[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-C44D0E74-EF8B-4C44-9926-34608634BB7F", "internalArchiveId": "C44D0E74-EF8B-4C44-9926-34608634BB7F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Matteo Salvini, Ligue d'extrême-droite italienne, Membre du Sénat de la République italienne;Nigel Farage, créateur du Parti pour l'indépendance du Royaume-Uni,  homme politique, animateur de radio et analyste politique britannique;Philippe Currat, avocat et spécialiste du droit international;Marco Sassoli, directeur de l'Académie de droit international humanitaire et de droits humains à l'UNIGE;Vigna\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF1/EUROPEENNES RESULTATS DI (7H)) C'est un nouveau visage, plus fragmenté que jamais, que nous offre ce matin le Parlement européen. En tout cas selon les projections publiées cette nuit à Bruxelles. Face à la montée des partis contestataires et eurosceptiques, l'ensemble des forces pro-européennes ont tenu bon et continuent de dominer le Parlement avec deux tiers des voix. Reste à savoir quelles coalitions gouverneront l'Union européenne ces cinq prochaines années. Guillaume Meyer, nous vous retrouvons à Bruxelles. Premier constat: la vague eurosceptique semble contenue.\r\nOui, les apparences sont trompeuses. La droite dure arrive en tête en France, en Italie et au Royaume-Uni. Mais à l'échelle européenne, le camp eurosceptique ne fait pas un carton. Il gagne une vingtaine de sièges, tout au plus. Les nationalistes font moins bien qu'attendu, en Autriche et aux Pays-Bas. En Allemagne, le parti contestataire AfD progresse, mais rien de spectaculaire. À Bruxelles, on se sent rassuré par ces résultats. «Pour l'instant, la vague eurosceptique reste maîtrisable», dit un observateur.\r\n***Donc le camp pro-européen garde la main, Guillaume, mais en son sein les rapports de force sont bouleversés.\r\nJusqu'à présent, la droite traditionnelle et les sociaux-démocrates avaient, à eux deux, la majorité au Parlement. C'est terminé. Les deux blocs perdent une septantaine de sièges à eux deux. Le rééquilibrage se fait en faveur de la famille centriste et libérale, qui franchit la barre des 100 députés, grâce au renfort des élus français macronistes. Les écologistes vont aussi peser, dans le camp pro-européen. Leur députation se renforce d'une quinzaine d'élus. Reste à savoir si ce camp, uni dans son refus des extrêmes, est en mesure de dégager une ligne commune, et de se trouver un leader. Ce n'est pas gagné.\r\n***Et puis contre toute attente, Guillaume, la participation aux élections est en hausse.\r\nPour une fois, les électeurs n'ont pas boudé ce scrutin. Un sur deux s'est déplacé aux urnes. C'est un pic depuis vingt ans. Alors, on peut penser que les enjeux européens ont mobilisé, mais ce scrutin a aussi une dimension nationale évidente. En France, il a pris l'allure d'un référendum pour ou contre Emmanuel Macron. En Allemagne et en Espagne, des élections locales se tenaient simultanément. Elles ont contribué à mobiliser les citoyens.\r\nGuillaume Meyer, en direct de Bruxelles.\r\n(breve puigdemont etc) *** L'Espagne apparaît ce matin comme le seul grand pays de l'Union européenne où les socialistes arrivent en tête.\r\nUne victoire pour le chef du gouvernement Pedro Sanchez, qui compte en profiter pour renforcer le rôle de l'Espagne sur le plan international. Un scrutin qui a vu l'élection des indépendantistes catalans Carles Puigdemont et Oriol Junqueras, principales figures de la tentative de sécession de la Catalogne en 2017\r\n(08/IT/EUROPEENNES ITV salvini) *** Mais si les forces pro-européennes ont globalement tenu bon en Europe, l'Italie a vu la grande victoire de Matteo Salvini\r\nLa Ligue d'extrême-droite, qui avait obtenu 17% des voix en Italie aux élections législatives de l'an dernier, a en effet doublé son score. Hier, avec 35% des voix, elle arrive largement en tête de ces élections. Mastteo Salvini\r\n  0'45''\r\n((\"C'est un succès incroyable et pas uniquement celui de la Ligue en Italie. Il y a seulement cinq ans, les journaux parlaient d'une Ligue en voie d'extinction et aujourd'hui nous sommes le premier parti au nord et au sud. Nous avons obtenu plus de 50% des voix dans de nombreuses villes et nous sommes aussi le premier parti dans beaucoup de villes du centre et du Sud. Non seulement la Ligue est le premier parti en Italie mais Marine Le Pen est le premier parti en France et Nigel Farage le premier parti en Grande-Bretagne. C'est le signe d'une Europe qui change et qui en a marre d'une Europe laquais des pouvoirs forts, des élites, de la finance et des multinationales. Et donc à partir de demain, nous redoublons de travail\"))\r\n(NEW /UK/EUROPEENNES ITV FARAGE) En France, le Rassemblement National -ex Front National- est arrivé en tête, devançant la liste de la République en Marche du président Emmanuel Macron dans un pays où les Verts ont fait un bon en avant. Au Royaume-Uni, dans un pays en plein psychdorame lié au Brexit, les europhobes l'ont emporté également. Le vainqueur s'appelle Nigel Farage...Il espère profiter de vote popur peser sur les négociations sur le Brexit\r\n   0'47''\r\n(breve elections grece) *** Il faut peut-être évoquer ce matin la Grèce, où \r\nle Premier ministre Alexis Tsipras a vécu une journée difficile\r\nSon parti de gauche Syriza lourdement sanctionné, il a annoncé qu'il convoquerait des législatives anticipées en juin, quatre mois avant la fin de son mandat. Au pouvoir depuis quatre ans, Alexis Tsipras avait fait du scrutin européen un vote de confiance à l'égard de sa politique.\r\nPROMO INVITEE\r\nEt on revient dans une dizaine de minutes sur les résultats des ces élections avec Mercedes Bresso, eurodéputée italienne du parti démocrate\r\n(breve valls) Et puis dans plusieurs pays des élections régionales ou municipales se déroulaient simultanément à ce scrutin européen. Ainsi en Espagne, où Manuel Valls a subi une petite claque. Venu pour remporter la mairie de sa ville natale de Barcelone, l'ancien Premier ministre français n'est arrivé que quatrième.\r\n(TF5/TRIBUNAL PENAL INTER. JIHADISTES PI) *** Un tribunal international pour juger les combattants étrangers de l'Etat islamique: la Suisse s'y montre plus que jamais favorable\r\nElle participera le 3 juin prochain à Stockholm, comme nous vous le révélions la semaine dernière, à une réunion de réflexion autour de ce projet. A l'invitation de la Suède. D'autres Etats européens feront aussi le déplacement. Mais cette idée d'un tribunal spécial ne séduit pas forcément, en Suisse, certains experts en matière de justice internationale. Marc Menichini. \r\n  1'56''\r\n((La Suisse compte actuellement une vingtaine de ressortissants toujours en vie ayant rejoint des groupes terroristes en Syrie ou en Irak. Et comme le Conseil fédéral veut qu'ils soient jugés sur place, il enverra une délégation à Stockholm lundi prochain, pour discuter, avec d'autres pays européens, de la création d'un tribunal international, censé précisément juger ces combattants étrangers. \r\nSi cette initiative présente des avantages, elle comporte aussi de nombreux inconvénients, selon Philippe Currat, avocat et spécialiste du droit international.\r\n((SON 18sec))\r\nLe budget d'un tel tribunal serait aussi colossal. Et puis politiquement, la compétence de cette instance devrait être reconnue par la Syrie ou, cas échéant, par le Conseil de sécurité de l'ONU. Ce qui est impossible aujourd'hui.\r\nFace à ces écueils, il serait préférable de rapatrier les combattants étrangers détenus par les Kurdes. Cest l'avis de Marco Sassoli, directeur de l'Académie de droit international humanitaire et de droits humains à l'Université de Genève, \r\n((SON2 12sec))\r\nMais un tel rapatriement actif, le Conseil fédéral y est farouchement opposé. Avant tout pour des raisons de sécurité. Il promet donc de soutenir, par des moyens appropriés, la création d'une juridiction internationale sur place. ))\r\n(breve trump japon) Donald Trump est devenu hier le premier dirigeant étranger à rencontrer le nouvel empereur du Japon, Naruhito. Le président américain hôte d'honneur d'un banquet impérial, avant d'évoquer avec le premier ministre Shanzo Abe les dossiers chauds du moment. Il a déclaré avoir le plus grand respect pour la Corée du Nord, et fait preuve d'un ton plutôt conciliant vis-vis de Téhéran. Si l'Iran veut parler, nous parlerons.\r\n(15/BRESIL/MANIFS BOLSONARO PI) *** Les partisans de Jair Bolsonaro ont manifesté hier dans tout le pays pour soutenir sa politique. \r\nUn appel suivi, mais pas autant que ceux lancés par les opposants d'un président contesté et en chute dans les sondages. A Rio, les habitants des favelas sont par exemple descendus dans la rue pour dénoncer la violence dont ils font l'objet. Anne Vigna. \r\n   1'19''\r\n((Dans toutes les grandes villes du Brésil, les partisans de Bolsonaro sont descendus dans les rues ce dimanche. Leur nombre était cependant bien inférieur aux manifestations précédentes des étudiants qui appellent à nouveau à manifester contre Bolsonaro ce jeudi. Hier ce sont aussi les habitants des favelas de Rio qui ont occupé la rue contre l'action de la police dans leurs quartiers. La police a tué en moyenne 5 personnes par jour depuis le début de l'année, 434 morts au total, un triste record depuis que ces statistiques existent il y a 20 ans. Une violence qui pourrait encore augmenter, alerte la député Jandira Feghali si le projet de loi du ministre de la Justice était approuvé par le congrés\r\nSON FEMME\r\nNotre premier objectif est d'empêcher l'approbation du projet de loi du ministre Sergio Moro qui donne une légitimité aux crimes sans punition comme il les nomme, car il est écrit (dans ce projet) qu'en cas de peur, de surprise ou de stress, vous pouvez tuer sans être puni. Or tout le monde dans n'importe quelle opération policière peut avoir peur, être surpris, ou connaitre du stress...\r\nA Rio, le gouverneur, proche de Bolsonaro encourage même la police a abattre tout délinquant. L'opposition à gauche a dénoncé sa politique devant l'ONU  dans l'objectif  de freiner la violence de la police  ))\r\n(breve rixe bresil) Violence et Bresil toujours, où des affrontements entre détenus ont fait quinze morts hier dans une prison de l'Etat de l'Amazonas, dans le nord du pays. Deux groupes de prisonniers en conflit ont profité du moment des visites familiales pour déclencher la rixe. Ce complexe pénitentiaire a déjà été le théâtre en janvier 2017 d'une mutinerie qui avait fait 56 morts. Le Brésil abrite la troisième population pénitentiaire du monde, dans des prisons généralement surpeuplées\r\n(breve renault) Fiat Chrysler et Renault devraient lever le voile ce matin sur leurs intentions, après un week-end marqué par des spéculations sur un éventuel rapprochement, Voire une fusion. Le conseil d'administration du groupe automobile français doit se réunir d'ici moins d'une heure.\r\n(breve hockey) En hockey sur glace, la Finlande est devenue championne du monde en battant en finale le Canada 3 à 1 à Bratislava, en Slovaquie. La médaille de bronze est revenue à la Russie.\r\n(20/FOOT/HENCHOZ ENTRAINEUR FC SION PA) *** Son nom circulait depuis quelques jours, hier soir c'est devenu une certitude: le futur entraîneur du FC Sion s'appelle Stéphane Henchoz. \r\nLe président du club valaisan, Christian Constantin, a officialisé la nomination pour la saison prochaine du Fribourgeois, encore à la tête pour deux matches de Neuchâtel Xamax. Une arrivée plutôt surprenante, Joël Robert\r\n....\r\n**** Cette annonce, Joël survient alors que Xamax joue cette semaine sa survie en Super League...\r\n.....\r\nEXTRO EVENTUELLE\r\nAarau qui a validé son billet d'entrée pour ce barrage grâce à sa victoire 1-0 sur Rapperswil, ce qui lui a permis de conserver le point d'avance qu'il possédait sur Lausanne. Dont le succès sur Vaduz 6 à 2 -un résultat plutôt de tennis- n'aura finalement servi à rien\r\n(breve tennis federer,  stan) Du tennis il y en aura à Roland-Garros, qui a vu hier le retour gagnant de Rodger Federer et la victoire de Belinda Bencic. Stan Wawrinka affrontera cet après-midi le Slovaque Jozef Kovalik. Henri Laaksonen défiera l'Espagnol Pedro Martinez, et Viktoria Golubic se mesurera à la Taïwanaise Chè Sou Wei.\r\n(breve formule 1) Enfin en Formule 1 Lewis Hamilton prend le large au classement général après sa victoire au Grand Prix de Monaco. Après six épreuves, le Britannique possède 17 points d'avance sur le Finlandais Valtéri Bottas.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(Nouveau Traitement) \r\n(breve gilets jaunes) \r\n(breve sion) C'était dans l'air, c'est confirmé: Stéphane Henchoz commencera bien la saison prochaine à la barre du FC Sion. Le Fribourgeois actuellement à la tête de Neuchâtel Xamax, qui affrontera *** procahin Aarau en match-aller des barragesd e promoption-relégation..\r\n**** Aarau qui a conservé son point d'avance sur Lausanne à l'issue de la dernoère journ éOui car Lausanne, qui avait encore une chance  a sauvé L'actuel entraîneur de Neuchjâtel \r\nCC en a fait son affaire. Christian Constantin a confirmé hier soir l'arrivée de la saison prochaine. L'arrivée de l'ancien défenseur international à Tourbillon a été annoncée sur la TV régionale Canal9 par le président Christian Constantin.\r\nHenchoz a livré un excellent travail à la Maladière, sauvant Neuchâtel Xamax de la relégation directe. Les rouge et noir joueront leur place dans un barrage contre Aarau. Le redressement réussi à Neuchâtel par l'ex-joueur de Liverpool a sans doute dû impressionner le président sédunois.\r\nLausanne (ats) Stéphane Henchoz (44 ans) entraînera le FC Sion la saison prochaine. L'arrivée de l'ancien défenseur international à Tourbillon a été annoncée sur la TV régionale Canal9 par le président Constantin.\r\nHenchoz a livré un excellent travail à la Maladière, sauvant Neuchâtel Xamax de la relégation directe. Les rouge et noir joueront leur place dans un barrage contre Aarau. Le redressement réussi à Neuchâtel par l'ex-joueur de Liverpool a sans doute dû impressionner le président sédunois.\r\nA Sion, en quête désespérée de stabilité depuis de longues années, le Fribourgeois de naissance pourra apporter son sérieux, son sens de l'organisation et ses talents de motivateur. Pas conservé chez les rouge et noir par le président Binggeli qui veut davantage miser sur les jeunes et la formation, Henchoz aura ainsi l'occasion de poursuivre sa carrière d'entraîneur en Super League sur un banc traditionnellement chaud...\r\n(breve hongrie) \r\n(breve naufrage)", "durationSec": 807, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444626", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-05-27T07:00:01_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-05-27T07:00:01_le-journal-de-7h"], "variantIds": ["ece-10444656", "ece-10444626"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:23:05Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [91%] :\r\nAvec Olivier Schorderet bonjour Olivier, bonjour, il y a l'image globale, celle d'une Europe préserver du raz-de-marée promis par les eurosceptiques, mais au niveau national, de la France à l'Italie en passant par le Royaume-Uni, les nationalistes sont là et bien là un tribunal international pour juger les combattants étrangers de l'État islamique Berne et pour maison suisse, même les experts sont mitigés sauver Neuchâtel Xamax avant de redorer dès cet été, le blason du FC Sion Stéphane chaud a du pain sur la planche et ça commence ce jeudi. \r\n\r\nLocuteur MS2 (00:00:34) [94%] :\r\nC'est un nouveau visage plus fragmenté que jamais que nous offre ce matin, le Parlement européen, en tout cas, selon les projections publiées cette nuit à Bruxelles face à la montée des partis contestataires et eurosceptiques, l'ensemble des forces pro- européennes ont tenu bon et continuent de dominer le Parlement avec 2 tiers des voix, reste à savoir quelles coalitions gouvernement gouverneront l'Union européenne, ces 5 prochaines années, Guillaume Meyer nous vous retrouvons à Bruxelles 1er constat la vague eurosceptique semble contenue. \r\n\r\nLocuteur MS3 (00:01:03) [95%] :\r\nOui, les apparences sont trompeuses, la droite dure, arrive en tête en France, en Italie et au Royaume-Uni, mais à l'échelle européenne, le camp eurosceptique, ne fait pas un carton, il gagne une vingtaine de sièges tout au plus, les nationalistes font moins bien qu'attendu en Autriche et aux Pays-Bas, en Allemagne, le parti contestataire AfD progresse mais franchement rien de spectaculaire à Bruxelles, on se sent rassuré par ce résultat pour l'instant, la vague eurosceptique reste maîtrisable, dit un observateur. \r\n\r\nLocuteur MS2 (00:01:30) [92%] :\r\nDonc le camp pro- européen garde le mot Guillaume mais en son sein les rapports de force sont bouleversés. \r\n\r\nLocuteur MS3 (00:01:36) [96%] :\r\nJusqu'à présent, la droite traditionnelle et les sociaux- démocrates avaient à eux 2 la majorité au Parlement, c'est terminé, les deux blocs perdent une septantaine de sièges à eux 2 le rééquilibrage se fait en faveur de la famille centriste et libérale qui franchit la barre des 100 députés grâce au renfort des élus français macronistes les écologistes vont aussi peser dans le camp pro- européen leur députation se renforce d'une quinzaine d'élus, reste à savoir si ce camp uni dans son refus des extrêmes est en mesure de dégager une ligne commune et de se trouver un leader, ce n'est pas gagné. \r\n\r\nLocuteur MS2 (00:02:08) [96%] :\r\nEt puis, contre toute attente, Guillaume, la participation aux élections est en hausse. \r\n\r\nLocuteur MS3 (00:02:13) [97%] :\r\nPour une fois, les électeurs n'ont pas boudé ce scrutin un sur 2 s'est déplacé aux urnes, c'est un pic depuis 20 ans, alors on peut penser que les enjeux européens ont mobilisé mais ce scrutin a aussi une dimension nationale évidente en France, il a pris l'allure d'un référendum pour ou contre, Emmanuel Macron, en Allemagne et en Espagne, des élections locales se tenaient simultanément, elles ont contribué à mobiliser les citoyens. \r\n\r\nLocuteur MS2 (00:02:36) [99%] :\r\nGuillaume Meyer en Direct de Bruxelles. \r\n\r\nLocuteur FS4 (00:02:38) [97%] :\r\nL'Espagne apparaît ce matin comme le seul grand pays de l'Union européenne où les socialistes arrivent en tête. \r\n\r\nLocuteur MS2 (00:02:43) [87%] :\r\nUne victoire pour le chef du gouvernement, Pedro Sanchez qui compte en profiter pour renforcer le rôle de l'Espagne sur le plan international, un scrutin qui a vu l'élection des indépendantistes catalans Carles s push demande et Oriol Lyon qui reste principales figures de la tentative de sécession de la cata, c'était en 2017. \r\n\r\nLocuteur FS4 (00:02:59) [97%] :\r\nMais si les forces pro- européennes ont globalement tenu bon en Europe, l'Italie a vu la grande victoire de Matteo Salvini. \r\n\r\nLocuteur MS2 (00:03:05) [94%] :\r\nLa Ligue d'extrême- droite, qui avait obtenu 17 pourcent des voix aux élections législatives en Italie de l'an dernier a en effet doublé son résultat hier avec 35 pourcent des voix, elle arrive largement en tête de ces élections, Matteo Salvini. \r\n\r\nLocuteur MS5 (00:03:18) [86%] :\r\nEt, au sud de façon crédible annonçant Bokolo de la Lega italien, c'est un succès incroyable et pas uniquement celui de la Ligue dans l'Italie maintenant, il y a seulement 5 ans, les journaux parlaient d'une ligue en voie d'extinction et aujourd'hui nous sommes le 1er parti au nord et au sud en perte, une toile et son Palchine coin, nous avons obtenu plus de 50 pourcent des voix dans de nombreuses villes en partie et nous sommes aussi le 1er parti dans beaucoup de villes du centre et du sud, non seulement la Ligue le 1er parti du mais Marine Le Pen est le 1er parti en France, et Nigel ça de 1er parti en Grande-Bretagne, c'est le signe d'une Europe qui change et qui en a marre d'une Europe laquais du pouvoir fort des élites de la finance et des multinationales et donc à partir de demain nous redoublons de train de l'instant Lavoro dont. \r\n\r\nLocuteur MS2 (00:04:02) [93%] :\r\nLa en France, le rat selon national ex- Front national est arrivé en tête, devançant la liste de la République en marche du président Emmanuel Macron dans un pays où les Verts ont fait un bond en avant ou Royaume-Uni dans un pays en plein psychodrame lié au Brexit les europhobes l'ont emporté également le vainqueur Matteo Salvini et l'évoquait tout à l'heure s'appelle Nigel Farage Il espère profiter du vote pour peser sur les négociations justement concernant le Brexit. \r\n\r\nLocuteur MS6 (00:04:26) [88%] :\r\nN'avait pas forcément je pense jamais auparavant dans la politique britannique à nouveau parti lancé il y a juste 6 semaines est arrivé en tête lors d'une élection nationale, la raison est très évidente, nous avons voté pour quitter l'Europe lors du référendum, nous étions supposés le faire le 29 mars et nous l'avons pas fait un vote que si je m'acheter, c'est un message très fort les partis travailliste et conservateur devrait en tirer des leçons de près à la paix va se dans la haine, c'est pas peut pas être actionnée, voilà la nouvelle date et le 31 octobre nous avons au sein du parti des femmes et des hommes avec une grande expérience dans le privé, nous voulons faire partie de l'équipe de négociation je veux endosser la responsabilité de ce qui se passe et j'espère que le gouvernement nous écoutera salon et de l'. \r\n\r\nLocuteur FS4 (00:05:14) [93%] :\r\nEt il faut peut-être évoquer aussi ce matin, la Grèce ou le 1er ministre Alexis Tsipras a vécu une journée difficile. \r\n\r\nLocuteur MS2 (00:05:20) [96%] :\r\nSon parti de gauche Syriza lourdement sanctionné, il a annoncé qu'il convoquerait des législatives anticipées en juin quatre mois avant la fin de son mandat, au pouvoir depuis 4 ans, Alexis Tsipras avait fait du scrutin européen, un vote de confiance à l'égard de sa politique. \r\n\r\nLocuteur FS4 (00:05:34) [95%] :\r\nEt on revient dans une dizaine de minutes sur les résultats de ces élections avec Mercedes Bresso, eurodéputée italienne du Parti démocrate. \r\n\r\nLocuteur MS2 (00:05:42) [93%] :\r\nEt puis dans plusieurs pays, les élections régionales ou municipales se déroulaient simultanément à ce scrutin européen ainsi en Espagne, où Manuel Valls a subi une petite claque venu pour remporter la mairie de sa ville natale, Barcelone, l'ancien 1er ministre français n'est arrivé que quatrième. \r\n\r\nLocuteur FS4 (00:05:56) [97%] :\r\nUn tribunal international pour juger les combattants étrangers de l'État islamique la Suisse s'y montre plus que jamais favorable. \r\n\r\nLocuteur MS2 (00:06:03) [95%] :\r\nElle participera le 3 juin prochain à Stockholm comme nous vous le révélions la semaine dernière à une réunion de réflexion autour de ce projet à l'invitation de la Suède, d'autres États européens feront aussi le déplacement, mais cette idée d'un tribunal spécial ne séduit pas forcément en Suisse, certains experts en matière de justice internationale marque Mini qui. \r\n\r\nLocuteur MS7 (00:06:21) [97%] :\r\nLa Suisse compte actuellement une vingtaine de ressortissants toujours en vie, ayant rejoint des groupes terroristes en Syrie ou en Irak, les juger sur place, c'est la priorité du Conseil fédéral, il enverra une délégation à Stockholm lundi prochain pour discuter avec d'autres pays européens, de la création d'un tribunal international censé précisément juger ces combattants étrangers si cette initiative présente des avantages, elle comporte aussi de nombreux inconvénients selon Philippe Currat, avocat et spécialiste du droit international. \r\n\r\nLocuteur MS8 (00:06:52) [90%] :\r\nSur place nous rapproche des faits donc rend la preuve peut-être plus facilement accessible l'accès aux témoins, l'accès aux victimes, par contre, effectivement, il y a des questions de sécurité, qui dispose d'infrastructures dans un pays très largement détruit comme la Syrie, par exemple, ça peut avoir aussi un impact important. \r\n\r\nLocuteur MS7 (00:07:10) [97%] :\r\nEt puis politiquement la compétence de cette instance devrait être reconnue par la Syrie ou cas échéant par le Conseil de sécurité de l'ONU, ce qui est impossible aujourd'hui alors face à ces écueils, il serait préférable de rapatrier les combattants étrangers détenus par les Kurdes, c'est l'avis de Marco Sassoli, directeur de l'Académie de droit international humanitaire et de droits humains à l'université de Genève. \r\n\r\nLocuteur MT9 (00:07:34) [87%] :\r\nJuridiquement, il est totalement possible par exemple pour les tribunaux suisses de juger les ressortissants suisses et à la limite, les groupes kurdes pourraient livrer l'épreuve la SSR. \r\n\r\nLocuteur MS7 (00:07:46) [93%] :\r\nMais Intel rapatriement actif, le Conseil fédéral y est farouchement opposé avant tout pour des raisons de sécurité, il promet donc de soutenir la création d'une juridiction internationale sur place. \r\n\r\nLocuteur MS2 (00:07:58) [94%] :\r\nDonald Trump est devenu hier le 1er dirigeant étranger à rencontrer le nouvel empereur du Japon Naruhito, le président américain, hôte d'honneur d'un banquier impérial, avant d'évoquer avec le 1er ministre Shinzo Abe les dossiers chauds du moment, il a déclaré avoir le plus grand respect pour la Corée du Nord, il fait preuve d'un ton plutôt conciliant vis-à-vis de Téhéran si l'Iran veut parler, nous parlerons. \r\n\r\nLocuteur FS4 (00:08:19) [94%] :\r\nLes partisans de Jair Bolsonaro ont manifesté hier dans tout le pays pour soutenir sa police. \r\n\r\nLocuteur MS2 (00:08:24) [94%] :\r\nUn appel suivi mais pas autant que ceux lancés par les opposants d'un président contesté et en chute dans les sondages, à Rio, les habitants des favelas sont, par exemple, descendus dans la rue pour dénoncer la violence dont ils font l'objet, Anne Vigna. \r\n\r\nLocuteur MS10 (00:08:36) [93%] :\r\nDans toutes les grandes villes du Brésil, les partisans de Jair Bolsonaro sont descendus dans les rues, ce dimanche, leur nombre était cependant bien inférieur aux manifestations précédentes, des étudiants qui appellent à nouveau à manifester contre Bolsonaro ce jeudi, hier, ce sont aussi les habitants des favelas de Rio, qui ont occupé la rue contre l'action de la police dans leur quartier, la police a tué en moyenne 5 personnes par jour depuis le début de l'année 434 morts au total un triste record depuis que ces statistiques existent, il y a 20 ans à Rio une violence qui pourrait encore augmenter, alerte la député Jean de girafe égalise, si le projet de loi du ministre de la Justice était approuvé par le Congrès. \r\n\r\nLocuteur FS11 (00:09:13) [94%] :\r\nà la SEP notre 1er objectif est d'empêcher l'approbation du projet de loi du ministre et Sergio Moro qui donne une légitimité aux crimes sans punition comme il les nomme car il est écrit dans ce projet, qu'en cas de peur de surprise ou de stress, vous pouvez tuer sans être puni, or tout le monde dans n'importe quelle opération policière peut avoir peur être surpris ou connaître du stress au stress. \r\n\r\nLocuteur MS10 (00:09:34) [89%] :\r\nà Rio, le gouverneur Wilson 8 celle proche de Jair Bolsonaro encourage même la police a abattre tout délinquant, l'opposition à gauche, a dénoncé sa politique devant l'ONU dans l'objectif de freiner la violence de la police, un Binya rtsinfo Rio-de-Janeiro fort. \r\n\r\nLocuteur MS2 (00:09:52) [94%] :\r\nUne violence encore le Brésil toujours des affrontements entre détenus ont fait 15 morts hier dans une prison de l'état de l'Amazonas, dans le nord du pays, 2 groupes de prisonniers en conflit ont profité du moment, des visites familiales pour déclencher la rixe ce complexe pénitentiaire a déjà été le théâtre en janvier 2017 d'une mutinerie qui avait fait 56 morts le Brésil abrite la troisième population pénitentiaire du monde dans des prisons généralement surpeuplées Fiat creusent leur et Renault devraient lever le voile ce matin sur leurs intentions, après un week- end marqué par des spéculations sur un démon, le rapprochement, voire une fusion, le conseil d'administration du groupe automobile français doit se réunir d'ici moins d'une heure en hockey sur glace, la Finlande est devenue championne du monde en battant en finale le Canada 3 1 à Bratislava, en Slovaquie, la médaille de bronze est revenue à la Russie. \r\n\r\nLocuteur FS4 (00:10:39) [97%] :\r\nSon nom circulait depuis quelques jours, hier soir, c'est devenu une certitude : le futur entraîneur du FC Sion s'appelle Stéphane Henchoz. \r\n\r\nLocuteur MS2 (00:10:46) [96%] :\r\nLe président du club valaisan Christian Constantin a officialisé la nomination pour la saison prochaine du Fribourgeois encore à la tête pour deux matches de Neuchâtel Xamax une arrivée Joël Robert plutôt surprenante. \r\n\r\nLocuteur MS12 (00:10:58) [92%] :\r\nOui, on a fait Olivier plutôt surprenante, cette arrivée de Stéphane Henchoz qui a signé pour une saison avec une option pour une 2ème même si on sait parfaitement qu'à Sion, la durée d'un contrat ne donne aucune garantie à celui qui l'a signé Christian Constantin, qu'on n'a pas pu joindre hier soir espère Henchoz doit redonner vie au FC Sion qu'il va redonner vie qu'il va aller de l'avant et datant du panache de son entraîneur Christian Constantin, dit qu'il a été quand même assez bluffé, ce sont ses termes par le travail de Stéphane Henchoz depuis 2015 avec 2 Castel à Xamax puis évidemment depuis le début de l'année, lorsqu'il a repris seul les rênes de la formation xamaxienne le Fribourgeois qui lui non plus n'a pas plus être rejoints, hier soir, voit sa carrière d'entraîneur prendre un nouveau tournant, après l'annonce brutale de Christian Binggeli, le président de Xamax de ne pas le conserver pour la prochaine saison. \r\n\r\nLocuteur MS2 (00:11:47) [97%] :\r\nCette annonce Joël survient alors que Xamax joue cette semaine sa survie rien moins en Super League. \r\n\r\nLocuteur MS12 (00:11:53) [89%] :\r\nOui, tout à fait sa marque, jeudi et dimanche contre Aarau s'il gagne le barrage Xamax et sauvé si le père Xamax et relégué alors aujourd'hui il y a évidemment aucune raison de mettre en doute la loyauté dans chaud pour ce club de Xamax il va tout faire pour le sauver, même si ses relations sont nuls, maintenant avec le président de Neuchâtel mais mais cette annonce, faut pas non plus oublier pourrait quand même perturber un club qui traverse une période délicate dans ses résultats, mais aussi dans sa gestion à l'interne et Olivier, la situation pourrait quand même s'avérer bien cocasse c'est Xamax et Christian Binggeli était relégué de Super League dimanche et que 15 jours plus tard, avec de gros moyens, hé bien Stéphane Henchoz prendre prenait la direction de Sion et de Tourbillon. \r\n\r\nLocuteur MS2 (00:12:34) [93%] :\r\nKafkaïen, peut-être plus que Xamax il jouera face à Aarau son son barrage de promotion relégation Aarau qui a validé son billet d'entrée pour ce barrage grâce à sa victoire 1 0 sur Rapperswil, ce qui lui a permis de conserver le point d'avance qu'il possédait sur Lausanne Lausanne dont le succès sur Vaduz 6 à 2 un résultat plutôt de tennis n'aura finalement servi à rien, du tennis, il y en aura à Roland-Garros, qui a vu hier le retour gagnant de Rodger Federer et la victoire de Belinda Benchikh Stan Wawrinka affrontera cet après- midi, le slovaque Jozef Kovalik, Henri Laaksonen, défiera l'espagnol Pedro Martinez et Viktoria Golubic se mesurera à la Taïwanaise chez Wei enfin en Formule 1, Lewis Hamilton prend le large au classement général après sa victoire au Grand Prix de Monaco après six épreuves le Britannique possède 17 points d'avance sur le Finlandais Valtteri Bottas. \r\n\r\nLocuteur FS4 (00:13:23) [87%] :\r\nMerci beaucoup Olivier Jordan Schorderet c'était votre journal. \r\n"], "webPublicationDate": "2019-05-27T06:18:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Vigna, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-139A30BA-9F4E-49EE-9463-3C1DD65DA544", "internalArchiveId": "139A30BA-9F4E-49EE-9463-3C1DD65DA544", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Marine Le Pen, présidente du Rassemblement National;Angela Lüthold, présidente UDC LU;Maurus Frey, président VERTS LU;Roger Federer, Joueur de tennis suisse\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (11/FR/EUROPEENNES ITV LE PEN (REP 22H30)) L'extrême droite remporte les élections européennes en France\r\nSelon les résultats quasi définitifs.. le rassemblement national (ancien front national) arrive en tête avec plus de 23% des suffrages...\r\nIl devrance d'environ 1 point... la liste composée de la République en Marche (du président Emmanuel Macron) et du Modem\r\nLa surprise vient d'Europe Ecologie les Verts... qui se place troisième avec 13 % des voix\r\nPar rapport à 2014... le rassemblement national perd plus d'un point... mais il confirme son statut de principal parti d'opposition\r\nEcoutez sa présidente Marine Le Pen\r\n  0'44''\r\n(Compléments élections EU) Et le front national n'est pas le seul parti eurosceptique à remporter ces européennes...\r\nEn Italie, la Lega de Matteo Salvini est également en tête... avec deux fois plus de voix que son allié au gouvernement... le mouvement 5 étoiles\r\nEn Hongrie, la victoire est même écrasante... pour le parti du premier ministre souverainiste Viktor Orban qui enregistre plus de 52% des suffrages\r\nEnfin au Royaume-Uni... le parti du Brexit... de Nigel Farage, est aussi devant les libéraux démocrates pro-européens... ce qui renforce la probabilité d'une sorie de l'Union européenne sans accord.\r\n(04/EUROPEENNES RESULTATS PA (CHAINES)) *** Et Pourtant Marielle... dans l'ensemble... les force pro-européennes ont tenu bon...\r\nAvec deux tiers des voix... au vu des dernières projections... elles continueront à dominer le parlement... \r\nMais ce parlement aura un visage plus fragmenté que jamais... Guillaume Meyer\r\n  0'50''\r\n((Les apparences sont trompeuses.\r\nLa droite dure arrive en tête en France, en Italie et au Royaume-Uni. Mais à l'échelle européenne, le camp eurosceptique ne fait pas un carton. Il gagne une vingtaine de sièges, tout au plus.\r\nDonc le camp pro-européen garde la main, mais en son sein, les rapports de force sont bouleversés.\r\nJusqu'à présent, la droite traditionnelle et les sociaux-démocrates avaient, à eux deux, la majorité au Parlement. C'est terminé.\r\nLes deux blocs perdent une septantaine de sièges à eux deux.\r\nLe rééquilibrage se fait en faveur de la famille centriste et libérale, qui franchit la barre des 100 députés, grâce au renfort des élus français macronistes.\r\nLes écologistes vont aussi peser, dans le camp pro-européen. Leur députation se renforce d'une quinzaine d'élus.\r\nReste à savoir si ce camp, uni dans son refus des extrêmes, est en mesure de dégager une ligne commune, et de se trouver un leader. Ce n'est pas gagné.\r\nGuillaume Meyer, RTS Info, Bruxelles))\r\nEt puis c'est l'une des surprises de ces européennes... la participation s'est finalement révélée nettement plus élevée que prévu\r\nPlus d'un électeur sur deux a voté...\r\nLe plus forte mobilisation depuis 20 ans selon le parlement européen\r\n(16/FUSION RENAULT-FIAT? PA) **** Un séisme se prépare dans l'industrie automobile...\r\nLes entreprises Fiat-Chrysler et Renault seraient sur le point de s'unir, selon une information du Financial Times... confirmée par la presse française. \r\nCette nouvelle entité deviendrait le premier constructeur de voitures au monde. \r\nRaphaël Leroy... l'annonce de ce mariage pourrait intervenir ce matin... avant l'ouverture de la bourse française, à 9h...\r\n  0'52''\r\n((C'est une surprise de taille dans un secteur en pleine mutation. Le Français Renault et l'Italo-américain Fiat-Chrysler auraient dans l'idée de se rapprocher avant de probablement fusionner. Renault? C'est près de 11 millions de véhicules vendus l'an dernier avec ses partenaires japonais Nissan et Mitsubishi. Avec Fiat-Chrylser, le nouveau mastodonte de l'industrie automobile pèserait quelque 16 millions de ventes. Loin devant ses concurrents Volkswagen ou Toyota. Le deal permettrait à ces deux constructeurs très complémentaires de faire face à une conjoncture difficile, mais aussi de réaliser d'importants investissements en matière technologiques. On pense à la voiture électrique ou à la conduite automatique. Ce mariage serait en passe d'être annoncé ce matin, peut-être lors du conseil d'administration de Renault, convoqué à 8h. Restera ensuite à voir ce qu'en penseront les alliés nippons de l'entreprise française, restés visiblement à l'écart des négociations.))\r\n(Faux billets) Ce chiffre à présent: 180 000 francs suisses\r\nC'est le montant qu'un homme a réussi à confectionner... en trois ans... en Suisse... en imprimant de faux billets dans sa cave\r\nCe farinet des temps modernes écoulait ses coupures en effectuant de petits achats... avant d'être confondu par son ADN\r\nSelon le rapport 2018 de la police fédérale... il  a été condamné à une peine définitive de quatre ans et demi de prison.\r\n(03/VS/AFFAIRE ARME PROCUREUR PA) En Valais, la Commission de justice du Grand Conseil veut tirer au clair l'affaire de l'arme factice retrouvée l'an dernier dans le bureau du procureur général\r\nDans un rapport qu'elle vient de publier... elle demande l'ouverture d'une enquête pénale. \r\nLes précisions de Julie Rausis :\r\n  49''\r\n((Les faits remontent à février 2018. Un pistolet à air comprimé est alors retrouvé par une femme de ménage dans la poubelle de bureau du procureur général valaisan, Nicolas Dubuis. Cette arme factice se révèlera être liée à un dossier vieux d'une vingtaine d'années. Une arme séquestrée et restée dans les locaux judiciaires alors qu'elle aurait dû être détruite.\r\nProblème : la loi fédérale sur les armes est difficile à appliquer dans ce cas, en raison de nombreuses modifications. A l'époque, détenir ce type de pistolet n'était pas forcément soumis à autorisation, contrairement à ce qui prévaut aujourd'hui. Pour déterminer si on est en présence d'une infraction, la Commission de justice propose donc aux élus valaisans de nommer un procureur extraordinaire. Et c'est sur un Neuchâtelois qu'elle a jeté son dévolu. Elle propose Pierre Cornu, juge et ancien procureur général.))\r\n(TF3/LU REPARTITION DEPARTEMENTS PI) **** La politique financière du canton de Lucerne pourrait bien changer... dans les prochains mois\r\nAprès 12 ans à la tête des finances, le conseiller d'Etat Marcel Schwerzmann va quitter son département pour reprendre la formation et la culture. \r\nCette rocade surprise est intervenue juste après le second tour des élections cantonales, il y a une semaine\r\nEt elle laisse la droite et les milieux économiques perplexes... Delphine Gendre\r\n  1'33''\r\n((Depuis plus d'une décennie, Lucerne pratique en effet une politique financière soutenue par les milieux économiques et la droite. Une politique de l'impôt bas et de la rigueur, incarnées depuis 12 ans par  Marcel Schwerzmann, sans-parti mais d'obédiance libérale. Dès le 1er juillet, il cèdera sa place au PDC  Reto Wyss.  Cette rocade innattendue ne plaît pas à la droite. Angela Lüthold, présidente de l'UDC cantonale:  \r\nSON\r\nPar le passé, le PDC a été pour une hausse des impôts, et je pense qu'il y aura des changements de politique. Pour nous à l'UDC, ce qui est important c'est que nous gardions le cap de notre politique financière et fiscale, que nous  n'augmente pas subitement les impôts, qu'on ne dépense pas n'importe comment, mais qu'on poursuive avec un modèle d'économie raisonnable. \r\nA gauche, on se rejouit de ce changement.  Maurus Frey, président des Verts lucernois:\r\nSON\r\nCes derniers mois, il est devenu de plus en plus évident que le canton de Lucerne se trouve complètement bloqué, à cause justement de sa politique financière et fiscale... qu'il a des difficulté à surmonter de nouveaux défis, à entreprendre de nouveaux projets. C'est pourquoi le  le gouvernement s'est résolu à faire cette rocade, qui va assouplir sa politique grâce à ce changement de personne..\r\nLa gauche espère plus de dialogue avec le gouvernement sur les question d'économies. Même si les grandes décisions liées à la fiscalité et aux finances ne dépendent pas que d'un conseiller d'Etat, mais du collège dans sa globalité.  ))\r\n(FC Sion) Une page de sport à présent... et on commence avec du football\r\nC'est Stéphane Henchoz... l'actuel entraîneur de Neuchâtel Xamax...  qui dirigera le FC Sion la saison prochaine\r\nLe président du  club valaisan... Christian COnstantin... l'a annoncé hier sur Canal Neuf... \r\nEt cet engagement intervient alors que Xamax doit encore lutter... en barrages pour se maintenir en Superleague\r\nUn duel contre Araau qui commence jeudi!\r\n(Hockey) **** La finlande s'offre un troisième titre mondial... en hockey sur glace\r\nLes finlandais ont battu le canada trois à 1 hier soir à Bratislava... en finale des championnats du monde\r\nEt c'est la Russie qui s'empare de la médaille de bronze\r\nElle s'est imposée trois à deux aux tirs au but face à la république tchèque... dans la petite finale.\r\n(18/TENNIS/RG ITV FEDERER) **** Et puis en tennis... Roger Federer a signé un retour triomphal à Roland Garros.\r\nLe Bâlois a non seulement reçu un accueil enthousiaste du public français... mais il a également franchi le premier tour facilement,  en battant l'Italien Lorenzo Sanego en trois sets. \r\nBref: le début de tournoi idéal, selon le Bâlois...\r\n   33''\r\nLe prochain adversaire de Federer sera l'Allemand Oscar Oté, 145 joueur mondial.\r\nChez les dames, Belinda Bencic a battu la Française Jessica Ponchet 6-1, 6-4. \r\nElle se mesurera au 2e tour... à l'Allemande Laura Siegemund\r\nAujourd'hui... Stan Wawrinka, Henri Laaksonen et Viktoria Golubic entrent en lice\r\n(SOUS LA BARRE) \r\n(Européennes) progression contenue des eurosceptiques\r\ngrosse poussée écologistes\r\nfin de l'époque du bipartisme en vigueur depuis près de 40 ans \r\n--> forces pro UE avec une nette majorité mais devront composer avec verts et eurosceptiques\r\nUK : victoire du parti du brexit ce qui renforce l'hypothèse d'une sortie sans accord\r\nFrance: RN en tête, parti de macron, écolo et droite - échec des gilets jaunes dans les urnes\r\nAllemagne: gifle pour la coalition de Merkel, la CDU fait le plus mauvais score de son histoire, SPD débacle, grosse poussée des Verts\r\nItalie: lega largement en tête devant le m5s (10% d'écart) -> pas de renégociation du gouvernement\r\nGrèce: Lourde défaite pour le parti de tsipras > législatives anticipées après le second tour des municipales 2 juin\r\nEspagne: Puigdemont et Junqueras élus, victoire gauche\r\nHongrie: GROSSE victoire Orban\r\nSuccession Juncker avec 3 prétendants officiels: Manfred Weber (PPE), Franz Timmermans (sociodémocrates), Margrethe Vestager (libéraux)\r\n(RDC naufrage) \r\n(Qatar) \r\n(Trump Naruhito) \r\n(Raoni + pape) \r\n(Renault / fiat) \r\n(Challenge league) \r\n(Tennis)", "durationSec": 605, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444664", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-27T06:00:34_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-27T06:00:34_le-journal-de-6h"], "variantIds": ["ece-10444677", "ece-10444664"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:15:59Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [94%] :\r\nLes informations avec Marielle Savoie le visage du futur Parlement européen se précise au lendemain des élections, les nationalistes arrivent en tête dans plusieurs pays, notamment en France, mais les forces pro- européennes vont garder la main c'est un mariage qui s'est préparé en secret et qui sera sans doute annoncée ce matin, Fiat, Chrysler et Renault devrait confirmer leur rapprochement, de quoi donner naissance à un géant mondial de l'automobile, et puis ce retour sans fausse note sur les courts de Roland-Garros, Roger Federer s'est facilement imposée hier contre l'Italien Lorenzo Sonego et le Bâlois est confiant pour la suite de son aventure parisienne. \r\n\r\nLocuteur FS2 (00:00:41) [95%] :\r\nL'extrême droite remporte les élections européennes en France, selon les résultats quasi définitifs, le rassemblement national ancien Front national arrive en tête avec plus de 23 pourcent des suffrages, il devance d'environ 1, la liste composée de la République en marche du président, Emmanuel Macron et du MoDem, la surprise vient d'Europe Écologie -les Verts qui se place 3ème avec 13 pourcent des voix par rapport à 2014 le rassemblement national perd plus d'un point, mais il confirme son statut de principal parti d'opposition, écoutez sa présidente Marine Le Pen. \r\n\r\nLocuteur MS3 (00:01:13) [93%] :\r\nLa confiance que nous ont témoigné les Français en nous désignant comme le 1er parti mais surtout comme le mouvement de la future alternance est un honneur immense dont nous mesurons la responsabilité, compte tenu du désaveu démocratique que le pouvoir subi ce soir, il appartiendra au président de la République d'en tirer les conséquences, lui qui a mis son crédit présidentiel dans ce scrutin en en faisant un référendum sur sa politique et même sur sa personne, il n'a d'autre choix, selon moi, au minimum, que de dissoudre l'Assemblée nationale en faisant le choix d'un mode de scrutin, plus démocratique et enfin représentatifs de l'opinion réelle du pays. \r\n\r\nLocuteur FS2 (00:01:57) [92%] :\r\nEt le Front national n'est pas le seul parti eurosceptique à remporter ces européennes en Italie, la Lega de Matteo Salvini est également en tête avec 2 fois plus de voix que son allié au gouvernement le vous, Mouvement 5 étoiles en Hongrie : la victoire et même écrasante pour le parti du 1er ministre souverainiste, Viktor Orbán, qui enregistre plus de 52 pourcent des suffrages, enfin, au Royaume-Uni, le parti du Brexit, Nigel Farage est aussi devant les libéraux démocrates pro- européens, ce qui renforce la probabilité d'une sortie de l'Union européenne sans à. \r\n\r\nLocuteur MS5 (00:02:27) [90%] :\r\nAlors et pourtant Marielle dans l'ensemble, les forces pro- européennes ont tenu bon. \r\n\r\nLocuteur FS2 (00:02:30) [96%] :\r\nAvec 2 tiers des voix au vu des dernières projections elles continueront à dominer le parlement et ce Parlement, hé bien il aura un visage plus fragmenté que jamais Guillaume Meyer. \r\n\r\nLocuteur MS6 (00:02:40) [95%] :\r\nLes apparences sont trompeuses, la droite dure, arrive en tête en France, en Italie et au Royaume-Uni, mais elle européennes le camp eurosceptique, ne fait pas un carton, il gagne une vingtaine de sièges tout au plus, donc le camp pro- européen garde la main, mais en son sein les rapports de force sont bouleversés, jusqu'à présent, la droite traditionnelle et les sociaux- démocrates avaient à eux 2 la majorité au Parlement, c'est terminé, les deux blocs perdent une septantaine de sièges à eux 2 le rééquilibrage se fait en faveur de la famille centriste et libérale qui franchit la barre des 100 députés grâce au renfort des élus français macronistes les écologistes vont aussi peser dans le camp pro- européen leur députation se renforce d'une quinzaine d'élus, reste à savoir si ce camp uni dans son refus des extrêmes est en mesure de dégager une ligne commune et de se trouver un leader, ce n'est pas gagné Guillaume Meyer RTS Info Bruxelles. \r\n\r\nLocuteur FS2 (00:03:31) [94%] :\r\nEt puis, c'est l'une des surprises de ces européennes, la participation s'est finalement révélé nettement plus élevé que prévu, plus d'un électeur sur 2 a voté la plus forte mobilisation depuis 20 ans selon le Parlement européen. \r\n\r\nLocuteur MS5 (00:03:43) [95%] :\r\nC'est un véritable séisme qui se prépare dans l'industrie automobile. \r\n\r\nLocuteur FS2 (00:03:45) [95%] :\r\nLes entreprises Fiat- creuse l'air et Renault serait sur le point de s'unir, selon une information du Financial Times, confirmée par la presse française, cette nouvelle entité deviendrait le 1er constructeur de voitures au monde Raphaël Leroy l'annonce de ce mariage pourrait intervenir ce matin avant l'ouverture de la Bourse française à 9 heures. \r\n\r\nLocuteur MS7 (00:04:04) [95%] :\r\nC'est une surprise de taille dans un secteur en pleine mutation, le français Renault et l'italo- américain Fiat- Chrysler aurait dans l'idée de se rapprocher avant de probablement fusionner Renault c'est près de 11 millions de véhicules vendus l'an dernier avec ces partenaires japonais Nissan et Mitsubishi avec cette Chrysler le nouveau mastodonte de l'industrie automobile pèserait quelque 16 millions de ventes, loin devant ses concurrents Volkswagen ou Toyota, le deal permettrait à ces 2 constructeurs très complémentaire de faire face à une conjoncture difficile, mais aussi de réaliser d'importants investissements en matière technologique, on pense à la voiture électrique ou à la conduite automatique ce mariage serait en passe d'être annoncée ce matin peut-être lors du conseil d'administration de Renault, convoqué à 8 heures restera ensuite à voir ce qu'en penseront les alliés nippon de l'entreprise française, visiblement à l'écart des négociations. \r\n\r\nLocuteur FS2 (00:04:57) [96%] :\r\nCe chiffre à présent 180000 francs suisses c'est le montant qu'un homme a réussi à confectionner en 3 ans, en Suisse, en imprimant de faux billets dans sa cave, ce Farinet des temps modernes écoulait ses coupures en effectuant de petits achats avant d'être confondu par son ADN, selon le rapport 2018 de la police fédérale, il a été condamné à une peine définitive de 4 ans et demi de prison en Valais, la Commission de justice du Grand Conseil veut tirer au clair la ferme de l'affaire de l'arme factice retrouvée l'an dernier dans le bureau du procureur général, dans un rapport qu'elle vient de publier, elle demande l'ouverture d'une enquête pénale, les précisions de Julie Rausis. \r\n\r\nLocuteur FS5 (00:05:33) [95%] :\r\nLes faits remontent à février 2018, un pistolet à air comprimé est alors retrouvé par une femme de ménage dans la poubelle de bureau du procureur général valaisan Nicolas Dubuis cette arme factice se révélera être liée à un dossier vieux d'une vingtaine d'années, une arme séquestrée et restée dans les locaux judiciaires alors qu'elles auraient dû être détruite problème la loi fédérale sur les armes est difficile à appliquer dans ce cas, en raison de nombreuses modifications à l'époque, détenir ce type de pistolet n'était pas forcément soumis à autorisation, contrairement à ce qui prévaut aujourd'hui pour déterminer si on est en présence d'une infraction, la Commission de justice propose donc aux élus valaisans de nommer un procureur extraordinaire et c'est sur un Neuchâtelois qu'elle a jeté son dévolu elle propose Pierre Cornu juge et ancien procureur général la politique financière du canton de Lucerne pourrait bien changer dans les prochains mois. \r\n\r\nLocuteur FS2 (00:06:26) [98%] :\r\nAprès 12 ans à la tête des finances, le conseiller d'État Marcel Schwerzmann va quitter son département pour reprendre la formation et la culture cette rocade surprise est intervenue juste après le second tour des élections cantonales, il y a une semaine et elle laisse la droite et les milieux économiques perplexes Delphine Gendre. \r\n\r\nLocuteur FS8 (00:06:42) [96%] :\r\nDepuis plus d'une décennie, Lucerne pratique en effet une politique financière soutenue par les milieux économiques et la droite, une politique de l'impôt bas et de la rigueur incarnées depuis 12 ans par Marcel Schwerzmann sans- parti mais d'obédience libérale dès le 1er juillet il cédera sa place au PDC Reto Wyss cette rocade inattendu ne plaît pas à la droite, Angela Lüthold, présidente de l'UDC cantonale. \r\n\r\nLocuteur FT4 (00:07:06) [79%] :\r\nEt il faut créer et c'est quand on a été. \r\n\r\nLocuteur FS9 (00:07:09) [95%] :\r\nPar le passé, le PDC a été pour une hausse des impôts et je pense qu'il y aura des changements de politique équipe pour nous à l'UDC, ce qui est important, c'est que nous gardions le cap de notre politique financière et fiscale que nous n'augmenterons pas subitement les impôts qu'on ne dépense pas n'importe comment mais qu'on poursuive avec un modèle d'économie raisonnable. \r\n\r\nLocuteur FT4 (00:07:30) [63%] :\r\nCruel tués. \r\n\r\nLocuteur FS8 (00:07:31) [95%] :\r\nà gauche, on se réjouit de ce changement Frey, président des Verts lucernois. \r\n\r\nLocuteur MT4 (00:07:37) [96%] :\r\nMon nom. \r\n\r\nLocuteur MS9 (00:07:38) [97%] :\r\nCes derniers mois, il est devenu de plus en plus évident que le canton de Lucerne se trouve complètement bloqué à cause justement de sa politique financière et fiscale qu'il a des difficultés à surmonter de nouveaux défis à entreprendre de nouveaux projets. \r\n\r\nLocuteur MT4 (00:07:52) [70%] :\r\nEt puisqu'en mars et il me drague à égalité. \r\n\r\nLocuteur MS9 (00:07:55) [98%] :\r\nC'est pourquoi le gouvernement s'est résolu à faire cette rocade qui va assouplir sa politique grâce à ce changement de personne. \r\n\r\nLocuteur MT4 (00:08:02) [70%] :\r\nAlicia selon. \r\n\r\nLocuteur FS8 (00:08:03) [97%] :\r\nAlors, la gauche espère maintenant plus de dialogue avec le gouvernement sur les questions d'économie même si les grandes décisions liées à la fiscalité aux finances ne dépendent pas que d'un conseiller d'État, mais du collège dans sa globalité. \r\n\r\nLocuteur FS2 (00:08:16) [95%] :\r\nUne page de sport à présent et on commence avec du football, c'est Stéphane Henchoz, l'actuel entraîneur de Neuchâtel Xamax qui dirigera le FC Sion la saison prochaine, le président du club valaisan Christian contre Constantin l'a annoncé hier sur Canal Neuf et cet engagement intervient alors que Xamax doit encore lutter en barrages pour se maintenir en Super un duel contre Aarau qui commence jeudi. \r\n\r\nLocuteur MS5 (00:08:37) [95%] :\r\nLa Finlande s'offre un 3ème titre mondial en hockey sur glace. \r\n\r\nLocuteur FS2 (00:08:41) [96%] :\r\nLes Finlandais ont battu le Canada 3 à 1 hier soir à Bratislava en finale des championnats du monde et c'est la Russie qui s'empare de la médaille de bronze, elle s'est imposée 3 à 2 aux tirs au but face à la République tchèque dans la petite finale. \r\n\r\nLocuteur MS5 (00:08:53) [94%] :\r\nEt puis en tennis Roger Federer, bien connu de nos services, a signé un retour triomphal à Roland Garros. \r\n\r\nLocuteur FS2 (00:08:58) [97%] :\r\nLe Bâlois a non seulement reçu un accueil enthousiaste du public français, mais il a également franchi le 1er tour facilement en battant l'Italien Lorenzo Sonego en 3 sets, bref le début de tournoi idéal selon le Bâlois. \r\n\r\nLocuteur MS10 (00:09:11) [88%] :\r\nJe trouve que c'était très bien pour un 1er tour contre son égo qui a beaucoup joué sur terre cette année déjà, qui avaient fait des bons matches pour moi avec le retour à Roland avec énormément d'attention, de mon côté aussi du public stades étaient pleins, avec la pression quand même, je trouve que j'ai bien géré le sentiment il était, il était bon niveau jeu de jambes niveau coeur il y avait pas une crise, voilà, il y a rien a rien eu, aussi, j'ai bien frappé la balle, les conditions de jeu c'était idéal aussi, je dois dire alors sûrement très satisfait. \r\n\r\nLocuteur FS2 (00:09:45) [96%] :\r\nEt la prochaine adversaire de Roger Federer sera l'Allemand Oscar Otte écart 100 45ème joueur mondial chez les dames, Belinda Bencic a battu la Française Jessica Ponchet 6 1 6 4 elle se mesurera au 2ème tour à l'Allemande Laura Sigmund et aujourd'hui Stan Wawrinka Henri Laaksonen et Viktoria Golubic entrent en lice. \r\n\r\nLocuteur MS5 (00:10:04) [83%] :\r\nMerci Michel savoir vous retrouve à 9 heures. \r\n"], "webPublicationDate": "2019-05-27T05:04:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F8C6FE3-D7B4-420B-A2A5-A25ECD79A20B", "internalArchiveId": "9F8C6FE3-D7B4-420B-A2A5-A25ECD79A20B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Raphaël Bez, secrétaire général du Nomes en Suisse;Oggier, Grégoire;Stefan Nellen, Vice-Président du Lausanne-Sport\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(07/IT(EUROPEENNES PA) C'est un bond spectaculaire pour le parti de Matteo Salvini\r\nLe ministre de l'Intérieur et leader de la Ligue est le grand vainqueur des élections européennes. \r\nSa formation arrive largement en tête avec près d'un tiers des voix soit 33% des suffrages...\r\nLoin devant son partenaire de coalition, le Mouvement 5 Etoiles.\r\nEric Joseph... \r\n  0'53''\r\n((En moins d'un an, la Ligue de Matteo Salvini a doublé son score par rapport aux Législatives de 2018 où le parti d'extême-droite avait obtenu 17% des voix. Pour les 5 étoiles, l'évolution a été totalement inverse puisque des 32,7% des voix réalisés l'an passé, le Mouvement de Luigi di Maio après un an de pouvoir serait tombé hier à moins de 18% se plaçant troisième derrière le parti démocrate. Ce bouleversement du rapport de forces entre les 5 étoiles et la Ligue risque de faire tanguer l'alliance gouvernementale. Hier soir, Matteo Salvini a assuré qu'il souhaitait poursuivre sa collaboration mais il a demandé une accélération de certains points du contrat de gouvernement. Une manière de dire qu'il compte désormais être le patron de la majorité. Hier soir, les responsables des 5 étoiles ont préféré pour leur part ne faire aucune déclaration publique. ))\r\n(Bve Allemagne) En Allemagne, les scores historiquement bas des partis de la coalition d'Angela Merkel aux Européennes relancent les interrogations sur la survie du gouvernement...\r\nLe centre-droit de la chancelière signe avec 28% des voix le plus mauvais score de son histoire, même s'il reste le premier parti. \r\nSon partenaire social-démocrate au gouvernement subit une véritable débâcle avec 15%.\r\nIl se fait même doubler par des Verts, au-delà de 20%, là aussi un record. \r\nLe parti allemand d'extrême droite, l'AFD, signe aussi un nouveau record aux Européennes avec 10% des voix.\r\n(14/AUT/EUROPEENNES PA) ***  Le parti conservateur du chancelier Autrichien Sebastian Kurz arrive largement en tête du scrutin européen... \r\nAvec plus de 35%, il gagne près de 8%  des voix, par rapport au scrutin de 2014, \r\nEn face, tous les autres partis sont en baisse. \r\nMais après la video scandale qui a provoqué la fin de la coalition gouvernementale, le parti d'extrême droite FPÖ a réussi à limiter les dégâts. \r\nIl reste en troisième position et ne perd que 2,5% des voix par rapport aux dernières européennes... Lucien Giordani\r\n   0'52''\r\n((Sébastian Kurz triomphe quelques jours seulement après avoir mis fin a la coaltion gouvernementale avec l'extrême droite, Après les révélation de cette vidéo dite d'ibiza, dans laquelle on voyait le chef du FPÖ heinz christian strache proposer des marchés public en Autriche contre le financement occulte de son parti. \r\nVisiblement les electeurs ont appréciés en accordant a sebastian Kurz  le meilleurs score pour un parti conservateur aux européennes depuis l'adhésion de l'Autriche. Mais, ils n'ont pas pour autant sanctionné l'extrême droite, qui avec 17,2% ne perd que 2 point et demi. L' électorat de base de l'Extrême droite semble croire heinz christian strache, qui a parlé de bêtises qu'il avait dites au cours d'une beuverie pendant ses vacance.\r\nLucien Giordani pour RTS-Info, Vienne.))\r\nEXTRO : Et malgré tout, le chancelier autrichien Sebastian Kurz est menacé d'une éviction brutale avec le vote, ce lundi, d'une motion de censure de l'opposition... \r\nLe scénario d'une sortie prématurée du dirigeant de 32 ans, après 18 mois de mandat et une semaine de crise politique est devenu de plus en plus vraisemblable au fil du week-end.\r\n(Bve Résultats UE pays) Les 28 se réveillent ce matin avec un Parlement européen tout chamboulé. \r\nUn nouvel hémicycle marqué par un effritement des blocs de droite et socialiste, et une percée des écologistes, des libéraux et des populistes... \r\nA signaler, dans les autres pays européens, la victoire attendue du \"Brexit party\" britannique...\r\nL'echec en France d'Emamnuel Macron, sa liste n'arrivant que deuxième aux Européennes, derrière le Rassemblement national de Marine Le pen.\r\nEt puis en Frèce, le Premier ministre Alexis Tsipras a annoncé des législatives anticipées. \r\nSon parti a été lourdement sanctionné hier aux élections européennes et locales.\r\n(01/SUISSES CONTRE ACCORD CADRE ITV BEZ (REP 22H30)) *** Et en marge des ces éléctions... L'accord-cadre entre la Suisse et l'Union européenne ne séduit pas les Suisses. \r\nC'est ce qui ressort d'un sondage réalisé hier par les journaux du groupe Tamedia. \r\n41% des personnes interrogées exigent notamment une renégociation avec Bruxelles. \r\nUn avis partagé dans la presse dominicale par le conseiller fédéral UDC Guy Parmelin.\r\nLa signature de ce traité, exigée par la Commission européene, semble donc s'éloigner. \r\nPour Raphaël Bez, secrétaire général du Nomes, le Nouveau mouvement européen suisse, les pressions exercées par Bruxelles ces derniers jours ont pu contribuer au résultat de cette enquête.\r\nDes propos recueillis par Cédric Guigon\r\n(Bve Japon Trump) Donald Trump est devenu ce matin le premier chef d'Etat étranger à rencontrer le nouvel empereur Naruhito, temps fort de sa visite au Japon.\r\nTout juste arrivé sur le sol nippon, le président americain ne s'est pas privé de dénoncer le déséquilibre commercial entre les Etats-Unis, première économie au monde, et le Japon, troisième...\r\nEspérant une relation \"un peu plus juste\" dit-il après un accord.\r\nDonald Trump qui en a aussi profité ce matin pour dire son \"respect\" pour la Corée du Nord, et adoucir le ton sur l'Iran...\r\n(Bve Qatar Arbaie) Le roi Salman d'Arabie saouditeinvite l'émir du Qatar, cheikh Tamim Ben Hamad Al Thani, à\r\nassister à deux sommets à La Mecque le 30 mai... \r\nDes réunions d'urgence sur la montée des tensions régionales.\r\nL'Arabie saoudite, les Emirat ArabesUnies, Bahreïn et l'Egypte ont mis en place un boycott économique et diplomatique du Qatar depuis juin 2017 en raison de sa proximité avec l'Iran.\r\n(02/NE/CAISSE PENSION PA) *** Dans le canton de Neuchâtel, la caisse de pension de la fonction publique est à la peine.  \r\n\"Prévoyance.ne\" annonce une performance négative pour 2018. \r\nSes réserves diminuent. \r\nEt pour garantir les retraites des fonctionnaires neuchâtelois, la caisse de pension promet de nouvelles mesures. \r\nEtienne Kocher.\r\n  49''\r\n((Prévoyance.NE a perdu presque 3% dans ses placements l'année dernière. C'est très loin du gain de 9% de l'année d'avant. Ce que l'institution explique par les tensions commerciales et la crainte d'un ralentissement de l'économie mondiale. Résultat: la caisse neuchâteloise a mangé le quart de sa réserve de fluctuation, qui n'est plus qu'à 70% de son objectif. Le Conseil d'administration se veut rassurant: 2019 commence avec un léger rebond. Mais les perspectives vont rester modestes. Prévoyance.NE et ses 27'000 assurés sortent à peine d'un long processus de recapitalisation. Et du passage à la primauté des cotisations, depuis janvier. Pour mieux s'adapter à l'allongement de l'espérance de vie, et à la baisse des taux d'intérêt. De quoi garantir désormais la sécurité des prestations, selon le Conseil d'Administration. Qui annonce néanmoins des renforcement et une politique de prudence, pour assurer la stabilité de la caisse à long terme.))\r\n(TF4/FOOT LE SORT DU LS PI) En football, la dernière journée de Challenge League n'a pas offert de retournement de situation.\r\nLausanne, malgré son succès sur Vaduz, termine 3ème et ne participera pas au barrage pour la promotion en Super League. Grégoire Oggier...\r\n  1'12\r\n((Le Lausanne Sport n'a pas atteint son objectif.\r\nIl y a une année, au soir de la relégation en Challenge League, les dirigeants fixaient comme ambition, la remontée immédiate.\r\n12 mois plus tard, Lausanne laisse Servette fêter la promotion et Aarau disputer les barrages.\r\nMais malgré cette 3ème place, le vice-président Stefan Nellen refuse de parler d'échec...\r\nSON\r\nLa promotion en Super League sera à nouveau l'objectif la saison prochaine.\r\nMais les contours de l'effectif et la stratégie mise en place restent pour l'heure encore flous.\r\nStefan Nellen...))\r\nLausanne évoluera toujours en Challenge League la saison prochaine. Le barrage pour la Super League opposera lui Aarau à Neuchâtel Xamax.\r\n(Bve Super League) Toujours en football, Le FC Sion aura Stéphane Henchoz comme entraîneur la saison prochaine...\r\nL'annonce surprise est venue hier du président Christian Constantin...\r\nAncien international, Stéphane Henchoz est l'actuel entraîneur de Neuchâtel Xamax.", "durationSec": 558, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444621", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-27T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-27T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-10444649", "ece-10444621"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:15:57Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nAvec Foued Boukari bonjour, bonjour, un Parlement 28 élections et de grands gagnants des européennes, les écologistes d'un côté, les nationalistes et populistes de l'autre, avec notamment l'extrême- droite de Salvini qui renforce son emprise en Italie, en Suisse, l'accord-cadre avec l'Union européenne ne séduit pas dans les sondages, la faute, semble -t-il, aux récentes pressions exercées par Bruxelles et puis en football, quel avenir pour le Lausanne- Sport le LS qui a raté la participation au barrage. \r\n\r\nLocuteur MS2 (00:00:32) [95%] :\r\nC'est un bond spectaculaire pour le parti de Matteo Salvini, le ministre de l'Intérieur et leader de la Ligue et le grand vainqueur des élections européennes en Italie sa formation arrive largement en tête avec près d'un tiers des voix, soit 33 pourcent des suffrages, loin devant son partenaire de coalition, le Mouvement 5 étoiles Éric Joseph. \r\n\r\nLocuteur MS3 (00:00:51) [92%] :\r\nEn moins d'un an, la Ligue de Matteo Salvini a doublé son score par rapport aux législatives de 2018 ou le parti d'extrême droite avait obtenu 17 pourcent des voix pour les 5 étoiles l'évolution a été totalement inverse puisque des32,7 pourcent des voix a réalisé l'an passé, le mouvement de Luigi di Maio, après un an de pouvoir serait tombé hier à moins de 18 pourcent se plaçant 3ème derrière le Parti démocrate ce bouleversement du rapport de force entre les 5 étoiles et la Ligue risque de faire tanguer l'alliance gouvernementale, hier soir, Matteo Salvini, assuré qu'il souhaitait poursuivre sa collaboration, mais il a demandé une accélération de certains points du contrat de gouvernement, une manière de dire qu'qui compte désormais être le patron de la majorité, hier soir, les responsables des 5 étoiles ont préféré pour leur part, ne faire aucune déclaration publique Éric Joseph rtsinfo Rome. \r\n\r\nLocuteur MS2 (00:01:45) [94%] :\r\nEn Allemagne, les scores historiquement bas, des partis de l'eau, coalition d'Angela Merkel aux Européennes relancent les interrogations sur la survie du gouvernement le centre- droit, de la chancelière signe avec 28 pourcent des voix, le plus mauvais score de son histoire, même s'il reste le 1er parti son partenaire social- démocrate au gouvernement subit une véritable débâcle, avec 15 pourcent il se fait même doubler par des Verts au-delà de 20 pourcent là aussi un record, le parti allemand d'extrême droite, l'AFD signe aussi un nouveau record aux Européennes, avec 10 pourcent des voix. \r\n\r\nLocuteur FS4 (00:02:15) [88%] :\r\nEt le parti conservateur du chancelier autrichien Sebastian courte, ça arrive largement en tête du scrutin européen. \r\n\r\nLocuteur MS2 (00:02:21) [93%] :\r\nAvec plus de 35 pourcent, elle gagne près de 8 pourcent des voix par rapport au scrutin précédent en face, tous les autres partis sont en baisse, mais après la vidéo scandale qui a provoqué la fin de la coalition gouvernementale, le parti d'extrême droite FPE réussi à limiter les dégâts, il reste en 3ème position et ne perd que2,5 pourcent des voix par rapport aux dernières européennes, Lucien Giordani. \r\n\r\nLocuteur MS5 (00:02:44) [92%] :\r\nC'est un triomphe pour Sebastian Kurz ce, quelques jours seulement après avoir mis fin à la coalition gouvernementale avec l'extrême droite après les révélations de cette vidéo dite dit Bitsa dans laquelle on voyait le chef du FPE Heinz-Christian Strache près proposer des marchés publics en Autriche contre le financement occulte de son parti, visiblement, les électeurs ont appréciés en accordant au chancelier, le meilleur score pour un parti conservateur aux européennes depuis l'adhésion de l'Autriche, mais ils n'ont pas pour autant sanctionné l'extrême droite qui, avec17,2 pourcent ne perd que 2 points et demi l'électorat de base du FPE semble croire les explications de Heinz-Christian Strache qui a parlé de bêtises qu'il avait dites, au cours d'une beuverie pendant ses vacances à Lucien Giordani pour rtsinfo viennent. \r\n\r\nLocuteur MS2 (00:03:36) [92%] :\r\nOui, malgré tout cela, le chancelier autrichien, Sebastian Kurz est menacé d'une éviction brutale avec le vote ce lundi d'une motion de censure de l'opposition, le scénario d'une sortie prématurée du dirigeant de 32 ans est devenu de plus en plus vraisemblable au fil du week- end, les 28 qui se réveillent donc ce matin avec un Parlement européen tout chamboulé un nouvel hémicycle, marqué par un effritement des blocs de droite socialiste et une percée des écologistes, des libéraux et des populistes à signaler dans les autres pays européens, la victoire attendue du Brexit parti britannique l'échec en France d'Emmanuel Macron, sa liste n'arrivant que deuxième aux Européennes, derrière le Rassemblement national de Marine Le Pen et puis en Grèce le 1er ministre Alexis Tsipras annonce des élections législatives anticipées, son parti a été lourdement fonctionné hier lors des européennes lors d'élections locales. \r\n\r\nLocuteur FS4 (00:04:25) [95%] :\r\nEt en marge de ces élections, l'accord-cadre entre la Suisse et l'Union européenne ne séduit pas les Suisses précise. \r\n\r\nLocuteur MS2 (00:04:31) [96%] :\r\nQui ressort d'un sondage réalisé par les gros, les journaux du groupe Tamedia hier, 41 pourcent des personnes interrogées exigent notamment une renégociation avec Bruxelles un avis partagé dans la presse dominicale par le conseiller fédéral UDC Guy Parmelin la signature de ce traité, exigée par la Commission européenne semble donc s'éloigner pour Raphaël Bez, secrétaire général du Nomes le Nouveau mouvement européen suisse les pressions exercées par Bruxelles ces derniers jours ont pu contribuer aux résultats de cette enquête. \r\n\r\nLocuteur MT6 (00:04:58) [91%] :\r\nEffectivement, certains propos de représentants de l'Union européenne n'ont pas été dans même temps, il faut être honnête et pour voir la réalité en face, mais le rapport de force, ils existent, la Suisse et l'Union d'habitants, l'Union européenne 500 millions d'habitants, on fait pas le même poids et donc il faut pas non plus s'attendre à ce qu'on nous ouvre les bras comme si on était l'enfant prodige, c'est de la realpolitik, il faut des fonds qu'ils enterraient on est face à un partenaire qui est bien plus grand que nous, et pour lui, il y a pas un intérêt à poursuivre avec ses systèmes d'exception pour une multitude d'État, donc il faut voir ces choses en face et qui ne ne pas avoir peur, mais il faut aussi cesser de vivre dans l'illusion que nous, les petits suisses on pourra faire plier le grand de plus, celle qui est une illusion à laquelle il faut simplement et rapidement maître. \r\n\r\nLocuteur MS2 (00:05:46) [95%] :\r\nDes propos recueillis par Cédric Guigon donald Trump est devenu ce matin, le 1er chef d'État étranger à rencontrer le nouvel empereur Naruhito, temps fort de sa visite au Japon, tout juste arrivé sur le sol nippon le président américain ne s'est pas privé de dénoncer le déséquilibre commercial entre les États-Unis, première économie au monde et le Japon, troisième en espérant une relation un peu plus juste, dit -il, après un accord le roi Salmane d'Arabie Saoudite invite l'émir du Qatar, le cheikh Tamim Ben Hamad elle Thani assister à 2 sommets à La Mecque, le 30 mai des réunions d'urgence sur la montée des tensions régionales, l'Arabie Saoudite les Émirats arabes unis, Bahreïn et l'Égypte ont mis en place un boycott économique et diplomatique du Qatar depuis juin 2017 en raison de sa proximité avec les rangs. \r\n\r\nLocuteur FS4 (00:06:31) [93%] :\r\nEn Suisse, maintenant, dans le canton de Neuchâtel, la caisse de pension de la fonction publique est à la peine. \r\n\r\nLocuteur MS2 (00:06:36) [90%] :\r\nPrévoyance point E annonce une performance négative pour 2018 ses réserves diminuent et pour garantir les retraites des fonctionnaires neuchâtelois, la caisse de pension promet de nouvelles mesures Étienne Kocher. \r\n\r\nLocuteur MS7 (00:06:49) [92%] :\r\nPrévoyant, ça a perdu presque 3 pourcent dans ses placements, l'année dernière, c'est très loin du gain de 9 pourcent de l'année d'avant ce que l'institution explique par les tensions commerciales et la crainte d'un ralentissement de l'économie mondiale, résultat la caisse neuchâteloise a mangé le quart de sa réserve de fluctuation qui n'est plus qu'à 70 pourcent de son objectif, le conseil d'administration se veut rassurant 2019 commence avec un léger rebond mais les perspectives vont rester modeste prévoyant saine et ses 27000 assurés sortent à peine d'un long processus de recapitalisation et du passage à la primauté des cotisations depuis janvier pour mieux s'adapter à l'allongement de l'espérance de vie et à la baisse des taux d'intérêt aujourd'hui la sécurité des prestations est garantie, selon le conseil d'administration qui annonce néanmoins des renforcements et une politique de prudence pour assurer la stabilité de la caisse à long terme. \r\n\r\nLocuteur MS2 (00:07:38) [93%] :\r\nEn football, pas de retournement de situation, lors de la dernière journée de Challenge League Lausanne, malgré son succès sur Vaduz termine 3ème et ne participera pas au barrage pour la promotion en Super League Grégoire Oggier. \r\n\r\nLocuteur MS8 (00:07:50) [94%] :\r\nLausanne Sport n'a pas atteint son objectif, il y a une année, au soir de la relégation en Challenge League, les dirigeants fixaient comme ambition la remontée immédiate, 12 mois plus tard, Lausanne laisse Servette fêter la promotion et Aarau disputer les barrages mais malgré cette 3ème place le vice- président Stefan Nellen refuse de parler d'échec. \r\n\r\nLocuteur MS9 (00:08:08) [90%] :\r\nLe est peut-être un mot fort, je veux dire, je crois que c'est évident que si on essaie déjà tirer un bilan rapide sur l'ensemble de la saison, on peut être déçu mais on savait quand même, malgré tout, c'était très très compliqué, j'allais dire avec avec ce qui s'est passé sur ces dernières saisons, on peut le voir seul Zürich a été relégué remonter directement la saison d'après, c'est vrai que peut-être qu'on était un peu trop confiant au début de la saison, mais, mais, en réalité, voilà la tâche était compliquée, je pense qu'on a sous- estimé les effets de la relégation de cette équipe, ce il a quand même provoqué quelques perturbations tout en long de cette saison. \r\n\r\nLocuteur MS8 (00:08:38) [91%] :\r\nLa promotion en Super League sera à nouveau l'objectif la saison prochaine mais les contours de l'effectif à la stratégie mise en place restent pour l'heure encore flous, Stefan Nellen. \r\n\r\nLocuteur MS9 (00:08:47) [94%] :\r\nJe crois qu'il faudrait déjà qu'on écoute la philosophie que souhaite apporter le le président Bob Ratcliffe, c'est lui qui va nous donner les lignes directrices autant au conseil d'administration que la direction sportive, puis ce sera à nous de tout mettre en oeuvre pour pour faire le maximum, en fonction de la philosophie qu'il votera pour la saison prochaine. \r\n\r\nLocuteur MS8 (00:09:02) [93%] :\r\nLa première décision du président Bob Ratcliffe sera de savoir si, malgré l'échec Giorgio Contini sera toujours à la tête de l'équipe, le technicien est encore lié une saison avec le Lausanne- Sport. \r\n\r\nLocuteur MS2 (00:09:11) [86%] :\r\nEt le barrage pour la Super League opposera donc Aarau à Neuchâtel, que ça m'a. \r\n\r\nLocuteur FS4 (00:09:16) [96%] :\r\nMerci beaucoup, Foued Boukari pour votre journal. \r\n"], "webPublicationDate": "2019-05-27T05:58:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giordani", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giordani, Lucien", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-E6252B02-EF1F-498E-9AC3-DECABBA1D80F", "internalArchiveId": "E6252B02-EF1F-498E-9AC3-DECABBA1D80F", "source": "siranau", "mediaType": "audio", "title": "Élections européennes: un parlement plus fragmenté que jamais", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Séquence 1\r\n\r\nÉlections européennes: un parlement plus fragmenté que jamais ELECTIONS EUROPEENNES | RP INTER\r\n***Une page se tourne au parlement européen: celle du bipartisme historique, en vigueur depuis près de 40 ans. Les chrétiens-démocrates et les sociaux-démocrates ne sont désormais plus en mesure de constituer à eux-seuls une majorité. Ils ont perdu des dizaines de sièges, en raison de la poussée des nationalistes et populistes, mais aussi des libéraux et des verts.\r\nEn Allemagne et en France, les verts ont même réalisé des scores historiques. C'est un des éléments mis en avant ce matin, par la presse européenne, Patrick Chaboudez:\r\nDIR STU LS\r\n« La croissance verte » résume en Une Libération. Une couleur verte, comme l'espérance. C'est le trait le plus net - et le plus rassurant - de ce scrutin européen. La poussée de la participation partout sur le continent a bouleversé les pronostics. Et selon le quotidien, l'efficacité écologique devient le principal critère de jugement de l'action politique dans l'UE.\r\nPour Die Zeit, on a vécu hier le premier scrutin climatique de l'histoire en Allemagne et ce ne sera pas le dernier, selon le quotidien qui note l'impact de la mobilisation de centaines de milliers de jeunes qui sont descendus dans la rue pendant des mois. Cette élection a révélé une division sans précédent entre la jeune génération et les personnes âgées. \r\nPour la FAZ, ce scrutin illustre les craintes de l'Europe : trop peu de protection du climat, trop de nationalisme . deux préoccupations qui ont poussé davantage de citoyens à participer au vote - le taux est le plus élevé en Allemagne depuis 25 ans. Avec ce constat mitigé du quotidien allemand, les populistes de droite n'ont pas été freiné dans tous les pays.\r\n*** EGF. Et en France, ces élections avaient aussi un peu valeur de référendum pour Emmanuel Macron. \r\nEt là, le constat est variable selon les éditorialistes. Pour Emmanuel Macron, c'est « la mouise », un « demi-succès », un « sérieux revers » ou au contraire, un « pari (presque) remporté ». \r\nAutre enseignement de ce scrutin en France : la droite est sonnée par un terrible échec, selon la formule du Figaro.La recomposition politique qu'Emmanuel Macron a prophétisée, voulue, organisée, a marqué hier soir un point décisif. Un nouveau clivage structure désormais le jeu politique, constate le quotidien. Entre Macron et Marine Le Pen, il n'y a plus rien : c'est pour les batailles futures, et notamment la prochaine élection présidentielle, la meilleure des garanties pour Emmanuel Macron. Après la gauche, la droite est la nouvelle victime de cette machine à faire le vide.\r\n*** EGF. Autre constat de ce scrutin, les bons scores - dans certains pays en tout cas - des formations nationalistes. \r\nEn Italie, par exemple, avec ce Lega boom, dont parle la Stampa en titre. plus de 30 pc des suffrages - score historique. \r\nIl Corriere della Sera relève ce paradoxe : malgré le grand succès de la Lega. ces élections européennes donnent une Italie peut-être moins populiste et souverainiste que prévu. Et une coalition au pouvoir qui pourrait être plus fragile, après le large recul du mouvement 5 étoiles.\r\nEt au Royaume Uni, la poussée de Nigel Farage fait imploser les principaux partis. titre the Times, qui parle de meltdown. \r\nLe parti du Brexit humilie les Conservateurs alors que les partisans du maintien dans l'Union européenne désertent les travaillistes pour soutenir les Libéraux démocrates. résume en Une le Guardian.\r\nLe Telegraph parle de « crushed conservatives ». des conservateurs écrasés. qui subissent le pire résultat de leur histoire. moins de 9 pc des suffrages.\r\n*** EGF. Avec au final, un parlement européen plus fragmenté que jamais. \r\nLa boussole politique a été perdue hier, constate Die Presse. il n'y a plus de constante dans l'Union européenne. Plus de modèles explicatifs simples, mais seulement très complexes pour analyser ces résultats .. Ils sont liés à la fin du paysage traditionnel des partis, au changement des intérêts et des craintes de la population, à la rupture du système gauche-droite et à une jeune fille, Greta Thunberg. Bref, les lignes de fractures traditionnelles n'existent plus et on se trouve sur des sables mouvants, conclut le quotidien autrichien.", "durationSec": 245, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444600", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Élections européennes: un parlement plus fragmenté que jamais  / TUM_2019-05-27T08:12:00_sequence-1", "Tout un monde du 27.05.2019"], "variantIds": ["ece-10444600"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:23:04Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nUne page se tourne au Parlement européen, celle du bipartisme historique en vigueur depuis près de 40 ans, les chrétiens-démocrates et les sociaux- démocrates ne sont désormais plus en mesure de constituer à eux seuls une majorité ils ont perdu des dizaines de sièges en raison de la poussée des nationalistes et populistes, mais aussi des libéraux et des Verts en Allemagne et en France, les Verts ont même réalisé des scores historiques c'est un des éléments, Patrick Chaboudez, mis en avant ce matin par la presse européenne oui, la croissance verte résume en une Libération une couleur verte comme l'espérance, c'est le trait le plus Net le plus rassurant de ce scrutin européen, la poussée de la participation partout sur le continent, a bouleversé les pronostics et selon le quotidien l'efficacité écologique devient le principal critère de jugement de l'action politique dans l'Union européenne pour Die Zeit, on a vécu hier le premier scrutin climatique de l'histoire en Allemagne et ce ne sera pas le dernier, selon le quotidien, qui note l'impact de la mobilisation de centaines de milliers de jeunes qui sont descendus dans la rue pendant des mois, cette élection a révélé une division sans précédent entre la jeune génération et les personnes âgées pour la Frankfurter Allgemeine Zeitung, hé bien ce scrutin illustre les craintes de l'Europe, trop peu de protection du climat trop de nationalisme de préoccupations qui ont poussé davantage de citoyens à participer au vote, le tout est le plus élevé en Allemagne depuis 25 ans, par exemple avec ce constat mitigé du quotidien allemand les populistes de droite n'ont pas été freiné dans tous les pays et en France, Patrick ces élections avaient aussi un peu valeur de référendum sur Emmanuel Macron oui effectivement, et là, le constat est variable selon les éditorialistes pour Emmanuel Macron, c'est la mouise un demi- succès, un sérieux revers au contraire un pari presque remporté autre enseignement de ce scrutin en France, la droite est sonnée par un terrible échec, selon la formule du Figaro, la recomposition politique qu'Emmanuel Macron, a prophétisé voulu organisée, hé bien cette recomposition a marqué hier un point décisif, un nouveau clivage structure désormais le jeu politique, constate le quotidien entre Macron et Marine Le Pen, il n'y a plus rien, c'est pour les batailles futures et notamment à la prochaine élection présidentielle, la meilleure garantie pour Emmanuel Macron après la gauche et la droite et la nouvelle victime de cette machine à faire le vide, autre constat autre enseignement de ce scrutin, les bons scores dans certains pays, en tout cas des formations nationalistes ou vers l'Italie, par exemple avec ce Lega boom dont par la Stampa en titre, plus de 30 pourcent des suffrages, un score historique il Corriere della Serra, relève toutefois ce paradoxe : malgré le grand succès de la Lega ces élections européennes donnent une Italie peut-être moins populiste et moi souverainiste que prévu et une coalition au pouvoir, qui pourrait être plus fragile après le large, recul du Mouvement 5 étoiles et puis au Royaume-Uni, hé bien, la poussée de Nigel Farage fait imploser les principaux pas partie titre de Times qui parle de mails down, le parti du Brexit humilie les Conservateurs alors que les partisans du maintien dans l'Union européenne désertent les travaillistes pour soutenir les libéraux démocrates, résume en Une le Guardian et puis le Telegraph parle de quoi acheter consommatrice des conservateurs écrasés qui subissent le pire résultat de leur histoire, moins de 9 pourcent des suffrages et au final, le Parlement européen se retrouve plus fragmenté que jamais oui la boussole politique a été perdue hier constate dit pressé, il n'y a plus de constante dans l'Union européenne plus de modèles explicatifs simples mais seulement très complexes pour analyser ces résultats, ils sont liés à la fin du paysage traditionnel des partis au changement des intérêts et des craintes de la population à la rupture du système gauche- droite et à une jeune fille Greta Thoune Berg, bref, les lignes de fracture traditionnelles n'existe plus et on se trouve sur des sables mouvants, conclut le quotidien autrichien merci Patrick Chaboudez et puis bah vous avez remarqué comme ces élections européennes ont été personnalisés, alors qu'il s'agit d'élire des parlementaires sur des listes, on a beaucoup parlé des dirigeants des leaders politiques, Emmanuel Macron, Marine Le Pen, Viktor Orbán, Matteo Salvini, on a du mal à sortir de la starisation des dirigeants, un phénomène qui prend ses racines dans les années 90 et qui n'est pas sans conséquences sur la conduite des affaires publiques. \r\n"], "webPublicationDate": "2019-05-27T07:02:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D9571C57-2859-49DF-A473-059B6BC400D0", "internalArchiveId": "D9571C57-2859-49DF-A473-059B6BC400D0", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité du 5h-6h30 - Deuxième partie - Edouard Amoiel, chroniqueur gastronomique et culinaire", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Edouard Amoiel, chroniqueur gastronomique et cullinaire (Le Temps, Crazy 4 food);Amoiel, Edouard \r\n\r\n\r\nL'invité du 5h-6h30 - Deuxième partie - Edouard Amoiel, chroniqueur gastronomique et culinaire  Edouard Amoiel\r\nChroniqueur gastronomique et cullinaire (Le Temps, Crazy 4 food) \r\n+41 79 **\r\nSe charge de venir à la radio pour 5h30. \r\nVotre approche du métier de chroniqueur culinaire ?\r\nIl faut être multimédia, photographe, preneur de son, cameraman monteur... et l'écriture.\r\nLe vieux cliché du critique gastronomique qui va dans un restaurant terrorisant les serveurs et qui sort ensuite une chronique assassine car la croûte du pain était trop dure... ça a toujours un sens ?\r\nDes références, exemples en la matière..... ? \r\nFR Gaudry? \r\nLes hot dogs ca n'a pas tenu... les tacos ca ne prend pas..... \r\nPourquoi un tel essort de la street food selon vous? \r\nLes réseaux sociaux et les sites type trip advisors sont venu ringardiser cette profession ? \r\nExpliquez moi cette fascination que vous avez pour le quartier des eaux vives à Genève ...\r\nLa ville la plus excitante en ce moment en matière de restau c'est geneve ?\r\nOn part de loin non?...\r\nUne table toute nouvelle, méconnue, à nous recommander.... et pourquoi? \r\nParmis les chefs/restaurateurs que vous admirez? Un connu et un inconnu.... \r\nGeneve vous allez avoir fait le tour à force non? Ailleurs en suisse romande?\r\ntiens, je suis à Fribourg pour midi, vous m'emmenez ou ?\r\nVous qualifieriez comment d'ailleurs le rapport des romands à la restauration?\r\nQuel est le prochaine trend? Il y a eu les burgers.... puis la fusion japon-perou..... puis les ramens dernièrement.... C'est quoi le prochain truc? \r\nQu'est-ce qui vous fascine chez les chefs? Les restaurateurs ?\r\nDes arnaques aussi, vous en décelez de temps en temps? ...\r\nDepuis quelques temps maintenant vous écrivez pour Le temps et la vous devez souvent thématiser... comment vous expliquez l'engouement du public pour les sujets d'alimentation et de gastronomie ? Une respiration dans un monde anxiogène ?\r\nCrazy 4 food C'est un guide c'est un phare, c'est un journal intime... prétention d'être prescripteur ?\r\nVotre formation... Ecole hôtelière...\r\nvotre terreau familial ...\r\nVous êtes l'ami quôn appelle dès qu'on ne sait pas ou emmener qqun pour diner? ....\r\nACTU à commenter: \r\nJamie Oliver, le cuisinier Star au UK, dont les 25 restau font faillite... ca dit quoi? Mauvaise gestion... fin des chaines de cuisinier star.... \r\nLEs chefs a domicile... ca n'a pas pris en europe?", "durationSec": 360, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444666", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Deuxième partie - Edouard Amoiel, chroniqueur gastronomique et culinaire  / LMA_2019-05-27T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 27.05.2019"], "variantIds": ["ece-10444666"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:28Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nÉdouard Amoiel j'promettait tout à l'heure à nos auditeurs de toute la Suisse romande, voire au-delà, qu'on parle pas que de Genève qui est votre zone de prédilection vous balader un peu partout, vous allez manger un peu, un peu partout en Suisse romande en Suisse aussi, d'abord, vous voyez comment l'écosystème cullinaire gastronomique de restauration en Suisse romande, on a beaucoup de chance parce qu'on a beaucoup d'chefs étoilés mais j'ai l'impression qu'il y a aussi une autre offre qui se développe de plus en plus. \r\n\r\nLocuteur MS2 (00:00:24) [83%] :\r\nCe qui impressionne beaucoup ce qui qui ne qui ne sont pas du de, de, de la région, c'est les auberges les les auberge communale où les les auberges de villages, ce qu'il y a dans dans dans les campagnes, c'est absolument, c'est absolument merveilleux parce que c'est vraiment une identité culinaire qui est propre à la région et qui cherche pas à faire faire de la mousse des Espoo ou des des choses avec acquis des d'qui des maquis de la boîte à tout ce qu'on peut retrouver partout et maintenant c'est un maintenant un tartare n'est plus un tartare suspense civique parce que c'est sympa d'appeler ça, ça vous agace en vite chez oui, j'ai cru voir ça, non, non, ça m'agace pas quand c'est quand, quand c'est bien fait quand il y a un l'aller un des tigres et s'est fait vraiment dans, dans, dans, dans la vraie manière péruvienne comme comme ça doit être, mais c'est, c'est c'est c'est des modes c'est modes qui viennent qui qui parmi, on a beaucoup d'on a beaucoup d'chansons en en Suisse d'une manière d'une manière générale, déjà pour une région viticole qui est très riche, on doit de toute façon un peu plus la faire connaître, mais ça c'est c'est sûrement un autre débat et non non, c'est, c'est c'est, on c'est c'est merveilleux, alors quelquefois dans les villes, il y a peut-être trop d'offres mais je pense que ça c'est c'est vrai ou c'est pas par exemple l'en ben écoutez, à Genève, il bien il y a trop de restaurants, il y a trop de restau trouve dit oui oui bien sûr, il y a trop de restaurants par rapport au nombre au monde, habitants, donc c'est très bien, par rapport à l'éclectisme. \r\n\r\nLocuteur MS1 (00:01:48) [82%] :\r\nEst ce que ça prend ou est -ce que c'est juste que c'est pas assez bien réparti en terme d'offre de budget. \r\n\r\nLocuteur MS2 (00:01:52) [90%] :\r\nNon, non, c'est, c'est c'est trop en terme de nombres donc je pense que qu'est ce qu'on m'avait dit une fois pour que tous les restaurants Genève soit plein tous les soirs, il faudrait que toute la population de Genève soit doit donc qui qui est personne à la maison donc c'est c'est c'est pour dire c'est pour ça que la compétition est rude, c'est pour ça que c'est compliqué, on a quand même la France qui est qui qui est tout proche, avec des des tarifs très très très attractif : un taux de change, qui est à notre Avantage, donc il faut, il ne faut pas l'oublier, c'est, c'est c'est mais on a, on a énormément de chance mais faut battre. \r\n\r\nLocuteur MS1 (00:02:22) [89%] :\r\nJe ne pouvais pas ne pas vous mettre un peu sur le grill secret le dire pour pour la pour la gastronomie, si par exemple je suis à Fribourg, là tout à l'heure pour le déjeuner, vous m'emmenez où. \r\n\r\nLocuteur MS2 (00:02:29) [87%] :\r\nà la pointe des mois cette c'est pas Fribourg même mais c'est à Sarnia, juste au-dessus et c'est le chef Romain Perraud qui est qui et qui a beaucoup de talent, qui a repris cette affaire tout seul et qui, maintenant, c'est vraiment une cuisine absolument merveilleuse, avec un service très décontracté, très professionnel, décontracté, ne veut pas dire amateur bien un très détendu et dans un cadre où après le déjeuner, il y a le troupeau de vaches qui qui qui passe devant le restau avec je crois en tout cas une étoile au guide Michelin, et si je vous dis pas de bêtises 16 sur 20 au Gault-Millau. \r\n\r\nLocuteur MS1 (00:03:06) [88%] :\r\nMais on ne repart pas avec le le porte- monnaie trop plat, quand même, non, je voulais des prix, je crois que l'on a un an d'idées non oui oui non mais le le grand Menuge. \r\n\r\nLocuteur MS2 (00:03:14) [90%] :\r\nDoit être à 130 140 francs, ce qui est une, ce qui est une somme mais en vue de en vue de la prestation que que qu'on a, je pense que c'est un un bon rapport, un très bon rapport qualité/prix, la ville la plus excitante en ce moment en matière de restau pour vous c'est c'est Genève forcément en Suisse, oui, je sais pas, c'est difficile de, de vous dire le contraire, vu, vu que je suis né à Genève, je pense qu'un et je pense qu'il a un super développement je pense qu'on n'a jamais été autant autant gâté, on est au niveau, mais on part de loin quand même, hein oui bien sûr, oui, bien sûr, mais on a surtout, on a surtout une jeunesse et une génération qui osent, parce qu'à mon époque, un an, je ne sais pas si vieux que ça, mais on n'osait pas, on ne sait pas, il y avait toute cette génération des aides et des grands chefs très en sauce toute cette génération de de de cuisinier qui qui qui quand même s'est inspiré de la gastronomie française, mais maintenant il y a une jeunesse qui arrive et qui, qui a plus peur. \r\n\r\nLocuteur MS1 (00:04:12) [85%] :\r\nJ'ai cru sentir quelque chose un peu chez vous là tout à l'heure, il y a, il y a quelque chose qui vous agace un peu dans cette, dans cette nouvelle mode de, de, de la cuisine de la gastronomie où on appelle des choses de manière compliquée, on parlait de chez désespérément des tatas qui etc c'est des fois un Tartarstan tartare. \r\n\r\nLocuteur MS2 (00:04:26) [88%] :\r\nNon, c'est, c'est c'est des vagues, donc il y a eu l'école il y a eu l'école espagnole de par par Bouli, maintenant on parle de nos mains, on parle de fermentation if, je pense que la technicité, elle est importante, elle est vitale, elle est, elle est d'actualité, c'est dans l'air du temps, mais il ne faut pas oublier la gourmandise et la gourmandise, elle, elle peut passer par des fumigènes ou par par des expériences extra sensorielles, mais au bout d'un moment c'est c'est c'est l'essence qui qui travaillent il faut il faut pas l'oublier, donc la technique, c'est très bien, mais le plaisir c'est mieux, oui Guillaume ont choisi. \r\n\r\nLocuteur MS3 (00:05:04) [86%] :\r\nOui les les modes d'alimentation évolue, on a de plus en plus en question, d'autres, par exemple, le, le, le, la consommation de la viande, c'est quelque chose que vous retrouvez également sur le terrain sur les sur les menus à quel niveau il se passe, conservation de la viande non- consommation de la consommation d'avant. \r\n\r\nLocuteur MS2 (00:05:20) [90%] :\r\nNon, maintenant il y a des y a aussi des pardon je je pas passer il y a, il y a, il y a des restaurants qui se concentre exclusivement sur de la viande, donc on avait, on n'avait pas cette culture en Suisse de, de, de, de manger de la viande maturer et on commence à peine à avoir ça où maintenant on mange une viande qui mature et depuis 30 jours 60 jours il y a des restaurants qui se sont ouverts exclusivement sur la viande, donc je pense qu'on on en consomme moins mais on la consomme mieux. \r\n\r\nLocuteur MS1 (00:05:47) [84%] :\r\nGuillaume ont chaussé notre chroniqueur religieux, donc il faut il est redoutable pour ce qui est le le corps et le sang, hein, donc. \r\n\r\nLocuteur MS3 (00:05:53) [75%] :\r\nIl faut toujours se ça va, ça va le faire sa mère chez voilà l'attaquant civils de leur alors question merci Édouard Amoiel. \r\n"], "webPublicationDate": "2019-05-27T05:36:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-488D2E67-ED05-47D9-9E0A-0761ED752398", "internalArchiveId": "488D2E67-ED05-47D9-9E0A-0761ED752398", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Nicolas Vultier - Quels enseignements tirer des européennes?", "publicationDate": "2019-05-27T00:00:00Z", "summary": "\r\n\r\nSignature de Nicolas Vultier - Quels enseignements tirer des européennes? (SIGNATURE 27.05 QUELS ENSEIGNEMENTS TIRER DES EUROPEENNES?)   DIRECT STUDIO LAUSANNE\r\n***7h27... l'heure de Signature... et c'est votre commentaire Nicolas Vultier... vous revenez ce matin sur le résultat des élections européennes avec un parlement européen fragmenté et sans majorité...\r\nLe constat est quasi unanime : l'Europe est malade. Elle doit se réformer. Comment ? En redonnant la parole aux citoyens. En montrant que les décisions du parlement européen ont des effets concrets et positifs sur leur quotidien.\r\nCar trop d'Européens se sentent encore exclus du processus. A tort ou à raison, ils ont fait de l'Europe un bouc émissaire responsable d'à peu près tous leurs malheurs. Bruxelles ne serait qu'un monstre froid peuplé de fonctionnaires déconnectés de toute réalité. Le constat est particulièrement vrai dans les milieux populaires, chez les perdants de la mondialisation et du marché unique. \r\nMais il y a un problème : dans de nombreux pays de l'Union, ce scrutin est toujours largement dominé par les enjeux nationaux.\r\nExemple en France ou la dramatisation du débat des derniers jours de campagne a quasiment tourné en référendum pour ou contre Emmanuel Macron. Pour certains on a quasiment assisté chez nos voisins à des élections type mi-mandat comme on les connait aux Etats-Unis. \r\nEt après la première place du Rassemblement National, Marine Le Pen parlait hier dans sa déclaration d'une victoire pour la France, sans citer une seule fois l'Europe.\r\nDeux thèmes trans européens semblent cependant s'imposer dans les discussions. Sans surprise, il y a l'immigration. Le sujet reste au cour des préoccupations des citoyens. La poussée populiste eurosceptique en témoigne. \r\nEt puis, face à l'urgence climatique, l'écologie devient aujourd'hui un enjeu central. Les Verts vont devenir la 4eme force politique à Strasbourg. Et c'est peut-être là la chance du parlement européen. Pour injecter de la démocratie et gagner en crédibilité :  Se saisir sans attendre du dossier climatique. Car la lutte contre le réchauffement va dépasser les frontières. Il faudra des décisions à l'échelle continentale. Et dans un hémicycle plus fragmenté que jamais et en mal d'alliances, les Verts pourraient bien se transformer en faiseurs de roi. \r\n***C'était votre commentaire Nicolas Vultier... sur notre site internet rts.ch, vous retrouverez les traitements, les sujets de notre rédaction ainsi que les résultats détaillés de ces élections européennes...", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444629", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Nicolas Vultier - Quels enseignements tirer des européennes?", "Signature de Nicolas Vultier - Quels enseignements tirer des européennes? / LME_2019-05-27T07:25:00_signature", "Signature de Nicolas Vultier - Quels enseignements tirer des européennes? / LME_2019-05-27T07:25:00_signature"], "variantIds": ["ece-10444651", "ece-10444629"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:26Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est l'heure de Signature et c'est votre commentaire, Nicolas Vultier, vous revenez ce matin sur ces élections européennes, avec un parlement européen fragmenté et sans majorité. \r\n\r\nLocuteur MS2 (00:00:09) [96%] :\r\nOui, le constat est quasi unanime : l'Europe est malade, elle doit se réformer, alors comment en redonnant la parole aux citoyens en montrant que les décisions du Parlement européen ont des effets concrets et positifs sur leur quotidien, car trop d'Européens se sentent encore exclus à tort ou à raison, ils ont fait de l'Europe un bouc émissaire responsable d'à peu près tous leurs malheurs : Bruxelles ne serait qu'un monstre froid, peuplé de fonctionnaires déconnectés de toute réalité et le constat est particulièrement vrai dans les milieux populaires chez les perdants de la mondialisation et du marché unique mais il y a un problème dans de nombreux pays de l'Union, ce scrutin est toujours largement dominé par les enjeux nationaux, exemple en France ou la dramatisation du débat des derniers jours de campagne a tourné en référendum pour ou contre, Emmanuel Macron pour certains, on a quasiment assisté chez nos voisins des élections type mi- mandat comme on les connaît aux États-Unis et après la première place du Rassemblement national Marine Le Pen parlait hier dans sa déclaration d'une victoire pour la France, sans citer une seule fois l'Europe de thèmes transeuropéen semble cependant s'imposer dans les discussions, sans surprise il y a toujours l'immigration, le sujet reste au coeur des préoccupations des citoyens la poussée populiste, eurosceptique en témoigne et puis face à l'urgence climatique l'écologie devient aujourd'hui un enjeu central, les Verts vont devenir la 4ème force politique à Strasbourg, et c'est peut-être là la chance du Parlement européen pour injecter de la démocratie et gagner en crédibilité, il doit se saisir sans attendre du dossier climatique car la lutte contre le réchauffement va dépasser les frontières, il faudra décider décisions à l'échelle continentale et dans un hémicycle plus fragmenté que jamais et en mal d'alliances, les Verts pourraient bien se transformer en faiseurs de roi. \r\n\r\nLocuteur FS1 (00:01:48) [90%] :\r\nC'était votre commentaire, Nicolas Vultier sur notre site internet RTS penser. \r\n"], "webPublicationDate": "2019-05-27T06:42:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6558164E-C5BB-4AC3-A893-11C0CEA989B0", "internalArchiveId": "6558164E-C5BB-4AC3-A893-11C0CEA989B0", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La foule au sommet du toit de l'Everest", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Portal Administstrator (GD)\r\n\r\n\r\nSi la photo est bonne - La foule au sommet du toit de l'Everest (PHOTO 27.05 LA FOULE AU SOMMET DE L'EVERSEST) ***Une photo qui nous vient de l'Himalaya dans notre chronique image....\r\nLa foule se presse pour atteindre le \"toit du monde\" avec une attente de plusieurs heures près du sommet de l'Everest \r\nLa semaine dernière ils étaient plusieurs centaines à tenter l'excursion, profitant du temps clair et ensoleillé pour grimper, depuis le Népal et la Chine, sur le plus haut sommet du monde qui culmine à 8'848 mètre d'altitude.  Mais les équipes ont dû attendre leur tour pendant des heures au risque d'attraper des engelures et le mal d'altitude. 4 personnes ont perdu la vie....\r\n  1'45\r\n((Papier: \r\nJeudi dernier, un Américain s'est effondré au sommet alors qu'il prenait des photos,\r\nUn autrichien et deux indiens sont decédés durant la descente après des heures d'attente au sommet. Des accidents qui  portent à 7 le nombre de morts sur l'Everest depuis le début de la haute saison ...\r\nEn cause l'encombrement sur la crête, qui selon les organisateurs des expéditions, augmente les difficultés des guides au moment de faire redescendre  leurs clients!\r\nCette année, le Népal a émis plus de 380 permis , au prix unitaire de 11'000 dollars, un nombre reccord d'autorisations qui représente le passage sur la même voie de 750 personnes  en eulement quelques semaine.\r\nUne cohue! Immortalisée  par un cliché impressionant... Montrant une queue d'alpinistes emmitouflés... piétinant avec leurs crampons les uns derrière les autres... comme pris dans un embouteillage entre la cime et le col Sud, où se trouve l'ultime campement du versant népalais.\r\nCLIC\r\nL'image donne le vertige elle a été diffusée sur Facebook par Nirmal Purja, aventurier et un ancien membre des forces spéciales britanniques qui a entrepris de gravir quatorze des sommets himalayens  en sept mois...\r\nSon post a été repris par les médias du monde entier.... fascinés par le tableau.... et en même temps effarés par la situation!\r\nÀ une altitude supérieure à 8'000 mètres,  les alpinistes doivent généralement recourir à des bouteilles pour palier au manque d'oxygène et leur quantité reste limités. Les sherpas alertent sur les risques que représentent les temps d'attente dans ces zones.\r\nDepuis la première tentative d'ascension en 1921, 300 alpinistes ont perdu la vie en tentant  de gravir l'everest..))\r\n(VIRGULE COURTE) \r\n(Every teardrop is a waterfall) \r\n(Every teardrop is a waterfall)", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444665", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La foule au sommet du toit de l'Everest", "Si la photo est bonne - La foule au sommet du toit de l'Everest / LMA_2019-05-27T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La foule au sommet du toit de l'Everest / LMA_2019-05-27T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10444676", "ece-10444665"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:00:57Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nOn va parler photo on va prend un petit peu de un petit peu de hauteur sur la première, à 6 heures 17 une photo ce matin qui nous vient de l'Himalaya dans notre chronique image, la foule se presse pour atteindre le toit du monde avec une attente de plusieurs heures près du sommet de l'Everest, la semaine dernière, ils étaient plusieurs centaines à tenter l'excursion profitant du temps clair et ensoleillé pour grimper depuis le Népal et la Chine sur le plus haut sommet du monde, qui culmine donc, vous le savez, à combien non je pas ses bras à 8848 mètres d'altitude, tout le monde le sait mais les équipes ont dû attendre leur tour pendant des heures, au risque d'attraper des engelures et le mal de l'altitude, 4 personnes ont perdu la vie. \r\n\r\nLocuteur FS2 (00:00:35) [94%] :\r\nJeudi dernier, un Américain s'est effondré au sommet alors qu'il prenait des photos, un autrichien et deux indiens sont décédés durant la descente, après des heures d'attente des accidents qui porte à 7 le nombre de morts sur l'Everest, depuis le début de la haute saison avec en cause cet encombrement sur la crête qui, selon les organisateurs, des expéditions augmente les difficultés des guides au moment de faire redescendre leurs clients cette année, le Népal a émis plus de 300 huitante permis au prix unitaire de 11000 dollars, un nombre record d'autorisations qui représente le passage sur la même voie de 750 personnes ont seulement quelques semaines, une cohue immortalisé par un cliché impressionnant montrant une queue d'alpinistes emmitouflés piétinant avec leurs crampons les uns derrière les autres, comme pris dans un embouteillage entre la cime et le col sud où se trouve l'ultime campement du versant népalais l'image donne le vertige : elle a été diffusée sur Facebook par un e-mail purge à aventurier et ancien membre des forces spéciales britanniques qui a entrepris de gravir quatorze des sommets himalayens en 7 mois, son poste a été repris par les médias du monde entier, fascinés par le tableau et en même temps, effarés par la situation, à une altitude supérieure à 8000 mètres les alpinistes doivent généralement recourir à des bouteilles pour pallier au manque d'oxygène et leur quantité reste limitée, les sherpas alertent sur les risques que représentent les temps d'attente dans ces zones depuis la première tentative d'ascension en 1921 300 alpinistes ont perdu la vie en tentant de gravir l'Everest. \r\n\r\nLocuteur MS1 (00:02:20) [96%] :\r\nUne photo si vous êtes curieux, que vous pouvez retrouver sur RTS Point CH ou sur les réseaux sociaux de la RTS et ils sont nombreux. \r\n"], "webPublicationDate": "2019-05-27T05:38:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93586504-8741-46BC-8198-24CB217EAE86", "internalArchiveId": "93586504-8741-46BC-8198-24CB217EAE86", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Christian Lüscher - La petite maison au bord du lac", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Christian Lüscher, avocat, conseiller national libéral radical\r\n\r\n\r\nSur les pas de Christian Lüscher - La petite maison au bord du lac (SLP 27.05 CHRISTIAN LÜSCHER EP1)   DIRECT STUDIO LAUSANNE\r\n****Une nouvelle semaine de Sur les pas avec vous Karine Vasarino.. vous nous emmenez cette semaine dans le canton de Genève.. avec une personnalité politique que l'on connait bien... \r\nIl s'agit du conseiller national libéral radical Christian Lüscher. on le connait en tant qu'homme politique.. il siège depuis 12 ans au parlement fédéral.. L'avocat de 55 ans.. qui me reçoit chez lui.. il habite au bord du lac.. \r\n  25''\r\nUn vrai coin de paradis.. que l'avocat genevois est fier de montrer.. fier et sans complexe.\r\n  30''\r\nVoilà pour le Christian Lüscher.. que l'on connait.. d'ailleurs.. il porte costume, chemise et cravate.. pour la balade.. Il vient de rentrer du travail.. Aimerait-il contrôler cette image un peu bling bling de l'avocat qui réussit? Sa réponse.. \r\n  1'03 \r\n***Christian Lüscher nous parle de cette image que l'on se fait de lui...Le PLR genevois vopus a en tout cas montré pendant cette ballade Karine, une facette plutôt innattendue... \r\nVous découvrirez qu'il a été un ado écolo.. qu'il pleure beaucoup.. et qu'il chante aussi beaucoup.. cet hyperactif s'avère être un très grand émotif.. La balade aura duré quasiment 1 heure 40 et s'est conclue par une dégustation privée de vin chez un vigneron du coin.. Un bienheureux Christian Lüshcer, c'est ainsi qu'il accepte de se décrire.. \r\nET pour ouvrir sa balade en musique.. ce morceaux qui nous fait planer.. \r\n  4'46  ((musique que l'on peut lancer après relance))\r\n***Chris Isaak - Wicked game.. Karine Vasarino.. merci.. vous nous emmenez toute la semaine sur les pas du conseiller national libéral radical genevois Christian Lüscher..", "durationSec": 266, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444625", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Christian Lüscher - La petite maison au bord du lac", "Sur les pas de Christian Lüscher - La petite maison au bord du lac / LME_2019-05-27T06:53:00_sur-les-pas", "Sur les pas de Christian Lüscher - La petite maison au bord du lac / LME_2019-05-27T06:53:00_sur-les-pas"], "variantIds": ["ece-10444650", "ece-10444625"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:00:56Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt on entame une nouvelle semaine de sur les pas avec vous, Karine Vasarino, vous nous emmenez cette semaine dans le canton de Genève avec une personnalité qui est une personnalité politique, on connaît bien, oui, il s'agit du conseiller national libéral- radical Christian Lüscher on le connaît, effectivement, en tant qu'homme politique, il siège depuis 12 ans au parlement fédéral, l'avocat de 55 ans me reçoit chez lui en famille, il habite au bord du lac. \r\n\r\nLocuteur MS2 (00:00:21) [83%] :\r\nAlors on va d'abord fait un petit tour juste on va se mettent sur le ponton regardez lac tout ça parce que Monarch. \r\nEt après on va marcher dans les vignes, allez on y va, celle du moi. \r\nVoilà, donc vous voyez, on est au bord du lac, on a un ponton, j'ai mon bateau dans dans mon garage, j'ai, je vais acheter un voilier cet été je pouvoir naviguer avec mes enfants, et donc c'est c'est une vie de rêve si il avait les moyens, je prendrai ma retraite reste récite la journée c'est un endroit fabuleux. \r\n\r\nLocuteur FS1 (00:00:54) [96%] :\r\nUn vrai coin de paradis que l'avocat Genevois est fier de montrer fier et sans complexe. \r\n\r\nLocuteur MS2 (00:00:59) [90%] :\r\nJ'ai une profession, je suis avocat, je travaille comme avocat, je tire mais revenu de ma, ma profession d'avocat, croyez bien que je ne fais pas de la politique pour gagner de l'argent et donc j'ai aucun complexe effectivement à dire que j'ai, j'ai bien réussi ma vie que je j', je gagne bien ma vie et j'essaie d'en faire profiter ma famille soit dit en passant, celui qui profitent le plus de mon revenu, c'est l'État de Genève et je dis toujours, je disais à l'époque à Serge Dal Busco non j'ai dit à Nathalie Fontanet que or l'état et mon actionnaire majoritaire. \r\n\r\nLocuteur MS1 (00:01:30) [97%] :\r\nVoilà pour le Christian Lüscher que l'on connaît, d'ailleurs il porte costume, chemise et cravate pour la balade, il vient de rentrer du travail alors aimerait -il contrôler cette image un peu bling bling de l'avocat qui réussit sa réponse. \r\n\r\nLocuteur MS2 (00:01:42) [92%] :\r\nNon, je ne crois pas que je suis tellement dans l'image parce que notamment quand je fais du théâtre, j'ai accepté de porter des accoutrements qu'était pas tout à fait conforme à l'image de l'avocat libéral Genevois et ça ne me pose aucun problème Challenge quotidien et puis en plus, la réussite de la de la pièce dépend en partie de vous évidemment pas que uniquement, mais si vous si vous manqué à vos obligations, hé bien c'est tout qui s'écroule, donc ça ça implique beaucoup de ce pourquoi je vous raconte ça d'ailleurs s'implique beaucoup d'humilité et c'est ce que j'aime, en fait, contrairement à ce que beaucoup de gens pensent de moi, j'aime toutes les situations qui pour vous met dans une situation humble. \r\nEt aussi coton par exemple pour il fait de la plongée, quand on fait de la montagne, il faut être totalement humble et j'aime ces situations d'humilité qui certes ne correspondent pas à mon image du tout et donc c'est la preuve que je ne contrôle pas mon image. \r\n\r\nLocuteur FS1 (00:02:45) [91%] :\r\nChristian Lüscher qui nous parle de cette image qu'on se fait de lui le PLR Genevois vous en tout cas montré Karine pendant cette ballade une facette plutôt inattendu : oui, vous découvrirez qu'il a été un ado écolo oui c'est, c'est vrai, il pleure beaucoup, il chante aussi beaucoup cet hyperactif s'avère être un très grand émotif, la balade aura duré quasiment une heure 40 et s'est conclue par une dégustation privée devant chez un vigneron du coin va sympathique Un bienheureux Christian Lüscher c'est ainsi qu'il accepte de se décrire et pour ouvrir sa balade en musique ce morceaux qui nous fait planer. \r\n\r\nLocuteur MS3 (00:03:29) [74%] :\r\nLe nouveau, c'est 2 heures je peux. \r\n\r\nLocuteur FS3 (00:04:15) [56%] :\r\nNe risque. \r\n\r\nLocuteur FS1 (00:04:16) [88%] :\r\nà à Kiewit game- Karine Vasarino, merci beaucoup, vous nous emmenez donc toute cette semaine sur les pas du conseiller national libéral radical Genevois Christian Lüscher. \r\n"], "webPublicationDate": "2019-05-27T06:48:05Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F9C44743-18D2-4CB8-9AF1-17283C00425F", "internalArchiveId": "F9C44743-18D2-4CB8-9AF1-17283C00425F", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Le tournoi de Roland-Garros se modernise", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Guy Forget directeur du tournoi de tennis Rland Garros\r\n\r\n\r\nSport matin - Le tournoi de Roland-Garros se modernise  DIRECT PARIS VIA TEL MAGIQUE\r\n-----SPORT MATIN : Roland Garros se modernise\r\n***Sports Matin avec du tennis...l'édition 2019 de Roland Garros a débuté hier (DI), marquée notamment par un retour réussi de Roger Federer sur la terre battue... ça c'est pour le jeu... en ce qui concerne les infrastructures, le tournoi parisien s'est agrandi et modernisé. Il y a un nouveau court central. Il y a aussi un deuxième terrain au milieu des serres d'auteuil...des aménagements nécessaires pour la survie presque du tournoi Hervé Borsier...\r\nConstruit en 1927, Roland Garros était devenu trop exigu, son court central le Philippe Chatrier devait être refait de façon à y poser un toit rétractable pour jouer en cas de pluie, ce qui sera le cas en 2020, l'ensemble du site devenu trop exigu devait être agrandit, ce qui a été fait avec la création d'un deuxième court semi-enterré de 5?000 places comme planté dans le jardin des serres d'Auteuil dans une ambiance naturelle et unique en Grand Chelem Une fusion entre sport et nature qui donne une autre couleur au tournoi. Un espace total agrandit 12 hectares, 3hectares et demi de plus 5 avant il s'étire maintenant sur 800 m d'ouest en est \r\n***Mais que ce fut dur à faire accepter Hervé...\r\nOui, la Fédération Française de tennis propriétaire du tournoi à du convaincre les riverains et faire face à des oppositions. Aller devant le tribunal administratif après un arrêt des travaux dans les serres. Elle a même pensé envisager de délocaliser le tournoi prêt d'Eurodisney, ce qui aurait été un coup dur pour l'histoire du tournoi et les habitudes du public \r\n***Le gros ouvre c'est le nouveau central Philippe Chatrier ? \r\nOui plus haut avec des tribunes perchées à 26 m, avec 5000 places de plus, de sièges agrandit, confortable, en bois clair, un stade arrondi avec moins d'angle et une visibilité améliorée, d'endroit pour se restaurer un éclairage puissant, on jouera dès l'an prochain, le soir dès 20h, le coût de ce chantier est estimé à 150 millions d'euros. Un Court Philippe Chatrier emblème du nouveau Roland Garros, Guy Forget directeur du tournoi \r\n  31''\r\n***Et toutes ces améliorations étaient nécessaires Hervé vis à vis des autres tournois du Grand Chelem...\r\nOui dans la mesure où ses grands tournois ont un succès immense, on se bouscule pour trouver des billets, pour voir les meilleurs joueurs du monde, très médiatisés, ils rapportent énormément d'argent aux fédérations qui les gèrent et réinvestissent régulièrement pour les rendent encore plus attractifs. Selon une étude datant de 2013 Roland Garros génère 340 millions d'Euros de retombées économiques, la fédération française a financée les transformations du complexe à 95% et investit 450 millions en deux ans.\r\n***Il y à donc une énorme concurrence entre ces tournois majeurs ?\r\nOui, et Roland Garros était le seul des 4, Australie, Wimbledon et l'US open à n'avoir pas de court couvert et désormais, Londres et Melbourne et New York en possède deux .Ces gros tournois rivalisent d'idées et d'argent et d'infrastructures attirer les meilleurs joueurs et à ce jeu-là Roland Garros avait du retard et d'autre tournoi important comme Madrid s'était proposé et entrait en concurrence avec un tournoi historique comme Roland Garros.\r\n***La modernisation de Roland Garros ...merci Hervé Borsier...", "durationSec": 263, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444622", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Le tournoi de Roland-Garros se modernise", "Sport matin - Le tournoi de Roland-Garros se modernise / LME_2019-05-27T06:39:00_sport-matin", "Sport matin - Le tournoi de Roland-Garros se modernise / LME_2019-05-27T06:39:00_sport-matin"], "variantIds": ["ece-10444647", "ece-10444622"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:27Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:06) [95%] :\r\nEffectivement, sport matin avec du tennis, l'édition 2019 de Roland Garros, a débuté hier, marquée notamment par un retour réussi de Roger Federer sur la terre battue, ça c'est pour le jeu en ce qui concerne les infrastructures, le tournoi parisien s'est agrandi et modernisé, il y a un nouveau court central, il y a aussi un deuxième terrain au milieu des serres d'Auteuil, les aménagements nécessaires pour la survie presque du tournoi bonjour Hervé Borsier. \r\n\r\nLocuteur MS1 (00:00:30) [93%] :\r\nBonjour Agathe oui, construit en 1927 Roland Garros était devenu trop exigu, son corps central le Philippe Chatrier devait être reconstruit de façon à y poser un toit rétractable pour jouer en cas de pluie, ce qui sera le cas en 2020 en fait l'ensemble du site devait être agrandit ce qui a été fait avec la création d'un 2ème corps pour le moins originale de 5000 places semi- enterré comme planté dans le jardin des serres d'Auteuil, proche de Roland Garros, dans une ambiance naturelle et unique en Grand Chelem, une sorte de fusion entre sport et nature qui donne aussi une autre couleur au tournoi un espace total agrandit qui s'étire désormais sur 800 mètres d'où est en est mais. \r\n\r\nLocuteur FS2 (00:01:17) [99%] :\r\nQue ce fut dur à faire accepter Hervé. \r\n\r\nLocuteur MS1 (00:01:20) [91%] :\r\nAh oui, la Fédération française de tennis, propriétaire du tournoi du convaincre les riverains à faire et faire face à des oppositions aller même devant le tribunal administratif, après un arrêt des travaux dans les serres et la même pensé et envisager de délocaliser le tournoi près d'EuroDisney, ce qui aurait été un coup dur pour l'histoire de Roland Garros et surtout les habitudes du public. \r\n\r\nLocuteur FS2 (00:01:45) [95%] :\r\nLe gros oeuvre, en fait, c'est le nouveau central Philippe Chatrier. \r\n\r\nLocuteur MS1 (00:01:48) [91%] :\r\nOui, beaucoup plus haut, avec des tribunes désormais perchées à 26 mètres 5000 places de plus au total 15000 des sièges agrandit confortable en bois clair, un stade arrondi avec moins d'angle et une visibilité améliorée plus d'endroit pour se restaurer un éclairage puissant, il faut savoir que ce sera une première, on jouera dès l'an prochain le soir dès 20 heures jusque -là c'était ont joué jusqu'à ce qu'on pouvait faire au niveau de la Lune mis nos IT : le coût de ce chantier est estimé à 168 millions de francs Suisses cohorte Philippe Chatrier, emblème du nouveau Roland Garros, on écoute Guy Forget, directeur du tournoi. \r\n\r\nLocuteur MS3 (00:02:31) [89%] :\r\nNotre écrin, c'est le court Philippe Chatrier c'est celui qu'on a réussi à reconstruire en 9 mois ça c'est vraiment un tour de force, même s'il est pas aujourd'hui complètement terminée, vous le verrez, je crois que nos stades verront besoin de grandir, on a consenti de gros efforts aussi financier pour tout moderniser parce que je crois que c'est le le stade dans son intégralité, qui a été quasiment reconstruit, où les gens sont beaucoup mieux assis, il y aura plus de place pour les jambes, tout en gardant, je crois, ce qui faisait un peu le charme de 3 de Roland Garros, ce charme à la française, ce lieu historique, entourée de verdure, de végétation. \r\n\r\nLocuteur FS2 (00:03:02) [91%] :\r\nEt toutes ces améliorations étaient nécessaires, Hervé vis à vis des autres tournois du Grand Chelem. \r\n\r\nLocuteur MS1 (00:03:07) [92%] :\r\nExactement, dans la mesure où ces grands tournois ont succès immense, on se bouscule pour y trouver des billets pour voir les meilleurs joueurs du monde très médiatisés, ils rapportent énormément d'argent aux fédérations qui les gèrent elle réinvestissent régulièrement pour les rendent d'ailleurs beaucoup plus attractifs, selon une étude datant de 2013 Roland Garros génère 340 millions de francs Suisses de retombées économiques, la Fédération française a financée les transformations du complexe de Roland-Garros à 95 pourcent et investit 450 millions sur 2 ans. \r\n\r\nLocuteur FS2 (00:03:43) [97%] :\r\nIl y a une énorme concurrence entre ces tournois majeurs Hervé. \r\n\r\nLocuteur MS1 (00:03:46) [90%] :\r\nOui, et Roland Garros était le seul des 4 Australie, Wimbledon et US Open à avoir pas de corde couvert et désormais Londres, Melbourne et New York en possède 2 ces gros tournois rivalisent d'idées et d'argent, d'infrastructures pour attirer les meilleurs joueurs et à ce jeu- là, Roland Garros avait du retard, il était menacé d'autres tournois importants comme Madrid s'était proposé et entrer en concurrence avec un tournoi historique comme Roland-Garros pour devenir tournoi du Grand Chelem. \r\n\r\nLocuteur FS2 (00:04:17) [93%] :\r\nLa modernisation de Roland Garros, merci beaucoup Hervé Borsier. \r\n"], "webPublicationDate": "2019-05-27T06:08:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5EACABAC-ED95-4969-BF7D-2D6E891122E9", "internalArchiveId": "5EACABAC-ED95-4969-BF7D-2D6E891122E9", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Une entreprise peut-elle être coupable du suicide de ses employés?", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Vincent Lecourt, psychiatre à Genève;Noelia Miguel, psychologue d'urgence;Christian Neuhaus porte-parole Swisscom\r\n\r\n\r\nUne entreprise peut-elle être coupable du suicide de ses employés?   DIRECT STUDIO LAUSANNE \r\n-----ECLAIRAGE ACTU 7H22 : SUICIDE EN ENTREPRISES - Céline Fontannaz\r\n***Est ce qu'une entreprise peut être jugée coupable du suicide de ses employés ? On pense au procès de France Télécom... entre 2007 et 2010, 19 employés de France Télécom se sont donnés la mort.... et depuis début mai, la direction de l'entreprise est jugée pour harcèlement moral. Bonjour Céline Fontannaz\r\nBonjour Agathe Birden\r\n***Céline, vous, vous êtes intéressée à la Suisse et au suicide en lien avec le monde du travail, avec le monde de l'entreprise. Un thème qui est encore tabou. Ceci dit, les chercheurs s'y intéressent de plus en plus... \r\noui on a longtemps associé le suicide uniquement à un problème de santé mentale. Mais Aujourd'hui, les médecins et les chercheurs s'intéressent davantage au contexte socio professionel de ceux qui passent à l'acte... notamment\r\ncar certaines variations satistiques restent inexpliquées..\r\n****  Céline a-t-on des chiffres sur le taux de suicide lié à certains type de profession?\r\non sait que les agriculteurs forment une catégorie au taux de suicide  plus élevé que le reste de la population... pour le reste,  on doit disposer prochainement de premiers chiffres... l'Institut universitaire romand de santé au travail  vient de clore une vaste étude sur le sujet.(( Pour rappel, En Suisse 1000 personnes se donnent la mort chaque année. Et une part d'entre elles sont des personnes actives.))\r\n*** Mais sait-on si des employeurs sont régulièrement confrontés à des cas de suicides ? \r\nUne affaire telle que France Télécom..  n'a jamais été observée en Suisse. Mais les spécialistes  interrogés...ont connaissance de cas individuels...et isolés, où le travail a  pu faire partie des raisons du passage à l'acte. Vincent Lecourt est psychiatre à Genève. L'un de ses collègues s'est donné la mort en 2013 alors qu'il travaillait en hôpital. Un texte trouvé à coté du corps évoquait clraiment la piste professionnelle. Suite à ce drame, il a mené l'enquête auprès de 25 soignants. il l' a racontée dans un ouvrage, intitulé: \"Le burnout des soignants^ A la recherche de sens\"\r\n  14''\r\nDes personnes qui ne sont pas passées à l'acte, heureusement. mais l'épuisement professionel est reconnu comme un facteur de risque. Mal suivi, il peut conduire à commettre l'irrémédiable.\r\n***Pourtant, Céline, jamais il n'y a eu de procès intenté à une enteprise en Suisse romande pour suicide...\r\nNon. C'est que bien souvent le suicide est multifactoriel. Il est donc extrêmement difficile d'imputer l'unique responsablité au travail. Noelia Miguel est psychologue d'urgence...elle intervient en entreprise notamment après un suicide.\r\n  32''\r\n****Mais suite à un tel événement est-ce que les entreprises se remettent en question?\r\n   souvent elles consolident la prévention de ce qu'on appelle les risques psychosociaux.Il faut savoir que le Code des obligations impose à tout employeur de garantir la santé morale, physique et psychique de son personnel ...\r\nSwisscom a connu le décès tragique de son directeur en 2013. Après le drame, l'entreprise a renforcé les moyens  Christian Neuhaus porte-parole\r\n   13''\r\nun entretien anonyme évidemment,,, qui fait désormais partie des mesure préventives.\r\n Les résultats issus de l'étude menée par l'Institut universitaire Romand de santé au Travail devraient aussi servir de base pour améliorer la prévention des suicides en lien avec le monde professionnel....\r\n***Merci Céline Fontannaz pour cet éclairage sur le difficile sujet du suicide lié au monde de l'entreprise.. on rappelle encore que le procès de France Télécom doit durer jusqu'à la mi juillet.", "durationSec": 227, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444627", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Une entreprise peut-elle être coupable du suicide de ses employés? / LME_2019-05-27T07:17:00_l-eclairage-d-actualite", "La Matinale du 27.05.2019"], "variantIds": ["ece-10444627"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:00:56Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEst -ce qu'une entreprise peut être jugé coupable du suicide de ses employées, on pense au procès de France Telecom entre 2007 et 2010 19, employé de France Télécom se sont donnés la mort et depuis début mai, la direction de l'entreprise est jugée pour harcèlement moral, bonjour Céline Fontannaz, bonjour Agathe Birden alors Céline, vous vous êtes intéressé à la Suisse et au suicide en lien avec le monde du travail avec le monde de l'entreprise, un thème qui est encore tabou, ceci dit, les chercheurs s'y intéressent de plus en plus. \r\n\r\nLocuteur FS2 (00:00:28) [93%] :\r\nOui, on a longtemps associé le suicide uniquement un problème de santé mentale, mais aujourd'hui, les médecins, les chercheurs s'intéressent davantage au contexte socio- de ceux qui passent à l'acte, notamment car certaines variations statistiques restent inexpliquées. \r\n\r\nLocuteur FS1 (00:00:41) [91%] :\r\nEt Céline est -ce qu'on a des chiffres sur le taux de suicide lié à certains types de profession. \r\n\r\nLocuteur FS2 (00:00:45) [93%] :\r\nEh bien, on sait que les agriculteurs forment une catégorie au taux de suicide plus élevé que le reste de la population, hé bien, pour le reste, on doit disposer prochainement de premiers chiffres l'institut universitaire Romand de santé au travail vient de clore une vaste étude sur le sujet. \r\n\r\nLocuteur FS1 (00:00:59) [90%] :\r\nMais ce qu'on sait si des employeurs sont régulièrement confrontés à des cas de suicides. \r\n\r\nLocuteur FS2 (00:01:03) [93%] :\r\nAlors une affaire telle que France Télécom n'a jamais été observée en Suisse, mais les spécialistes interrogé ont connaissance de cas individuels et isolés, où le travail a pu faire partie des raisons du passage à l'acte, Vincent Lecourt est psychiatre à Genève, l'un de ses collègues, s'est donné la mort en 2013 alors qu'il travaillait en hôpital, un texte trouvé à côté du corps évoquait clairement la piste professionnelle suite à ce drame, il a mené l'enquête auprès de 25 soignants, il l'a racontée dans un ouvrage intitulé Le Bernard des soignants à la recherche de sens. \r\n\r\nLocuteur MS3 (00:01:32) [92%] :\r\nIl y a quand même un certain nombre de personnes qui nous ont dit avoir eu des souffrances vraiment rare qu'il mettait en lien avec le travail et donc il y avait en tout cas un tiers de ces personnes qui ont dit à un certain moment donné avoir eu des idées suicidaires. \r\n\r\nLocuteur FS2 (00:01:46) [91%] :\r\nDes personnes qui ne sont pas passés à l'acte, heureusement, mais l'épuisement professionnel est reconnu comme un facteur de risque mal suivi mal accompagné, il peut conduire à commettre l'irrémédiable. \r\n\r\nLocuteur FS1 (00:01:55) [92%] :\r\nEt pourtant, Céline, jamais il n'y a eu de procès intenté à une entreprise en Suisse romande pour suicide. \r\n\r\nLocuteur FS2 (00:02:00) [95%] :\r\nNon, c'est que bien souvent, le suicide est multifactoriel, il est donc extrêmement difficile d'imputer l'unique responsabilité au travail Noélie Miguel psychologue d'urgence, elle intervient en entreprise, notamment après un suicide. \r\n\r\nLocuteur FS4 (00:02:13) [90%] :\r\nPendant les cas que j'accompagnais souvent la famille savaient que, par ailleurs, ça a été compliqué, déjà dans la vie privée et puis que c'était des, des gens qui étaient déjà en souffrance alors ils avaient jamais imaginé qu'il ait ce passage à l'acte évidemment alors après, je pense que les familles, elles sont, elles sont tellement dans la douleur qu'elles sont peut-être pas la force non plus de de d'intenter un procès ou de questionner, peut-être, cela dit, il se peut qu'un jour il y a quelqu'un qui décide de faire un un procès en disant non, pour moi, c'est très très clairement établi et c'est en lien avec avec le travail. \r\n\r\nLocuteur FS1 (00:02:46) [82%] :\r\nMais suite à un untel événement : est-ce que les entreprises se remettent en question. \r\n\r\nLocuteur FS2 (00:02:50) [94%] :\r\nAlors souvent elles consolident la prévention de ce qu'on appelle les risques psycho- sociaux, il faut savoir que le Code des obligations impose à tout employeur de garantir la santé morale, physique et psychique de son personnel Swisscom a connu le décès tragique de son directeur en 2013 après le drame, l'entreprise a renforcé les moyens Christian ailleurs porte- parole. \r\n\r\nLocuteur MT5 (00:03:09) [85%] :\r\nJe prends un exemple : un contrôle médical qui est en place pour au nos cadres, nos collaborateurs en ce qui concerne les cadres, on a rajouté tout un volet psychique pour se pour ce qui le Daniel. \r\n\r\nLocuteur FS2 (00:03:22) [95%] :\r\nUn entretien anonyme évidemment qui fait désormais partie des mesures préventives et les résultats issus de l'étude menée par l'institut universitaire Romand de santé au travail, devraient eux aussi servir de base pour améliorer la prévention des suicides en lien avec le monde professionnel. \r\n\r\nLocuteur FS1 (00:03:37) [96%] :\r\nMerci Céline Fontannaz pour cet éclairage sur le difficile sujet du suicide lié au monde de l'entreprise, on rappelle encore que le procès de France Télécom doit durer jusqu'à la mi- juillet. \r\n"], "webPublicationDate": "2019-05-27T06:42:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Fontannaz, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B2F54453-3443-4BA4-B0FB-36245694C7F2", "internalArchiveId": "B2F54453-3443-4BA4-B0FB-36245694C7F2", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - Chanson en or", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Zitouni\r\n\r\n\r\nLa chronique musique - Chanson en or   DIRECT STUDIO LAUSANNE\r\n***On va cloturer cette émission comme on a cloturé le festival de Cannes samedi soir...avec une palme d'or... et un Yann Zitouni en maître de cérémonie, ou en tout cas maitre de cette chronique musique... parce que c'est bien la palme d'or qui vous inspire aujourd'hui...\r\nSamedi soir, une nouvelle palme d'or a été décernée, dans ce festival qui, incroyable mais vrai, ne consacre aucune récompense aux musiques de film. D'ailleurs, ce matin, il n'est pas question de cinéma mais de la palme elle-même. Elle est en or, et c'est tout à fait normal parce qu'il en faut, pour célébrer l'excellence. L'or, signe de réussite, objet de convoitise, récompense pour services rendus, voilà de quoi on parle ce matin\r\n  59''\r\nL'or est un métal précieux parce que rare, parce que doué de propriétés physiques particulières et parce qu'il fait briller les yeux. L'amour, c'est un peu pareil, finalement et les Compagnons de la Chanson se sont dit qu'il y avait une chanson à faire autour de ça. L'amour d'une maman pour son fils, ça aussi c'est de l'or, et ça devient une chanson pour Jenifer. En Suisse, on trouve de l'or dans une chanson d'Henri Dès.\r\n  1'02 \r\nL'idée est assez simple: On choisit de parler d'une chose qu'on estime être fondamentale, une chose qu'on idéalise et on dit que c'est de l'or. On comprend le principe. L'or dans la musique suite, avec les récompenses décernées aux musiciens qui ont bien performé, comme il faut dire aujourd'hui. Quand on a vendu beaucoup de disques, on obtient un disque d'or. A Saignelégier, depuis 1968, donc depuis 51 ans, se tient chaque année un concours de chanson francophone qui s'appelle la Médaille d'Or de la Chanson. Et puis, d'Elvis Presley à Céline Dion, ne nous amusons pas à énumérer toutes les compiles, tous les best of intitulés chansons en or, ou Golden Hits. Parfois, les artistes se choisissent carrément un pseudonyme, un nom de scène en métal précieux.\r\n  1'04\r\nIl est anglais, il s'appelle Goldie. Dans son cas, c'est un peu particulier, c'est parce qu'il a des dents en or, et il en est fier. Mais dans la francophonie, on pense surtout à eux\r\n  55''\r\nA ceux qui font semblant d'avoir oublié les années 80, rappelons que ce groupe s'appelait Gold. Et même qu'avant d'être célèbres, ils se faisaient appeler Goldfinger. En référence, bien sûr, au méchant dans le film du même nom. Et ça devient intéressant, parce que dans ce cas, le brillant de l'or désigne quelqu'un de malveillant voire de diabolique. Et il est assez facile de trouver des exemples de chansons dans lesquelles l'or émet des ondes franchement négatives. Notamment quand il cristallise la cupidité des hommes.\r\n  1'19\r\nDans After The Goldrush, Neil Young imaginait déjà en 1970 ce qu'il resterait de l'environnement après la ruée vers l'or et, plus généralement, le pillage des ressources de la terre. Richard Desjardins, grand monsieur de la chanson québécoise, a écrit un long texte qui s'appelle Le Prix de l'Or et dont les hommes ne sortent pas grandis. On pourrait finir sur cette note pessimiste, ce serait dommage, je voudrais vous faire entendre la chanson des pièces d'or, les pièces d'or font de la musique, une très jolie musique.\r\n  19''\r\n***Mais oui forcéement qu'on pense à Louis de Funès dans la folie des grandeurs quand on parle d'or...il est l'or pour nous de se quitter.... Merci à vous Yann Zitouni pour cette chronique, merci également à notre invité ce matin, Jacques Fasel... très bonne journée à tous...", "durationSec": 222, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444633", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - Chanson en or", "La chronique musique - Chanson en or / LME_2019-05-27T07:53:00_chronique-musique", "La chronique musique - Chanson en or / LME_2019-05-27T07:53:00_chronique-musique"], "variantIds": ["ece-10444640", "ece-10444633"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:00:56Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn va clôturer maintenant cette émission comme on a clôturé le festival de Cannes samedi soir avec une palme d'or et un Yann Zitouni en maître de cérémonie, ou en tout cas en maître de cette chronique musique vous êtes flatté, je le sens, parce que c'est bien la palme d'or qui vous inspire aujourd'hui, il y a une. \r\n\r\nLocuteur MS2 (00:00:15) [91%] :\r\nOui, qui a été décernée, vous le disiez, samedi, dans un festival qui, il faut le il faut le préciser, ne consacre quand même aucune récompense aux musiques de films, d'ailleurs, ce matin, il n'est pas question de cinéma, mais de la palme elle- même, elle est en or, et c'est tout à fait normal parce qu'il faut bien ça pour célébrer l'excellence l'or, signe de réussite, objet de convoitise de fascination récompense pour services rendus, voilà de quoi on parle ce matin. \r\n\r\nLocuteur MS3 (00:00:36) [58%] :\r\nAvant à agir dès qu'on la aujourd'hui être l'et. \r\n\r\nLocuteur MS2 (00:00:48) [95%] :\r\nUn métal précieux parce que rares parce que doué de propriétés physiques particulières et parce qu'il fait briller les yeux, l'amour, c'est un petit peu pareil finalement et les Compagnons de la chanson se sont dit qu'il y avait une chanson à faire justement autour de ça, l'amour d'une maman pour sa fille, ça aussi c'est de l'or et ça devient une chanson pour Jenifer en Suisse, on trouve aussi de l'or dans une chanson d'Henri Dess. \r\n\r\nLocuteur MS4 (00:01:06) [85%] :\r\nL'eau de rançon bien sûr cette somme entre. \r\n\r\nLocuteur MS2 (00:01:14) [94%] :\r\nVoilà l'idée elle est assez simple : On choisit de parler d'une chose qu'on estime être fondamentale une chose qu'on idéalise, on dit que c'est de l'or, on a compris le principe, l'or dans la musique suite avec les récompenses décernées aux musiciens qui ont bien performé comme il faut dire aujourd'hui quand on a vendu beaucoup de disques, on obtient un disque d'or à Saignelégier depuis 1968 donc depuis 51 ans, se tient chaque année un concours de chanson francophone qui s'appelle la médaille d'or de la chanson et puis d'Elvis Presley à Céline Dion ne nous amusons pas à énumérer toutes les compile tous les Best of intitulés chansons en or ou Golden Hits 5 parfois les artistes se choisissent même carrément un pseudonyme, un nom de scène en métal précieux. \r\nIl est anglais, il s'appelle Goldie dans son cas, c'est un petit peu particulier parce qu'en plus il a des dents en or, il en est fier, il démontre mais dans la francophonie si on parle d'or, on pense surtout à eux. \r\n\r\nLocuteur MS5 (00:02:09) [87%] :\r\nOn les attendait, oui, ah oui, bien sûr, je prends, je suis très déçu c'est qui se collent Alger vous n'assumez pas comme ça sur 5 ans alors. \r\n\r\nLocuteur MS2 (00:02:19) [90%] :\r\nOn peut être important, il a donc à ceux qui font semblant comme Alain Franco d'avoir oublié les années 80, rappelons que se bougent, s'appelait Gold et même qu'avant d'être célèbres, ils se faisait appeler Goldfinger, en référence bien sûr au méchant dans le film du même nom et ça devient intéressant, parce que dans ce cas, hé bien, le brillant de l'or désigne quelqu'un de malveillant, voire de diabolique et il est assez facile de trouver des exemples chansons dans lesquelles l'or émet des ondes franchement négatives, notamment quand il cristallise la cupidité des hommes. \r\n\r\nLocuteur FS5 (00:02:46) [88%] :\r\nAh oui. \r\n\r\nLocuteur MS5 (00:02:49) [65%] :\r\nLa ça connais c'est pas Gold Mouette c'est du mieux. \r\n\r\nLocuteur MS2 (00:02:55) [92%] :\r\nNeil Yang effectivement dans After de Gaulle Roche il imaginait déjà en 1970 ce qu'il resterait de l'environnement après la ruée vers l'or, et plus généralement après le pillage des ressources de la terre, Richard Desjardins, grand monsieur de la chanson québécoise a écrit un long texte qui s'appelle le prix de l'or et dont les hommes ne sortent pas grandis cupidité, encore et toujours, alors on pourrait finir sur cette note pessimiste, ce serait dommage, je voudrais vous faire entendre à la chanson des pièces d'or, les pièces d'or font de la musique, une. \r\n\r\nLocuteur MS5 (00:03:21) [75%] :\r\nTrès jolie musique écoutée, il est 8 au niveau en presque lors de ce lui est fortement fortement compost. \r\n\r\nLocuteur FS1 (00:03:34) [95%] :\r\nIl n'a Louis de Funès dans la folie des grandeurs, quand on vous parle de l'or il or presque pour nous de se quitter, merci beaucoup à vous Yann Zitouni pour cette chronique. \r\n"], "webPublicationDate": "2019-05-27T06:46:06Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-101B89FE-4D98-42A7-8041-669B766668E2", "internalArchiveId": "101B89FE-4D98-42A7-8041-669B766668E2", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Donner une voix au patrimoine culturel menacé", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Pierre-Alain Bezat, président de  l'association du Vieux-Monthey\r\n\r\n\r\nFutur antérieur - Donner une voix au patrimoine culturel menacé (FUTUR ANTERIEUR 27.05 PATRIMOINE EP1)   DIRECT STUDIO LAUSANNE\r\nTitre web : Donner une voix au patrimoine culturel menacé !\r\n***6h24.. On retrouve Jean de Preux pour notre chronique Futur Antérieur. Bonjour.. \r\nToute cette semaine, Jean, on va s'intéresser au rapport que les Romands entretiennent avec leur patrimoine bâti..  \r\nEt bien loin du débat sur la reconstruction de Notre Dame de Paris, on va plus particulièrement s'intéresser aux efforts consentis pour le sauvegarder ce patrimoine.. Pour ce faire on prend ce matin la direction de Monthey où le propriétaire du Buffet de la gare AOMC souhaite raser cette bâtisse du début du 20ème siècle, traitée en colombage, pour la remplacer par un immeuble comprenant logements, commerces et parking souterrain. Mais l'association du Vieux-Monthey veille au grain. Pierre-Alain Bezat son président..\r\n  29\" ((\"collective\"))\r\nMais voilà, bien qu'emblématique, la bâtisse n'est pas classée. Sa conservation ne va donc pas naturellement de soi. Pour tenter de donner tout de même une voix à ce type de bien culturel menacé, Patrimoine Suisse, la faîtière nationale de la sauvegarde  et ses 27'000 membres  viennent de relancer la liste rouge des constructions en péril. Le buffet montheysan en fait partie.  Plateforme interactive  d'échange et de campagne, la liste rouge se veut une mise en alerte mais pas seulement. Magali Bonard, présidente de la section valaisanne de Patrimoine suisse..\r\n  26\" ((\"ce bien\"))\r\n*** C'est dire Jean que contrairement à une idée répandue, les moyens d'action de Patrimoine suisse restent limités..\r\nContrairement à d'autres sections cantonales, la valaisanne n'a elle, d'ailleurs pas même de droit de recours. Elle se doit donc de privilégier la sensibilisation et le dialogue  dans un cadre général qui a tout de même bien évolué. On retrouve Pierre Alain Bezat président du Vieux-Monthey...\r\n  23\" ((\"bâtiments\"))\r\nQuoiqu'il en soit la protection du patrimoine reste aujourd'hui encore largement tributaire de la fameuse pesée des intérêts entre sauvegarde et développement ... avec de fréquents déséquilibres..\r\n  15\" ((\"patrimoine\"))\r\n*** Mais y a-t-il néanmoins Jean, pour le patrimoine, des raisons d'espèrer ?\r\nMagali Bonard active dans le secteur depuis de nombreuses années dit  en tout cas constater un véritable changement de sensibilité à l'égard du patrimoine...\r\n  22\" ((\"quelque chose\"))\r\nIl n'empêche, les moyens à disposition restent limités. \r\n  20\" ((\"patrimoine\"))\r\nUne piste qui mérite réflexion ...  A demain", "durationSec": 255, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444668", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Donner une voix au patrimoine culturel menacé", "Futur antérieur - Donner une voix au patrimoine culturel menacé / LMA_2019-05-27T06:23:00_futur-anterieur", "Futur antérieur - Donner une voix au patrimoine culturel menacé / LMA_2019-05-27T06:23:00_futur-anterieur"], "variantIds": ["ece-10444672", "ece-10444668"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:26Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nC'est à votre tour, Jean de Preux, mais vous avez déjà vous êtes déjà intervenu donc on sait que vous êtes là, Jean de Preux la chronique Futur antérieur, toute cette semaine, on va s'intéresser au rapport que les Romands entretiennent avec leur Patrimoine bâti et bien loin du débat sur la reconstruction de Notre-Dame de Paris, on va plus particulièrement s'intéresser aux efforts consentis pour le sauvegarder ce Patrimoine, pour ce faire, on prend ce matin la direction de monter ou le propriétaire du Buffet de la gare à OMC souhaite raser cette bâtisse du début du XXe siècle, traitée en colombage pour la remplacer par un immeuble comprenant logements, commerces et parkings souterrains, mais l'association du Vieux Monthey veille au grain, Pierre-Alain Bezat son président. \r\n\r\nLocuteur MS2 (00:00:36) [88%] :\r\nC'est un bâtiment typique qui va rester une sorte de mémoire en fait pour la communauté, c'est un lieu de rendez- vous, la population montheysan c'est un bâtiment, il m'a -t-il qui reprend effectivement des caractéristiques de la fin du XIXe siècle qui était mais, au début du 20ème siècle, c'est un des rares bâtiments de ce Style, on en a 2 ou 3 Monthey tous ses des rares terre quelque part échangisme unique parce qu'en fait il ne rentre pas dans la caractéristique du bâti traditionnel en gardé châteaux mais pour qu'on garde, pas d'autres bâtiments qui sont tout aussi importants pour l'histoire, l'histoire. \r\n\r\nLocuteur MS1 (00:01:05) [93%] :\r\nMais voilà, bien qu'emblématique, la bâtisse n'est pas classée sa conservation ne va donc pas naturellement de soi pour tenter de donner tout de même une voix à ce type de bien culturel menacé Patrimoine Suisse la faîtière nationale de la sauvegarde et ses 27000 membres viennent de relancer la liste rouge des constructions péril le buffet montheysan en fait partie plateforme interactive d'échange et de campagne : la liste rouge, se veut une mise en alerte, mais pas seulement : Magali Bonard, présidente de la section valaisanne de Patrimoine suisse. \r\n\r\nLocuteur FS3 (00:01:33) [93%] :\r\nSoit vous indiquer sur la liste rouge, un bâtiment ou un monument en péril et puis là, il y a une interaction avec le public et une sensibilisation soit tout à coup il y a un monument qui est voué à la destruction, pourquoi, parce que simplement les propriétaires n'ont pas les moyens, la commune non plus et puis on utilise la liste rouge pour une action proactive parce que peut-être il y aura quelqu'un en Suisse ou ailleurs qui sera intéressé de sauvegarder disons ce bien. \r\n\r\nLocuteur MS1 (00:02:00) [93%] :\r\nC'est dire Jean que contrairement à une idée répandue, les moyens d'action de Patrimoine suisse restent limités, contrairement à d'autres sections cantonales la valaisanne, elle, d'ailleurs, pas même le droit de recours, elle se doit donc de privilégier la sensibilisation et le dialogue dans un cadre général qui a tout de même bien évolué, on retrouve Pierre-Alain Bezat, président du Vieux Monthey. \r\n\r\nLocuteur MS2 (00:02:18) [91%] :\r\nIl y a eu un inventaire dans les années huitante, où on a relevé une quarantaine en fait de bâtiments qui méritaient protection, certains ont même été détruits, entre temps, c'est vrai que c'était pas officiel, c'était plutôt officieux puis en 2 ans, on a un guide de protection du Patrimoine qui a été établi par l'État du Valais comment classifier les bâtiments et c'est une très bonne chose parce que maintenant fait, on a une politique vraiment de de protection, pas seulement du bâtiment mais souvent aussi de l'environnement de ces bâtiments. \r\n\r\nLocuteur MS1 (00:02:41) [96%] :\r\nQuoiqu'il en soit, la protection du Patrimoine reste aujourd'hui encore largement tributaire de la fameuse pesée des intérêts entre sauvegarde et développement avec de fréquents déséquilibres. \r\n\r\nLocuteur MS2 (00:02:51) [89%] :\r\nMoi, je dirais que la pesée des intérêts, elle balance très souvent du côté de l'argent, du côté du promoteur, c'est clair, si vous avez un restaurant comme le buffet OMC vous avez d'autres logements à l'intérieur, mais vous pouvez mètre 60, il est bien clair que l'argent où l'économie a tendance à en fait sur le côté peut-être Patrimoine. \r\n\r\nLocuteur MS1 (00:03:07) [94%] :\r\nBon, les gens de Preux, je vous en supplie, finissant sur une note d'espoir, y a -t-il des raisons pour le Patrimoine d'espérer Magali Bonard active dans le secteur depuis de nombreuses années, dit en tout cas, constater un véritable changement de sensibilité à l'égard du Patrimoine. \r\n\r\nLocuteur FS3 (00:03:19) [92%] :\r\nMoi ce que je vois comme différence et qui me réjouis d'ailleurs, c'est que j'ai beaucoup de jeunes architectes et historiens qui me contactent et qui m'interpelle : 11 ans mais qu'est -ce qu'on peut faire pour le Patrimoine, et je dirais que cette catégorie de gens entre 25 et 35 est en train de monter et de prendre conscience que notre Patrimoine est important et ce sont des gens qui ont envie de s'impliquer et de faire quelque chose. \r\n\r\nLocuteur MS1 (00:03:41) [95%] :\r\nIl n'empêche, les moyens à disposition restent limités. \r\n\r\nLocuteur FS3 (00:03:44) [91%] :\r\nIl faut savoir qu'on ne peut pas tout conserver, on rencontre beaucoup de gens aussi dans les communes qui nous disent qu'ils aimeraient bien protégé mais que financièrement, ils peuvent pas, on est face à des propriétaires qui peuvent pas non plus et ça, c'est vrai que, à l'ni il faudrait peut-être réfléchir sur une action de fond est -ce que en Suisse, on va ouvrir un fonds pour la protection du Patrimoine en péril. \r\n\r\nLocuteur MS1 (00:04:05) [93%] :\r\nUne piste qui mérite réflexion, vous êtes d'accord, je suis absolument d'accord et j'ai envie d'explorer sujet toute la semaine avec vous Jean pas, ça va être le cas, c'est formidable, on se retrouve dès demain, merci beaucoup. \r\n"], "webPublicationDate": "2019-05-27T05:46:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "De Preux, Jean", "role": "Journaliste Radio", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5580D94C-6925-458A-B885-AA0AAF54AF63", "internalArchiveId": "5580D94C-6925-458A-B885-AA0AAF54AF63", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Les Irlandais libéralisent leur loi sur le divorce", "publicationDate": "2019-05-27T00:00:00Z", "summary": "\r\n\r\nRTSreligion - Les Irlandais libéralisent leur loi sur le divorce (RTS RELIGION 27.05 LES IRLANDAIS LIBERALISENT LEUR LOI SUR LE DIVORCE)   DIRECT STUDIO LAUSANNE \r\nChronique RTSreligion Les Irlandais libéralisent leur loi sur le divorce\r\n*** C'est l'heure de la chronique RTSreligion avec vous, Guillaume Henchoz, aujourd'hui on met le cap sur l'Irlande qui a élu ses parlementaires européens et qui s'est également prononcée sur la loi concernant le divorce.\r\nOui. aux européennes les Irlandais ont plébiscité Le parti centriste pro-européen du Premier ministre Leo Varadkar, le Fine Gael. Et ils ont aussi profité de leur passage aux bureaux de vote pour se prononcer sur un référendum concernant la levée des restrictions au divorce qui encadraient encore cette procédure. Ils ont massivement soutenu l'abrogation d'une disposition constitutionnelle qui obligeait les couples à vivre séparés pendant 4 des 5 années précédant leur demande de divorce.\r\n***Effectivement, les conditions pour divorcer semblaient très strictes.\r\nOui et vous savez la question du divorce en Irlande c'est toute une histoire. La première votation sur l'instauration du divorce en Irlande date de 1986. La légalisation du divorce avait alors été refusée par le peuple à 60 %. Un peu moins de 10 ans plus tard un deuxième scrutin est organisé. La campagne pour ou contre le divorce a véritablement séparé l'Irlande en deux. La loi sur le divorce a passé en 1995 mais à la raclette. A 50,3 %\r\n***Et c'est donc cette loi qui se trouve maintenant modifiée par les récentes votations ?\r\nExactement. Les électeurs ont répondu par l'affirmative à la question : suivante : « Voulez-vous donner le pouvoir aux politiciens pour réduire la période de pause avant que les couples puissent mettre fin officiellement à leur mariage ? ». Référendum soutenu à 82%. Le score est sans appel cette fois. \r\n***On peut dire que le pays se détache d'une certaine forme de conservatisme catholique ?\r\nTout à fait . le pays s'est défait il y a quelques mois de sa loi sur le blasphème et les résultats de ce scrutin tombent juste un an après la consultation populaire sur la levée de l'avortement qui avait elle aussi largement passé. Donc. oui.  La sécularisation continue à faire son petit bonhomme de chemin jusqu'au sein de la pourtant très catholique Irlande !", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444667", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Les Irlandais libéralisent leur loi sur le divorce", "RTSreligion - Les Irlandais libéralisent leur loi sur le divorce / LMA_2019-05-27T06:21:00_rtsreligion", "RTSreligion - Les Irlandais libéralisent leur loi sur le divorce / LMA_2019-05-27T06:21:00_rtsreligion"], "variantIds": ["ece-10444674", "ece-10444667"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:25Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLa chronique religion de ce matin, elle est pas devant moi, mais on va parler de, on va parler d'Irlande avec vous Guillaume Henshaw c'est aujourd'hui que nous nous dirigeons vers ce pays, le pays qui a élu ses parlementaires européens qui s'est également prononcé sur la loi concernant le divorce. \r\n\r\nLocuteur MS2 (00:00:14) [94%] :\r\nEh oui, aux européennes, les Irlandais ont plébiscité le parti centriste pro- européen du 1er ministre Léo Varadkar, le Fine Gaël, ils ont aussi profité de leur passage au bureau de vote pour se prononcer sur un référendum concernant la levée des restrictions au divorce qui encadraient encore cette procédure ils ont massivement soutenu l'abrogation d'une disposition constitutionnelle qui obligeait, tenez -vous bien, les couples à vivre séparés pendant quatre des 5 années précédant leur demande de divorce. \r\n\r\nLocuteur MS1 (00:00:43) [89%] :\r\nEffectivement, les conditions pour divorcer semblaient très strictes. \r\n\r\nLocuteur MS2 (00:00:45) [93%] :\r\nOui, mais vous savez, la question du divorce en Irlande, c'est toute une histoire, la première votation sur l'instauration du divorce en Irlande, ça date de 1908 36 la légalisation du divorce, avait alors été refusée par le peuple, à plus de 60 pourcent un peu moins de 10 ans plus tard, un deuxième scrutin est organisé la campagne pour ou contre le divorce a véritablement séparé l'Irlande en 2 son mauvais jeu de mots, la loi sur le divorce a finalement passé en 1995 mais alors vraiment à la raclette à50,3 pourcent seulement. \r\n\r\nLocuteur MS1 (00:01:16) [94%] :\r\nEt c'est donc cette loi qui se trouve maintenant modifiée par les récentes votations. \r\n\r\nLocuteur MS2 (00:01:20) [91%] :\r\nExactement, les électeurs ont répondu par l'affirmative à la question suivante : voulez -vous donner le pouvoir aux politiciens, nos politiciens pour réduire la période de pause avant que les couples ne puisse mettre fin officiellement à leur mariage référendum soutenu à 8 ans de pour 100, le score est sans appel : cette fois. \r\n\r\nLocuteur MS1 (00:01:38) [97%] :\r\nOn peut dire que le pays se détache d'une certaine forme de conservatisme catholique. \r\n\r\nLocuteur MS2 (00:01:41) [94%] :\r\nOui, tout à fait, rappelons que cette votation intervient dans un contexte particulier, le pays se défait, il y a quelques mois de sa loi sur le blasphème : les résultats de ce scrutin tombent juste un nom, jour pour jour après la consultation populaire sur la levée de l'avortement, qui avait elle aussi largement passé donc oui on peut dire que la sécularisation continue à faire son petit bonhomme de chemin jusqu'au sein de la pourtant très très catholique Irlande. \r\n\r\nLocuteur MS1 (00:02:05) [99%] :\r\nMerci Guillaume Henchoz. \r\n"], "webPublicationDate": "2019-05-27T05:42:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Henchoz, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A05E347-004F-4DC5-9DAC-EB069522E906", "internalArchiveId": "2A05E347-004F-4DC5-9DAC-EB069522E906", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Avis de tempête sur le Pakistan", "publicationDate": "2019-05-27T00:00:00Z", "summary": "\r\n\r\nC'est arrivé loin de chez vous - Avis de tempête sur le Pakistan   DIRECT STUDIO LAUSANNE\r\n----C'EST ARRIVE LOIN DE CHEZ VOUS (Alain Franco : 7h43)\r\n***Notre chronique c'est arrivé loin de chez vous, avec vous Alain Franco... ce matin on se rend au Pakistan. Le Premier Ministre Imran Khan risque d'être un peu bousculé ces prochains temps nous dites vous...\r\nOui ce matin c'est un peu « Avis de tempête sur le Pakistan ». Oh bien sûr, la prévision est toujours risquée, mais force est de constater que les nuages s'amoncellent quand même pas mal sur la tête d'Imran Khan, le Premier ministre du pays.\r\nTout a commencé en août dernier, quand l'ex-champion de cricket prend les rênes du gouvernement de ce pays malade, criblé de dettes, avec des indicateurs économiques massivement dans le rouge. Khan va donc frapper à la porte du docteur FMI. C'est la 13è fois depuis les années 80. Mais le Premier ministre sait que celui-ci administre des potions très amères, qui risque de tuer le malade. Il hésite, fait volte face, et finalement se résigne. \r\nLe FMI fini par lui accorder un prêt de 6 milliards de dollars, assortis de conditions drastiques : des coupes dans les dépenses publiques, l'augmentation du gaz et électricité, une forte dévaluation de la roupie, et l'amélioration de la levée de l'impôt. Rendez-vous compte : un million seulement de pakistanais payent l'impôt sur le revenu. Sur une population de 200 millions d'habitants.\r\n« Imran Khan est un incapable », titrent plusieurs journaux. La grogne monte dans la population face à la hausse générale des prix. La chaine Al Jazeera,  très écoutée, aussi est sévère :\r\n  11''\r\n« Imran Khan est accusé de brader le pays. L'accord avec le FMI va peser sur une économie déjà défaillante et produire de l'hyper-inflation. »\r\n***Une crise économique et sociale c'est effectivement un bon gros nuage... est ce qu'il y en a d'autres au Pakistan ? \r\nUn gros, venu d'Inde cette fois. Ce puissant voisin avec lequel Karachi entretient un conflit d'intensité variable depuis toujours, vient d'accorder haut la main un second mandat à l'ultra-nationaliste hindou Narendra Modi, qui a fait campagne notamment sur le danger pakistanais. \r\nOr Karachi a annoncé avoir testé un nouveau nouveau missile capable d'emporter une charge nucléaire sur près de 2000 kilomètres. L'inde et le Pakistan maitrisent tous les deux le feu nucléaire.\r\nCeci n'a pas empêché d'Imran Khan, fort de sa relation améliorée avec Washington pour avoir joué les intermédiaires avec les Talibans d'Afghanistan voisin, d'envoyer un message de félicitation à Modi dès son élection, et de déclarer préférer négocier avec un homme fort. Alors, Modi restera-t-il sur la ligne dure de sa campagne, ou jouera-t-il l'apaisement, maintenant qu'il est confirmé pour une deuxième législature. Question sans réponse à ce stade.\r\n***Le Pakistan sous les nuages c'était votre chronique Alain Franco... la chronique s'appelle C'est arivé loin de chez vous, et ça se réécoute en podcast sur notre site internet...merci Alain.", "durationSec": 152, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444631", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Avis de tempête sur le Pakistan", "C'est arrivé loin de chez vous - Avis de tempête sur le Pakistan / LME_2019-05-27T07:43:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Avis de tempête sur le Pakistan / LME_2019-05-27T07:43:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10444635", "ece-10444631"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:08:28Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nNotre chronique c'est arrivé loin de chez vous, avec vous, Alain Franco, ce matin, on se rend au Pakistan le 1er ministre il Khan risque d'être un petit peu bousculé ces prochains temps, nous dites -vous. \r\n\r\nLocuteur MS2 (00:00:11) [94%] :\r\nOui, c'est même Avis de tempête sur le Pakistan, alors bien sûr, la prévision est toujours risquée mais force est de constater que les nuages s'amoncellent quand même pas mal sur la tête, Khan le 1er ministre du pays, tout commence en août dernier, quand l'ex- champion de cricket, prend les rênes du gouvernement de ce pays malade criblé de dettes, avec des indicateurs économiques massivement dans le rouge Khan va donc frapper à la porte du Docteur FMI c'est la 13ème fois depuis les années 80 mais le 1er Ministre celui -ci administre des potions très amères qui risquent parfois de tuer le patient, il hésite, fait volte-face et finalement se résigne le FMI lui accorde un prêt de 6 milliards de dollars, assortis de conditions drastiques coupes dans les dépenses publiques, augmentation du prix du gaz et de l'électricité forte dévaluation de la roupie, amélioration de la levée de l'impôt, un million seulement de pakistanais payent l'impôt sur le revenu, sur une population de 200 millions d'habitants, la grogne monte dans le la population face à la hausse générale des prix, ils me rendent Khan est un incapable, titrent plusieurs journaux, la chaîne Al-Jazira très écoutée dans le pays est aussi très sévère. \r\n\r\nLocuteur MS3 (00:01:17) [67%] :\r\nMais elle est quand même enseigne pour Happonen sa collègue de c'est là où elle s'est élevée, le pôle aérien rêver Bolden on est le brader dring économe et un lectorat et Pologne. \r\n\r\nLocuteur MS2 (00:01:28) [97%] :\r\nVa peser sur une économie déjà défaillante et produire de l'hyper- inflation. \r\n\r\nLocuteur FS1 (00:01:32) [92%] :\r\nUne crise économique et sociale, c'est effectivement un bon gros nuage est ce qu'il y en a d'autres au Pakistan. \r\n\r\nLocuteur MS2 (00:01:37) [95%] :\r\nUn gros venu d'Inde, cette fois, ce puissant voisin avec lequel Karachi entretient un conflit d'intensité variable depuis toujours vient d'accorder haut la main un second mandat à l'ultra- nationaliste hindou Narendra Modi, qui a fait campagne sur le danger pakistanais or Karachi a annoncé avoir testé un nouveau missile capable d'emporter une charge nucléaire sur près de 2000 kilomètres hé oui, l'Inde et le Pakistan maîtrise tous 2 le feu nucléaire, ceci n'a pas empêché Khan, fort de sa relation améliorée avec Washington pour avoir joué les intermédiaires avec les talibans voisin d'envoyer un message de félicitations à Modi et de se dire prêt à négocier avec l'homme fort de New Delhi alors Modi restera -t-il sur la ligne dure de sa compagne ou jouera -t-il l'apaisement, maintenant qu'il est confirmé pour une deuxième législature franchement à ce point à ce stade, c'est une question sans réponse : le Pakistan. \r\n\r\nLocuteur FS1 (00:02:29) [91%] :\r\nTemps sous les nuages, c'était votre chronique Alain Franco. \r\n"], "webPublicationDate": "2019-05-27T06:46:05Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2414475-C43B-4057-9919-25F80F30D9E2", "internalArchiveId": "D2414475-C43B-4057-9919-25F80F30D9E2", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour : L'archive du jour - 27 mai 1940: les cinq minutes de Pauline Carton sur les remarques des auditeurs", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Perret, Josiane\r\n\r\n\r\nL'archive du jour - 27 mai 1940: les cinq minutes de Pauline Carton sur les remarques des auditeurs ***Archive du jour :\r\n27.05.1940 : Les cinq minutes de Pauline Carton. Sur les remarques d'auditeurs \r\n  1'28'' ((Légèrement plus court que d'habitude...))", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444661", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - 27 mai 1940: les cinq minutes de Pauline Carton sur les remarques des auditeurs / LMA_2019-05-27T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 27.05.2019"], "variantIds": ["ece-10444661"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:15:58Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe 27 mai 1940 très exactement, ça s'appelait les 5 minutes de Pauline Carton, alors je ne connaissais pas Pauline Carton, parce que j'étais pas né en 1940 mais vous allez l'entendre, elle, elle s'exprimait sur les remarques d'auditeurs. \r\n\r\nLocuteur FS2 (00:00:11) [85%] :\r\nIl est tout de même curieux de penser que, tandis que partout ailleurs, on enseigne la politesse et on cultive les formules gracieuse les 30 centimètres d'Air Lib qui entoure notre micro soit le seul petit espace du vaste monde, nous les gens grincheuse souhaite bannir l'urbanité et la courtoisie en effet tandis que vous, vous qui avez la gentillesse de m'écouter sans hostilité, vous trouvez normal que nous nous exprimerons comme le reste des humains, il est dans d'autres demeurent une curieuse petite portion de riverains de nos ondes choqué à l'audition de vocables descend oui Rifai, fait par des Antonas quand qui leur semblent de sourire, vous ne les connaissez point ces gens, mais à nous, et là, c'est chaque jour qu'il se révèle gonflé de blanc m'ulcérés parce qu'un speaker attendre, il les a blessé dans bonsoir mes chers auditeurs frôlant le trémolo ou parce qu'un conférence les a traités de personnes intelligentes, il nous dit la voix de reproches, pourquoi parlez -vous comme ça à la radio, pourquoi diable au cours des miss annoncé vous maintenant, voici la talentueuse cantatrice Madame une pelle voilà le spirituel Kosor mais ce qu'on appelle, nous sommes assez grands pour qualifier nous-mêmes pourquoi remercier vous de leur attention des citoyens qui sont peut-être en train de tourner le bouton pourquoi souhaitez -vous la bonne année à l'univers en quand arrive le jour de l'an, enfin pourquoi jurez -vous à vos interlocuteurs invisible que vous êtes hors de leur raconter quelque chose en leur prodiguant des noms amicaux alors que vous ne les avez jamais vu je vous assure, vous avez l'air de flatter le client. \r\n\r\nLocuteur MS1 (00:01:40) [92%] :\r\nAlors, on avait un autre rapport avec le le courrier des auditeurs en 1940 elle s'appelait donc Pauline Carton réécouter sur RTS H. \r\n"], "webPublicationDate": "2019-05-27T05:26:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D30A95A8-83D5-433B-9563-4FFD16F4D7F7", "internalArchiveId": "D30A95A8-83D5-433B-9563-4FFD16F4D7F7", "source": "siranau", "mediaType": "audio", "title": "Essor de l'astrotourisme dans la région du désert d'Atacama, au nord du Chili", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Alain Maury, astronome, chercheur au CNRS;Ellen Rockwood, James Curby, visiteurs;Ghislain Rochant est originaire d'Ottawa, au Canada\r\nSéquence 3\r\n\r\nEssor de l'astrotourisme dans la région du désert d'Atacama, au nord du Chili CHILI: ASTROTOURISME\r\n***Le désert d'Atacama, dans le nord du Chili... c'est sans doute la région au monde la plus propice à l'observation du ciel, grâce à son temps clair presque toute l'année.\r\nLes agences spatiales internationales y ont donc installé leurs télescopes les plus performants, comme le «Very large telescope» et l'observatoire ALMA. Et il n'y a pas que les grandes agences: la région est aussi un petit paradis pour les astronomes amateurs et les touristes curieux d'apprendre à observer le ciel au-dessus de leur tête.\r\nJustine Fontaine a suivi une visite chez un astronome tombé amoureux du ciel du désert d'Atacama:\r\n  DIGAS 4'09''\r\nNous sommes à quelques kilomètres de san pedro, la principale ville touristique du désert d'Atacama. Il est 20h et Alain Maury commence sa première visite astronomique de la soirée, avec une quinzaine de visiteurs :\r\nBOB 22''\r\nA l'aide d'un petit pointeur laser vert, l'astronome montre au-dessus de la tête des visiteurs différents objets célestes :\r\nBOB 29''\r\nAvant de s'installer ici avec sa femme il y a 16 ans, cet astronome français a été chercheur au CNRS, et a travaillé plusieurs années dans un observatoire international au Chili :\r\nBOB 30''\r\nLes visiteurs aussi apprécient le paysage céleste, comme Ellen Rockwood, qui vient de terminer une visite en anglais, avec son mari :\r\nBOB 23'' - Traduction : \"Nous sommes au Chili pour deux semaines. Nous sommes arrivés ce matin, et nous n'avons pas dormi depuis que nous avons quitté Londres. Nous sommes venus directement voir les étoiles ! C'était l'une des choses les plus importantes que je voulais faire, parce que je savais à quel point le ciel est clair ici, mais je n'imaginais pas que serait aussi extraordinaire... Je n'ai jamais rien vu de tel auparavant.\"\r\nUn émerveillement partagé par James Curby, qui a suivi la même visite qu'Ellen :\r\nBOB 16'' - Traduction : \"le plus incroyable, c'est la voie lactée, et puis le sac à charbon et le nuage de Magellan. Je n'avais jamais vu ça avant. Malheureusement, au Royaume-Uni il y a trop de densité de population, trop de mauvais temps, bref, pas assez de ciel clair. C'est donc un privilège d'être ici.\"\r\nEn plus de recevoir près de 15 000 touristes par an et de mener ses propres observations ici avec des télescopes qu'il assemble lui-même, Alain Maury propose à des astronomes amateurs d'héberger leurs télescopes, qu'ils pourront ensuite commander à distance.\r\nGhislain Rochant est originaire d'Ottawa, au Canada, et il vient d'installer un télescope ici, avec un ami :\r\nBOB 48''\r\nGhislain et son ami sont passionnés de photographie du ciel, et pour faire de leur rêve une réalité, ils ont déboursé près de 40 000 francs suisses, rien que pour le matériel.\r\nD'autres astronomes amateurs s'intéressent eux à des recherches sur les comètes, les astéroïdes, ou encore les exoplanètes.\r\nDans certains cas, leurs observations, complétées par les recherches d'astronomes professionnels, peuvent donner lieu à des découvertes scientifiques.", "durationSec": 287, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444602", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Essor de l'astrotourisme dans la région du désert d'Atacama, au nord du Chili / TUM_2019-05-27T08:22:00_sequence-3", "Tout un monde du 27.05.2019"], "variantIds": ["ece-10444602"], "isOnline": true, "lastModifiedDate": "2019-06-02T07:23:05Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe désert d'Atacama, dans le nord du Chili, c'est sans doute la région au monde la plus propice à l'observation du ciel grâce à son temps clair presque toute l'année, les agences spatiales internationales y ont donc logiquement installer leurs télescopes les plus performants comme le Very Large Telescope et l'observatoire Alma il n'y a pas que les grandes agences d'ailleurs la région est aussi un petit paradis pour les astronomes amateurs ou les touristes curieux d'apprendre à observer le ciel au-dessus de leur tête, Justine Fontaine a suivi une visite chez un astronome tombé amoureux du ciel dans le désert d'Atacama. \r\n\r\nLocuteur FS2 (00:00:30) [97%] :\r\nNous sommes à quelques km de Pedro, la principale ville touristique du désert d'Atacama, il est 20 heures et Alain Maury commence sa première visite astronomique de la soirée avec une quinzaine de visiteurs. \r\n\r\nLocuteur MS3 (00:00:41) [88%] :\r\nAlors ce qu'on va faire là tout de suite, on va parler un peu du ciel à l'oeil nu, répondant expliquer un petit peu ce qu'il y a là- haut, comment le voir comment lire une carte du ciel et cette partie là pour moi et la partie importante du tour, c'est-à-dire c'est celle qui vous j'espère en tout cas, servira plus tard, une fois rentré en France, reconnaît un peu les constellations observer un peu de temps en temps, il y a pas mal de choses qu'on peut voir sans instrument. \r\n\r\nLocuteur FS2 (00:01:01) [95%] :\r\nà l'aide d'un petit pointeur laser vers l'astronome montre au-dessus de la tête de ses visiteurs différents objets célestes. \r\n\r\nLocuteur MS3 (00:01:08) [88%] :\r\nAlors maintenant en de la Croix du Sud, je pense que vous voyez qu'il y a une tache noire, on appelle ça le sac à charbon, maintenant vous allez carrément sur la droite, il y a une tache blanche, en fait, il y en a une 2ème alors ces 2 tâches appelle les nuages de Magellan, alors si ça s'appelle de Magellan, ben c'est pour une raison toute simple, toute cette partie -là du ciel, soit la plus belle partie du ciel ne soit pas depuis l'Europe Magellan va être un des premiers navigateurs européens à descendre dans les mers du Sud et voir ces 2 taches floues qui aujourd'hui s'appelle les nuages de Magellan. \r\n\r\nLocuteur FS2 (00:01:36) [94%] :\r\nAvant de s'installer ici avec sa femme, il y a 16 ans cet astronome français a été chercheur au CNRS, le Centre de recherches scientifiques français et a travaillé plusieurs années dans un observatoire international au Chili. \r\n\r\nLocuteur MS3 (00:01:49) [88%] :\r\nQuand on observer le ciel austral c'est dur de revenir avec un ciel relativement : d'une part une météo qui est médiocre, au mieux une pollution lumineuse qui a à peu près partout, c'est-à-dire qu'en France il y a plus un seul endroit où le ciel est bien quoi et quand il est bien, c'est 88 parents etc ça a rien à voir avec ce qu'il a, au Chili, quoi, d'une part les objets célestes sont beaucoup plus beau dans le sud est ici en moyens dans les 300 nuits claires par année, ce qui en fait vraiment le lieu de 10 ans le meilleur lieu pour observer quoi. \r\n\r\nLocuteur FS2 (00:02:18) [88%] :\r\nLes visiteurs aussi apprécient le paysage céleste comme Ellen ou un coude qui vient de terminer une visite en anglais avec son mari oui efface. \r\n\r\nLocuteur FS1 (00:02:26) [94%] :\r\nNous sommes au Chili pour 2 semaines, nous sommes arrivés ce matin et nous n'avons pas dormi depuis que nous avons quitté Londres si nous sommes venus directement voir les étoiles, la femelle, c'était l'une des choses les plus importantes que je voulais faire, parce que je savais à quel point le ciel est clair ici mais je n'imaginais pas que ce serait aussi extraordinaire, je n'ai jamais rien vu de telles auparavant CNLC s'pour. \r\n\r\nLocuteur FS2 (00:02:48) [98%] :\r\nUn émerveillement partagé par James Curby qui a suivi la même visite qu'Ellen. \r\n\r\nLocuteur MS4 (00:02:52) [92%] :\r\nAlors une masse le plus incroyable, c'est la voie lactée et puis le sac à charbon et le nuage de Magellan, je n'avais jamais vu ça avant malheureusement au Royaume-Uni, il y a trop de densité de population, trop de mauvais temps, bref, pas assez de ciel clair, c'est donc un privilège d'être ici je. \r\n\r\nLocuteur FS2 (00:03:09) [97%] :\r\nEn plus de recevoir près de 15000 touristes par an, et de mener ses propres observations ici avec des télescopes qu'il assemble lui- même Alain Maury propose à des astronomes amateurs d'héberger leurs télescopes qu'ils pourront ensuite commander à distance Ghislain Rochant est originaire d'Ottawa, au Canada, il vient d'installer un télescope ici avec un ami. \r\n\r\nLocuteur MS4 (00:03:30) [84%] :\r\nC'est un rêve, ça fait plusieurs années que on y pense, ce qu'on fait ce qu'il a souvent des ce qu'on appelle des Stars partie sa voix de une vingtaine de personnes à 5 600 personnes qui sont à temps pour une fin de semaine pour une semaine et puis on installe nos tentes notre notre télescopes puis on parle de même langage en postulé nuit debout et puis on dort le jour puis c'est ça. \r\n\r\nLocuteur MS1 (00:03:52) [90%] :\r\nCertains parlent du rêve de venir ici, observer les étoiles tous. \r\n\r\nLocuteur MS4 (00:03:57) [81%] :\r\nTout s'en parle mais s'étonne, s'étonne expérience qui est réservé à ceux qui sont prêts à le faire, puis moi et un ami marocain, ça fait une dizaine d'années, qui vient ici, donc on ne 1000 à nos meilleurs équipements sans moi et lui, et et voilà notre télescopes distance télécommandée du Canada. \r\n\r\nLocuteur FS2 (00:04:15) [96%] :\r\nGhislain et son ami sont passionnés de photographie du ciel et pour faire de leur rêve une réalité, ils ont déboursé près de 40000 francs suisses rien que pour le matériel d'autres astronomes amateurs s'intéressent eux à des recherches sur les comètes, les astéroïdes ou encore les exoplanètes dans certains cas, leurs observations complétées par des recherches d'astronomes professionnels peuvent donner lieu à des découvertes scientifiques. \r\n\r\nLocuteur MS1 (00:04:40) [91%] :\r\nReportage dans le désert d'Atacama paradis pour regarder le ciel signé Justine Fontaine. \r\n"], "webPublicationDate": "2019-05-27T07:02:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Forget, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "fontaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7CA5078F-C431-4F02-A8B2-A69DDEACA1FA", "internalArchiveId": "7CA5078F-C431-4F02-A8B2-A69DDEACA1FA", "source": "siranau", "mediaType": "audio", "title": "Elections européennes: percée spectaculaire des Verts en Allemagne", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Développement 5\r\n\r\nElections européennes: percée spectaculaire des Verts en Allemagne 12h30: Allemagne Tsunami vert MILCENT\r\n*** Au lendemain des élections européennes...l'Allemagne tire un premier bilan. Les verts allemands ont réalisé une percée spectaculaire alors que la coalition au pouvoir à Berlin est sortie fragilisée... Beaucoup se demandent, Blandine Milcent, si la grande coalition va pouvoir tenir jusqu'au bout de la législature.\r\n DIRECT\r\n Oui, parce que les deux grands partis au pouvoir ont perdu presque 20% à eux deux par rapport à 2014. Et c'est le parti social démocrate SPD qui souffre le pluss, il dégringole de presque 12 points. L'aile gauche du SPD a déjà fait entendre sa voix, dans une lettre publiée ce matin, et exige que le SPD impose à la CDU des réformes sociales en soulignant que SPD et CDU ne sont pas mariés pour la vie et que les sociaux démocrates allemands peuvent tout aussi bien sortir de la coalition. \"La débâcle du SPD fait tanguer la coalition\" estime Bild zeitung ce matin, \"cette instabilité peut conduire à tout moment à la rupture\" dit aussi le Spiegel. Chez les conservateurs de la CDU, même s'ils sont arrivés en tête, la situation n'est pas beaucoup plus confortable pour la nouvelle présidente, Annegret Kramp-Karrenbauer, puisque la CDU a quand même perdu plus de six points.\r\n*** en revanche les Verts font une percée spectaculaire, avec 21%, comment expliquer ce succès?\r\nLe parti écologiste allemand est LE parti qui a attiré les pluss de jeunes: 36% de ceux qui votaient pour la première fois ont choisi les Verts, et 33% des moins de trente ans. Ils surfent sur des thèmes très actuels, la protection de l'environnement, c'est leur fond de commerce depuis toujours, ils ont donc un bonus d'authenticité. Et ils apparaissent un peu comme un parti tout neuf. On ne peut pas leur reprocher de ne pas avoir tenu leurs promesses puisqu'ils ne gouvernent pas l'Allemagne. Mais dans le même temps, on sait qu'ils peuvent gouverner puisqu'ils participent à des gouvernement dans plusieurs régions (ils sont même à la tête du Bade Wurtemberg). \r\n*** le parti populiste AFD progresse également, mais moins que prévu...\r\nOui à 11%, 4 points de pluss au niveau national mais l'AfD a réalisé des scores spectaculaire à l'Est: avec 25% des voix par exemple dans la Saxe, l'extrême droite allemande est arrivée en tête devant les conservateurs. Et cela, avant trois scrutin dans 3 Länder cet automne, où l'AfD a toute les chances de s'imposer.", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444570", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Elections européennes: percée spectaculaire des Verts en Allemagne  / 12H30_2019-05-27T12:34:00_developpement-5", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444570"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:29:27Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEt au lendemain des élections européennes, aux européennes, l'Allemagne tire un 1er bilan les Verts allemands ont réalisé une percée spectaculaire alors que la coalition au pouvoir à Berlin est sortie fragilisée alors beaucoup se demandent, Blandine Milcent, si la grande coalition va pouvoir tenir jusqu'au bout de la législature, oui, parce que les les 2 grands partis au pouvoir ont perdu presque 20 pourcent à eux 2, par rapport à 2014 et c'est le parti social- démocrate SPD qui souffrent le plus, il dégringole de presque 12 points l'aile gauche du SPD, a déjà fait entendre sa voix dans une note publiée ce matin, elle exige que le SPD impose à la CDU, des réformes sociales et elle estime que les sociaux- démocrates allemands peuvent tout aussi bien sortir de la coalition la débâcle du SPD fait tanguer la coalition estime Bild Zeitung ce matin cette instabilité peut conduire à tout moment à la rupture, dit aussi le Spiegel chez les conservateurs de la CDU, même s'ils sont arrivés en tête, hier, la situation n'est pas beaucoup plus confortable pour la nouvelle présidente Annegret d'Kramp-Karrenbauer, puisque la CDU a quand même perdu plus de 6 points en revanche Blandine : les Verts font une percée spectaculaire avec 21 pourcent alors comment est -ce qu'on explique ce succès alors le parti écologiste allemand, c'est d'abord le parti qui a attiré le plus de jeunes, 36 pourcent de ceux qui votaient pour la première fois, ont choisi les Verts et 33 pourcent des moins de 30 ans, les Verts Thirst ensuite sur des thèmes très actuels, la protection de l'environnement, mais c'est leur fond de commerce depuis toujours, donc ils ont un bonus d'authenticité et puis ils apparaissent un peu comme un parti tout 9, puisqu'ils sont dans l'opposition, mais dans le même temps, ils n'ont plus l'image de doux rêveurs, on sait qu'ils peuvent gouverner puisqu'ils participent à des gouvernements dans plusieurs régions, ils sont même à la tête du Bade-Wurtemberg, donc tout cela est s'explique un peu leur leur dynamique de succès et puis Blandine, le parti populiste AFD progresse aussi, mais moins que prévu, oui 11 pourcent c'est 4 points de plus au niveau national mais de fait c'est moins que prévu, parce que l'AfD mais, mais l'AfD réalise des scores spectaculaire à l'Est avec 25 pourcent des voix par exemple dans la Saxe, elle arrive en tête devant les conservateurs et cela avant trois scrutin dans 3 Länder cet Automne ou l'AfD a toutes les chances de s'imposer et de perturber beaucoup le jeu politique allemand votre analyse, Blandine Milcent en Direct de Berlin, merci. \r\n"], "webPublicationDate": "2019-05-27T10:56:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F0FA137-2ED9-4F5C-BC98-AA95774AE450", "internalArchiveId": "1F0FA137-2ED9-4F5C-BC98-AA95774AE450", "source": "siranau", "mediaType": "audio", "title": "Législatives anticipées en Grèce: les élections européennes ont eu raison du gouvernement d'Alexis Tsipras", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : KOUROUNIS\r\nDéveloppement 7\r\n\r\nLégislatives anticipées en Grèce: les élections européennes ont eu raison du gouvernement d'Alexis Tsipras 12h30: Grèce législatives anticipées KOUROUNIS\r\n*** Et puis du côté de la Grèce....Ces européennes auront eu raison du gouvernement de gauche d'Alexis Tsipras. Angélique Kourounis...Des élections anticipées ont été annoncées après le second tour des municipales et régionales prévues dimanche prochain .\r\n  31''\r\n((Depuis plusieurs semaines les Grecs s'étaient fait à l'idée de législatives anticipées au cas ou la différence entre conservateurs et parti de la gauche au pouvoir était inférieur à 5 points , aussi les annoncer avec 8 points de différence a surpris tout le monde d'autant que la vague conservatrice a touché tout le pays. Toutes les îles toutes les grandes villes sont passées à droite .Seule une partie de la Crete semble résister. De plus si i le parti néonazi a enregistré une sérieuse baisse il s un nouveau parti d'extrême droite est apparu avec un score innatendu de 5 %.L un dans l'autre la Grèce a marqué un très sérieux virage à droite et l'extrême droite .))\r\n*** Et Angélique pourquoi alors est ce que Tsipras prend un tel risque ?\r\n  43''\r\n((Parce q'u'il joue là un va tout politique . Le même qu'en septembre 2015 ou il aussi provoqué des élections à mi mandat alors même que l l'opinion lui était très hostile  à cause de ce qu'il est communément appelé la trahison du référendum de juillet t 2015 ou il n'a  pas du tout tenu comte du refus des Grecs de poursuivre l'austérité i. Son calcul est de dire :ces élections étaient locales et européennes , les législatives c'est autre chose, donnez moi la chance ce gouverner une fois dans des s normales sans créanciers ni programmes d'austérité  sur le dos . Vous avez raison c'est très risqué , mais c'est sa seule chance de survie politique au niveau national . D'ic un mois il va ouvrir un peu plus la corne d'abondance , les millions de touristes  attendus vont amèlirorer le quotidien des grecs l'hostilité  sera peut moins forte, en tout cas il mise là dessus...))", "durationSec": 92, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444572", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Législatives anticipées en Grèce: les élections européennes ont eu raison du gouvernement d’Alexis Tsipras / 12H30_2019-05-27T12:36:00_developpement-7", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444572"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:29:28Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt puis, du côté de la Grèce, ces européennes auront eu raison des du gouvernement de gauche d'Alexis Tsipras Angélique Kourounis des élections anticipées ont été annoncées après le second tour des municipales et régionales prévues dimanche prochain. \r\n\r\nLocuteur FS2 (00:00:13) [92%] :\r\nDepuis plusieurs semaines, les Grecs s'étaient fait à l'idée de législatives anticipées au cas où la différence entre conservateurs et Parti de la gauche au pouvoir était inférieur à 5, aussi les annoncer avec 8 points de différence, a surpris tout le monde, autant que la vague conservatrice a touché tout le pays, toutes les îles toutes les grandes villes sont passés à droite, seule une partie de la crête semble résister et si le parti néonazi une sérieuse baisse un nouveau parti d'extrême droite est apparu avec un score inattendu de 5 pourcent l'un dans l'autre, la Grèce a marqué un très sérieux virage à droite et extrême droite. \r\n\r\nLocuteur FS1 (00:00:45) [86%] :\r\nEt Angélique, pourquoi alors est -ce que Tsipras prend risque. \r\n\r\nLocuteur FS2 (00:00:48) [92%] :\r\nParce qu'il joue là un va-tout politique le même qu'en septembre 2015, où il a provoqué des élections à mi- mandat, alors même que l'opinion lui été extrêmement hostiles, à cause de ce qu'il est communément appelé la trahison du référendum de juillet 2015, où il n'a pas du tout tenu compte du refus des Grecs de poursuivent l'austérité sont calculés de dire ces élections étaient locales et européennes, les législatives, c'est autre chose, donnez -moi la chance de gouverner une fois dans des circonstances normales sans créanciers du programme d'austérité sur le dos, vous avez raison, c'est très risqué mais c'est sa seule chance de survie politique au niveau national d'ici un mois, elle va ouvrir un peu plus la corne d'abondance, les millions de touristes attendus vont améliorer le quotidien des Grecs, l'hostilité sera peut-être moins forte en tout cas, il mise là- dessus. \r\n"], "webPublicationDate": "2019-05-27T10:56:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-353C9261-2A52-4C18-BBA7-B819F626D124", "internalArchiveId": "353C9261-2A52-4C18-BBA7-B819F626D124", "source": "siranau", "mediaType": "audio", "title": "La Confédération veut gérer les identités numériques en partenariat avec le secteur privé: interview de Sophie Michaud Gigon", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Interview de Sophie Michaud Gigon, secrétaire générale de la Fédération romande des consommateurs (FRC).\r\n\r\nLa Confédération veut gérer les identités numériques en partenariat avec le secteur privé: interview de Sophie Michaud Gigon 12h30: Identité numérique SLV Sophie Michaud Gigon DECKER\r\nOn l'a entendu, la Confédération veut un partenariat public-privé pour gérer le système d'identité électronique. \r\nSophie Michaud Gigon...vous êtes secrétaire générale de la FRC, la Fédération romande des consommateurs...\r\n*** Est-ce qu'il y a des raisons de s'inquiéter?\r\n- Qu'est-ce que vous craignez pour les consommateurs? (protection des données ? Leur stockage?)(Est-ce que vous craigniez une utilisation abusive de ces données par les acteurs du privé ?)\r\n*** Vous avez dit tout à l'heure devant la presse :  « Le Conseil fédéral encourage encore plus les entreprises à collecter nos données. Il déroule le tapis rouge à nos entreprises. » Vous n'y allez pas un peu fort ? La Confédération veut garder un certain contrôle...sur les passeport notamment...\r\n- Pour les partisans de ce changement, le secteur privé est mieux placé que l'Etat pour délivrer une identité numérique\r\n...Ils mettent en avant la proximité des acteurs du privé avec les utilisateurs et détenteurs de la technologie numérique... qu'en pensez-vous?\r\n*** Une grande partie de la population ne sait pas ce qu'est exactement une identité numérique et à quoi elle va servir. N'est-ce pas un peu biaisé de faire un sondage dans ces conditions? \r\n*** Le projet a passé la rampe du National. Il sera débattu aux États la semaine prochaine. Est-ce que vous ne venez pas un peu tard avec vos revendications ? Comment allez-vous faire entendre votre voix?  \r\n*** Si la loi devait rester telle qu'elle est actuellement, est-ce que vous iriez jusqu'à lancer le référendum ?\r\n*** Vous dénoncez une perte de souveraineté de l'Etat, mais est-ce que l'Etat a vraiment les capacités techniques de gérer seul ce dossier? N'est-ce pas plus pertinent d'inclure les acteurs compétents - CFF, assurances maladies, grandes banques?\r\n*** Merci Sophie Michaud Gigon...vous êtes secrétaire générale de la FRC, la Fédération romande des consommateurs...Bonne journée", "durationSec": 215, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444567", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Confédération veut gérer les identités numériques en partenariat avec le secteur privé: interview de Sophie Michaud Gigon / 12H30_2019-05-27T12:31:00_developpement-2", "Le 12h30 du 27.05.2019"], "alternativeSummary": ["Interview de Sophie Michaud Gigon, secrétaire générale de la Fédération romande des consommateurs (FRC)."], "variantIds": ["ece-10444567"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:29:28Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nAlors on l'a entendu la Confédération veut un partenariat public- privé pour gérer le système d'identité électronique Sophie Michaud Gigon, vous êtes secrétaire général de la FRC, la Fédération romande des consommateurs est ce qu'il y a des raisons de s'inquiéter. \r\n\r\nLocuteur FS2 (00:00:14) [92%] :\r\nOui, il y a des raisons de s'inquiéter parce que l'État ne met aucun garde- fou d'avoir un modèle en fait, privé et public, privé, et ça se voit dans d'autres pays mais typiquement, la Belgique ou la Suède ont eux mis des garde- fous en terme de protection des données en terme de modèle d'affaires ici, les entreprises seront libres de faire avec ces données ben des profils d'utilisateurs, et puis il y a pas vraiment de d'interdiction non plus de faire du bénéfice, donc les garde- fous sont beaucoup trop léger en fait elle état ici rate vraiment un tournant, on doit donner confiance à la population, si on veut partir dans l'identité électronique ce sera utile pour tout le monde, mais on doit avoir cette confiance, c'est le sondage montre tout à fait que la confiance et les ni à l'État et pas aux entreprises privées dans le cadre de l'identité réelle électronique, ce qui est logique, vu que l'identité, c'est vraiment une tâche régalienne. \r\n\r\nLocuteur FS1 (00:01:11) [91%] :\r\nVous l'avez dit tout à l'heure devant la presse, le Conseil fédéral encourage plus les entreprises à collecter nos données, il déroule carrément le tapis rouge, vous le dites, hein, à nos entreprises, est ce que vous y allez pas un petit peu fort la Confédération veut quand même garder un certain contrôle, notamment sur le passeport. \r\n\r\nLocuteur FS2 (00:01:27) [93%] :\r\nJe pense qu'on n'y va pas fort parce que il y a aussi, enfin, je dirais qu'il y a des précédents, quand on voit la révision de la loi sur la protection des données, comme elle a lieu actuellement en commission au plénum fin le Parlement le peut en fait d'attention finalement qui met vraiment aux sanctions ou à la protection de la vie privée par rapport ben la liberté des entreprises nous fait craindre aussi que si on part dans un modèle pour l'identité électronique aussi libérale avec aussi peu de garde- fous, on perd vraiment la confiance de la population et c'est vrai qu'on pourrait dire : ben voilà, les entreprises, elles ont l'habitude de protéger, il s'agit pas ici de sécurité, il s'agit de protection des données, pas de sécurité des données et puis même en parlant de sécurité des données, d'ailleurs, vous vous souvenez certainement de la fuite des 800000 comptes clients de Swisscom, on se rend compte que les entreprises privées ont aussi des failles. \r\n\r\nLocuteur FS1 (00:02:22) [92%] :\r\nPourtant le pour, le projet a passé la rampe du National, il sera d'ailleurs débattue aux États la semaine prochaine si la loi devait rester telle qu'elle est actuellement, est-ce que vous iriez jusqu'à lancer un référendum. \r\n\r\nLocuteur FS2 (00:02:33) [91%] :\r\nLe le but vraiment maintenant, c'est de faire en sorte que le Conseil des États renvoie le projet au Conseil fédéral le Conseil, le Conseil des États aura déjà fait quelques petites améliorations, mais nous, on est vraiment choqué de savoir qu'au niveau du conseil national, il y avait même des oppositions, donc ça n'a pas passé de diminuer en fait de limiter l'utilisation à d'autres fins que l'identité il cautionne totalement un modèle ouvert et il refusait les garde- fous, ça nous a beaucoup inquiétés de voir ça et, maintenant, même si le Conseil des États améliore quelques petits points, le projet n'est vraiment pas assez bon, il doit seulement retourner au Conseil fédéral pour le remodeler et puis et puis pour aussi s'adapter, finalement, aux besoins de la population. \r\n\r\nLocuteur MS1 (00:03:18) [90%] :\r\nDonc peut-être un référendum pour l'instant on, on, on attend. \r\n\r\nLocuteur FS2 (00:03:22) [83%] :\r\nQuand on aimerait vraiment à 2, oui, on aimerait vraiment que le Conseil fédéral puisse repasser sur le projet. \r\n\r\nLocuteur FS1 (00:03:27) [90%] :\r\nMerci Sophie Michaud Gigon, vous êtes secrétaire général de la FRC, la Fédération romande des consommateurs, très belle journée à vous, merci à vous revoir très belle journée. \r\n"], "webPublicationDate": "2019-05-27T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Michaud-Gigon, Sophie", "role": "Secrétaire générale de la Fédération Romande des Consommateurs", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FDB716B-849E-4722-8191-55DF37234A29", "internalArchiveId": "8FDB716B-849E-4722-8191-55DF37234A29", "source": "siranau", "mediaType": "audio", "title": "Une étude démontre le rôle grandissant des seniors dans la vie économique vaudoise", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Olivier Meuwly, chef de projet de la section prospective du canton de Vaud\r\nDéveloppement 3\r\n\r\nUne étude démontre le rôle grandissant des seniors dans la vie économique vaudoise 12h30: VD Silver- économie LANGEROCK\r\n***Dans le canton de Vaud, les 65 ans et plus vont jouer un rôle de plus en plus important dans la vie économique.\r\nD'abord parce qu'ils seront plus nombreux.....- 1 sur 5 en 2040....Et puis parce que leurs revenus sont meilleurs que pour les précédentes générations.\r\nC'est ce que révèle une étude cantonale rendue publique ce matin...Avec une question Virginie Langerock, en quoi cette silver economie, l'economie des seniors,est elle une opportunité? \r\nDIRECT\r\nOn a toujours tendance à penser qu'en devenant plus âgé on coûte plus cher à la collectivité...\r\nC'est parfois vrai mais pas toujours...\r\nLes seniors d'aujourd hui vivent plus longtemps, sont en meilleure santé, et surtout ils ont plus d'aisance financière que la génération d'avant : la moitié de la fortune des Vaudois appartient aux plus de 65 ans..des seniors qui ont donc les moyens de voyager, de se former, de se soigner voire qui ont envie de continuer à travailler !\r\nIls contribuent donc à la vie économique et d'autant plus qu'ils sont nombreux !\r\nPrenez ce chiffre : en 2015, le canton de Vaud comptait 15% de seniors -en 2040, ils seront  22%...ce sera une personne sur 5. \r\nDe quoi alimenter l'économie ..et créer des emplois.\r\nOlivier Meuwly, chef de projet de la section prospective du canton de Vaud.\r\n  0'34''\r\nDes seniors qui seront donc au coeur des politiques publiques de ces prochaines décennies...", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444568", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une étude démontre le rôle grandissant des seniors dans la vie économique vaudoise / 12H30_2019-05-27T12:32:00_developpement-3", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444568"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:22:45Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt dans le canton de Vaud les 65 ans et plus, vont jouer un rôle de plus en plus important dans la vie économique d'abord, parce qu'ils seront plus nombreux, un sur 5 en 2040 et puis parce que leurs revenus sont meilleurs que pour les précédentes générations, c'est ce que révèle une étude cantonale rendue publique ce matin avec une question Virginie Langeroc en quoi cette Silver, économie, l'économie donc des seniors est elle une opportunité, hé bien on a toujours tendance à penser qu'en devenant plus âgé, on coûte plus cher à la collectivité, c'est parfois vrai mais c'est pas toujours les seniors d'aujourd'hui vivent plus longtemps, sont en meilleure santé, surtout, ils ont plus d'aisance financière que la génération d'avant la moitié de la fortune des Vaudois appartient aux plus de 65 ans des seniors qui ont donc les moyens de voyager, de se former, de se soigner, voire qui ont envie de continuer à travailler, ils contribuent donc à la vie économique et d'autant plus qu'ils sont nombreux, prenez ce chiffre en 2015 le canton comptait 15 pourcent de seniors en 2040 ils seront 22 pourcent vous l'avez dit, c'est une personne sur 5, de quoi alimenter l'économie et créer des emplois, Olivier Meuwly et chef de projet de la section prospective du canton de Vaud, on l'écoute. \r\n\r\nLocuteur MS2 (00:01:05) [91%] :\r\nOn estime à peu près que 7 milliards de francs avant d'être son circuler vont alimenter le circuit de la consommation d'ici 2040 rien que pour le canton de Vaud pour la santé, c'est environ 17000 emplois qui seront nécessaires, donc on voit que c'est des chiffres qui sont considérables, là aussi, il faut être très prudent sur ces chiffres, il y a aucune preuve à et peut avoir une crise économique qui alourdit le pouvoir d'achat des seniors, même jeune seniors ou vieux seniors mais il n'empêche qu'il y a D une masse financière qui est incomparablement plus grande qu'il y a 20 ou 30 ans pour ce type de population. \r\n\r\nLocuteur FS1 (00:01:39) [94%] :\r\nEt avec tout ça, les seniors qui seront donc au coeur des politiques publiques de ces prochaines décennies dans le canton de faux Virginie Langeroque merci beaucoup. \r\n"], "webPublicationDate": "2019-05-27T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Langerock, Virginie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D4533761-D2AD-480A-A311-81A736AE0E0E", "internalArchiveId": "D4533761-D2AD-480A-A311-81A736AE0E0E", "source": "siranau", "mediaType": "audio", "title": "Elections européennes: les Républicains en France réalisent leur pire score depuis 40 ans", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Développement 6\r\n\r\nElections européennes: les Républicains en France réalisent leur pire score depuis 40 ans 12h30: France tensions républicains HASLER\r\nEt à l'issue de cette élection européenne... le paysage politique se redessine en France, avec un duel qui s'installe entre La République en marche et Le rassemblement national....Les verts sont aussi en forte progression, et cette autre surprise, une droite qui réalise son pire score depuis 40 ans avec 8,48 des voix. Au lendemain de cette défaite historique, les couteaux sont déjà tirés. De Paris , les explications d'Ariane Hasler. \r\n  1'02''\r\n((« Si j'étais à la place de Laurent Wauquiez sans doutes que je démissionnerais. » Cette amabilité adressée au président des républicains, c'est une autre cadre des républicains qui la lance ce matin, Valérie Pécresse. Les attaques ont commencé déjà hier soir. il Faut dire que mettre comme tête de liste Xavier Bellamy, un tenant de la droite conservatrice aux positions anti avortement afin de recentrer l'électorat autour d'un noyau idéologique dur c'était l'idée de Laurent Wauquiez. Elle avait déjà fait grincer les dents de certains cadres plus centristes. Une stratégie perdante donc. en 2014, ceux qui s'appelaient encore l'UMP avaient envoyé 20 députés au parlement européen. ils seront 8 à y entrer en juillet. Depuis la défaite de 2017, la droite traditionnelle dégringole scrutin après scrutin. Que l'homme à la doudoune rouge des manifs anti mariage pour tous démissionne ou non les républicains vont devoir revoir leur stratégie s'ils ne veulent pas finir par disparaitre. et le temps presse. il ne reste que quelques mois avant les municipales de 2020. Ariane Hasler RTS info Paris))", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444571", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Elections européennes: les Républicains en France réalisent leur pire score depuis 40 ans / 12H30_2019-05-27T12:35:00_developpement-6", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444571"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:22:45Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nà l'issue de cette élection européenne, le paysage politique se redessine en France aussi, avec un duel qui s'installe entre la République en marche et le Rassemblement national, les Verts sont aussi en forte progression et puis cette autre surprise, une droite qui réalise son pire score depuis 40 ans, avec8,48 pourcent des voix au lendemain de cette défaite historique, les couteaux sont déjà tirés de Paris, les explications d'Ariane Hasler. \r\n\r\nLocuteur FS2 (00:00:26) [91%] :\r\nSi j'étais à la place de Laurent Wauquiez sans doute que je démissionnerais cette amabilité adressée au président des Républicains, c'est une autre cadre des républicains qui l'a lancé, ce matin, Valérie Pécresse, les attaques en fait ont déjà commencé hier soir, il faut dire que Me comme tête de liste Xavier Bellamy en tenant de la droite conservatrice ou positions antiavortement afin de recentrer l'électorat autour d'un noyau dur idéologique, c'était l'idée de Laurent Wauquiez, elle avait déjà fait grincer les dents de certains cadres plus centriste, une stratégie perdante, donc en 2014 ce qui s'appelait encore l'UMP avait envoyé fin député au Parlement européen, ils seront 8 ayant trait au mois de juillet depuis la défaite de 2017 la droite traditionnelle dégringole, scrutin après scrutin, que l'homme à la doudoune rouge des manifs anti- mariage pour tous, démissionne ou non les républicains vont devoir revoir leur stratégie, s'ils ne veulent pas finir par disparaître et le temps presse, il ne reste que quelques mois avant les municipales de 2020 Ariane Hasler rtsinfo Paris. \r\n"], "webPublicationDate": "2019-05-27T10:56:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-74A2D66E-B796-470C-926C-F26B42CDE339", "internalArchiveId": "74A2D66E-B796-470C-926C-F26B42CDE339", "source": "siranau", "mediaType": "audio", "title": "Roland Garros: Stan Wawrinka aborde le tournoi avec des doutes", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Stan Wawrinka, joueur de tennis suisse\r\nDéveloppement 9\r\n\r\nRoland Garros: Stan Wawrinka aborde le tournoi avec des doutes 12h30: Tennis Stan à Roland Garros BORSIER\r\n 12h30 Roland Garros: Stan Wawrinka \r\nDirect: Quantum \r\n***Trois suisses seront en lice cet après-midi à Roland Garros au premier tour. Vicktorja Golubic affrontera la Taïwanaise SU-Wei- Sié), Henry Laaksonen, l'espagnol Pedro Martinez, et Stan Wawrinka le slovaque Joseph Kovalik. \r\nHervé Borsier, vous êtes en direct de Roland Garros, le vaudois aborde le tournoi parisien avec des doutes...\r\nOui dans la mesure ou il a perdu en trois manches, au premier tour à Genève, face à Dzumhur lors d'un match pourtant bien entamé, avant de flancher sur la fin, alors qu'il comptait sur l'épreuve genevoise pour disputer plusieurs matchs, après un échec également d'entrée à Rome. Il connait des problèmes à maintenir une qualité de jeu constante, pendant tout un match, et multiplie des baisses de régime importante, mais le vaudois est déjà passé à autre chose.\r\n  Mag : Stan Wawrinka 16''\r\n***Stan Wawrinka, vainqueur à Paris en juniors, et en 2015 face à Novak Djokovic, s'inspire de ses réussites pour positiver avant son premier tour\r\nOui le tournoi parisien lui a souvent réussit et ses sensations sont bonnes\r\n  Mag : Stan Wawrinka (court) 6 '\r\nStan Wawrinka joue gros, cet après-midi sur le court Simone Mathieu, un succès lui permettrait de retrouver une bonne dose de confiance pour parvenir à enchaîner des succès comme il à souvent fait par le passé ou dernièrement à Madrid en enchaînant 3 succès consécutif dont un face au Japonais Kei Nishikori n07 mondial, avant de perdre en demi-finale face Rafael Nadal \r\n***Les matchs des trois suisses en lice, sont à suivre cet après-midi, dans nos bulletins d'informations et sur RTS 2", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444574", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Roland Garros: Stan Wawrinka aborde le tournoi avec des doutes / 12H30_2019-05-27T12:38:00_developpement-9", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444574"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:22:44Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn passe au tennis avec trois suisses qui seront en lice, cet après- midi à Roland Garros, au 1er tour Viktoria Golubic affrontera la Taïwanaise Su-Wei Hsieh, Henri Laaksonen, l'espagnol Pedro Martinez et Stan Wawrinka le slovaque Jozef Kovalik alors Hervé Borsier, vous êtes en Direct de Roland Garros, le Vaudois aborde le tournoi parisien avec beaucoup de doutes. \r\n\r\nLocuteur MS2 (00:00:23) [95%] :\r\nEh oui, vous avez raison dans la mesure où le Vaudois a perdu en 3 manches au 1er tour à Genève face à Dzumhur lors d'un match pourtant bien engagée, avant de flancher sur la fin, alors qu'il comptait sur l'épreuve genevoise pour disputer plusieurs matches après un échec également d'entrée à Rome face à David Goffin Stan Wawrinka connaît des problèmes à maintenir une qualité de jeu constante pendant tout un match et multiplie des baisses de régime importante mais pour l'instant, le Vaudois est déjà passé à autre chose. \r\n\r\nLocuteur MS3 (00:00:55) [84%] :\r\nC'est un long tournoi nouveau tournoi Genève c'est déjà derrière moi, je suis concentré sur un nouveau grand chelem un tournoi que j'apprécie énormément auquel j'ai très souvent très bien jouer ici et c'est match par match, comme tous les joueurs même enfin, qui est archi- favori, tout le monde prend match par Matt c'est la seule solution, c'est la seule façon, avoir une chance d'avancer dans le tournoi. \r\n\r\nLocuteur FS1 (00:01:11) [97%] :\r\nStan Wawrinka, vainqueur à Paris en juniors et en 2015 face à Novak Djokovic, qui s'inspire de ses réussites pour positiver avant son 1er tour. \r\n\r\nLocuteur MS2 (00:01:20) [96%] :\r\nOui, le tournoi parisien lui a souvent réussi et ses sensations sont bonnes. \r\n\r\nLocuteur MS3 (00:01:26) [92%] :\r\nJe me sens très bien, je me suis bien entraîné de très bonnes sensations l'ensemble, très bon niveau et là, donc je me réjouis de recommencer ce moment. \r\n\r\nLocuteur MS2 (00:01:33) [96%] :\r\nStan Wawrinka qui joue gros, cet après- midi sur le corps de Simone Mathieu un succès lui permettrait de retrouver une bonne dose de confiance pour parvenir à enchaîner des succès comme il l'a souvent fait par le passé ou dernièrement à Madrid en enchaînant 3 victoires consécutives, dont une face au Japonais Kei Nishikori numéro 7 avant de perdre en quart de finale face à Rafaël Nadal. \r\n\r\nLocuteur MS1 (00:01:57) [91%] :\r\nMerci Hervé Borsier des matches, le match des 3 Suisses en lice sont à suivre cet après- midi dans nos bulletins d'information, et bien sûr sur RTS 2. \r\n"], "webPublicationDate": "2019-05-27T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD1BE6AD-6B95-4A18-AA8B-62A9B8812D00", "internalArchiveId": "CD1BE6AD-6B95-4A18-AA8B-62A9B8812D00", "source": "siranau", "mediaType": "audio", "title": "Les Suisses favorables à une identité numérique administrée par l'Etat, selon un sondage", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Développement 1\r\n\r\nLes Suisses favorables à une identité numérique administrée par l'Etat, selon un sondage 12h30: Identité numérique sondage consommateur RAPPAZ\r\nLes Suisses doivent avoir une identité numérique....mais elle doit être gérée par l'Etat et non par le secteur privé.\r\nPauline Rappaz...c'est en bref le message qui ressort d'un sondage organisé par des associations de défense des consommateurs....\r\nTout à l'heure à Berne devant la presse, les mots des associations de défenses des consommateurs étaient forts.\r\nElles dénoncent une \"privatisation de l'identité numérique\" // un \"abandon de souveraineté\" de la part de la Confédération.\r\nDans le projet de loi sur l'identité électronique:\r\nl'Etat, jouerait le rôle du vérificateur: s'assurer qu'une personne est bien celle qu'elle prétend. \r\nLe secteur privé, celui du technicien: en charge de la production des supports de l'identité électronique - téléphones portables, cartes bancaires ou abonnements de transports. \r\n**** Pauline, pour les associations de défenses des consommateurs, la question n'est pas technique, mais politique. \r\nFaire des transactions sur internet, c'est devenu un geste banal. Et ces associations estiment que travailler avec les entreprises, c'est leur fournir encore plus de données sur les utilisateurs. L'Etat doit donc se charger de nos identités numériques. \r\nLe sondage publié ce matin va dans ce sens: 87% des sondés veulent que leur identité numérique soit délivrée par l'Etat. Seuls 2% font confiance au secteur privé. \r\nLes plus favorables à une solutiont étatique, c'est la \"génération smartphone\", les 18-34 ans.\r\nLe projet de loi sur l'identité électronique a déjà passé la rampe du National. Il sera débattu dans une semaine au Conseil des Etats. \r\nEXTRO Le sondage représentatif a été réalisé par l'institut Demoscope, qui a interrogé 973 personnes ayant le droit de voter.", "durationSec": 92, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444566", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Suisses favorables à une identité numérique administrée par l'Etat, selon un sondage  / 12H30_2019-05-27T12:30:00_developpement-1", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444566"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:29:29Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLes Suisses doivent avoir une identité numérique, mais elle doit être gérée par l'État et non par le secteur privé, Pauline Rappaz c'est en bref le message qui ressort d'un sondage organisé par des associations de défense des consommateurs. \r\n\r\nLocuteur FS2 (00:00:13) [93%] :\r\nà tout à l'heure à Berne devant la presse les mots des associations d'défenses des consommateurs étaient forts, elles dénoncent une privatisation de l'identité numérique un abandon de souveraineté, de la part de la Confédération dans le projet de loi sur l'identité électronique, l'État jouerait le rôle du vérificateur pour s'assurer qu'une personne est bien celle qu'elle prétend le secteur privé, celui du technicien en charge de la production des supports de l'identité électronique, téléphones portables, cartes bancaires ou abonnements de transports. \r\n\r\nLocuteur FS1 (00:00:41) [94%] :\r\nPauline pour les associations défenses des consommateurs, la question n'est pas technique mais politique. \r\n\r\nLocuteur FS2 (00:00:46) [95%] :\r\nà faire des transactions sur Internet, c'est devenu un geste banal et ces associations estiment que travailler avec les entreprises, c'est leur fournir encore plus de données sur les utilisateurs, l'État doit donc se charger de nos identités numériques, le sondage publié ce matin va dans ce sens, 87 pourcent des sondés veulent que leur identité numérique soit délivrée par l'État, seuls 2 pourcent font confiance au secteur privé les plus favorables à une solution étatique, hé bien c'est la génération smartphone les 18 34 ans, le projet de loi sur l'identité électronique a déjà passé la rampe du National, il sera débattu dans une semaine au Conseil des États. \r\n\r\nLocuteur FS1 (00:01:22) [89%] :\r\nPauline Rappaz merci beaucoup le sondage représentatif été réalisé par l'institut et Demoscope qui a interrogé 973 personnes ayant le droit de voter. \r\n"], "webPublicationDate": "2019-05-27T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CCC0829D-1BC4-4510-BD92-6B8CCA011524", "internalArchiveId": "CCC0829D-1BC4-4510-BD92-6B8CCA011524", "source": "siranau", "mediaType": "audio", "title": "Fiat Chrysler propose une fusion à parité au groupe Renault", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Développement 4\r\n\r\nFiat Chrysler propose une fusion à parité au groupe Renault 12h30: Fusion Fiat + Renault \r\nCette fusion...qui se dessine....\r\nFiat-Chrysler et Renault seraient sur le point de former un nouveau géant de l'automobile. Le constructeur italo-américain a en effet présenté ce matin un projet de fusion entre les deux entreprises qui pourrait donner naissance au troisième groupe mondial du secteur. Eric Jozsef, vous êtes en direct de Rome....quelles sont les raisons de ce rapprochement éventuel entre ces deux marques historiques ?\r\nDIRECT\r\nDepuis plusieurs mois, le nouveau patron de Fiat Chrysler Mike Manley qui a pris la succession de Sergio Marchionne décédé l'an passé, laisse entendre qu'il cherche à trouver un partenaire et cela alors que le groupe est en grande difficulté en Europe et qu'il doit tenter de résoudre ses principales faiblesses. A savoir son absence sur les marchés asiatiques et sa présence limitée dans le secteur des voitures électriques. L'alliance éventuelle avec Renault permettrait de combler ces insuffisances. Cela permettrait aux deux constructeurs de créer des synergies et de joindre leurs forces pour réaliser les investissements colossaux qui sont nécessaires pour affronter les évolutions technologiques dans l'automobile\r\n*** Les deux groupes sont-ils à priori compatibles ?\r\nOui à priori, les deux groupes sont complémentaires et une fusion permettrait d'avoir une couverture complète du marché, du luxe au segment grand public. Selon la proposition faite par Fiat-Chrylser la nouvelle entité devrait être détenue à 50-50. Si elle est acceptée, elle donnera naissance au troisième groupe mondial et même, en perspective, au premier groupe avec 16 millions de véhicules par an si Nissan, l'allié de Renault, devait aussi participer à la noce.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444569", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Fiat Chrysler propose une fusion à parité au groupe Renault / 12H30_2019-05-27T12:33:00_developpement-4", "Le 12h30 du 27.05.2019"], "variantIds": ["ece-10444569"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:29:28Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nCette fusion maintenant qui se dessine, Fiat, Chrysler et Renault serait sur le point de former un nouveau géant de l'automobile, le constructeur italo- américain en effet présenté ce matin un projet de fusion entre les 2 entreprises qui pourrait donner naissance au 3ème groupe mondial du secteur, Éric Joseph, vous êtes en Direct de Rome, alors quelles sont les raisons de ce rapprochement éventuel entre ces 2 marques historiques. \r\n\r\nLocuteur MS2 (00:00:25) [96%] :\r\nEh bien depuis plusieurs mois, le patron de Fiat, Chrysler Mike Manley, qui a pris la succession de Sergio Marchionne, décédé l'an passé et bien Mack Manley laisse entendre qu'il cherche à trouver un partenaire, et cela alors que le groupe était en difficulté en Europe et qu'il doit tenter de résoudre ses principales faiblesses, à savoir son absence sur les marchés asiatiques et sa présence limitée dans le secteur des voitures électriques, l'alliance éventuelle avec Renault permettrait de combler ces insuffisances, cela permettrait aux 2 constructeurs de créer des synergies et de joindre leurs forces pour réaliser les investissements colossaux qui sont nécessaires pour affronter les évolutions technologiques dans le monde de l'automobile. \r\n\r\nLocuteur FS1 (00:01:00) [83%] :\r\nÉric, les 2 groupes est ce qu'ils sont, a priori compatibles. \r\n\r\nLocuteur MS2 (00:01:04) [95%] :\r\nOui, à priori, les 2 groupes sont plutôt complémentaires et une fusion permettrait d'avoir une couverture complète du marché du luxe au segment grand public, selon la proposition faite par Fiat- Chrysler la l'entité devrait être détenue à 50 50, si elle est acceptée, elle donnera naissance au 3ème groupe mondial et même en perspective au 1er groupe du monde avec 16 millions de véhicules par an si Nissan, l'allié de Renault devait être aussi participer à la noce. \r\n\r\nLocuteur MS1 (00:01:29) [90%] :\r\nÉric Joseph, en Direct de Rome. \r\n"], "webPublicationDate": "2019-05-27T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF7C7515-B08A-45AB-B525-75E228EF756A", "internalArchiveId": "EF7C7515-B08A-45AB-B525-75E228EF756A", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : David Hadzis et Daniel Bechet présentent le concert en hommage à Sidney Bechet au Victoria Hall", "publicationDate": "2019-05-27T00:00:00Z", "summary": "Participants hors thésaurus : Bechet , Daniel\r\nInterview de David Hadzis, chef de projets de la United Music Foundation, et Daniel Bechet, fils de Sidney Bechet.\r\n\r\nDavid Hadzis et Daniel Bechet présentent le concert en hommage à Sidney Bechet au Victoria Hall (12h30/ INVITE 27 MAI/ DANIEL BECHET ET DAVID HAZDIS) 12h30 INVITE 27 MAI\r\nConcert commémoratif Sidney Bechet au Victoria Hall à Genève le 29 mai\r\nDaniel Bechet, fils de Sidney Bechet, Daniel Sidney Bechet jazz Quintet....\r\nDavid Hadzis, chef de Projets de la United Music Foundation et réalisateur du coffret \"Sidney Bechet en Suisse / in Switzerland\", lequel contient le concert de Sidney Bechet enregistré par Radio-Genève le 14 mai 1949 au Victoria Hall de Genève.\r\n((Beat Clerc, chef orchestre Swiss yerba buena creole rice jazz band))\r\nQuelques secondes suffisent aux oreilles mélomanes pour le reconnaître....\r\n  EXTRAIT BECHET 1 (petite fleur)\r\nUn son généreux...délicatement ouaté dans le blues.....virevoltant avec les syncopes...\r\nSUITE EXTRAIT 1 BECHET\r\nPetite Fleur....une chanson composée par Sidney Bechet en 1952....\r\nSUITE EXTRAIT 1 BECHET....\r\nSidney Bechet appartient à la famille qui a inventé et popularisé le jazz....(- avec King Oliver, Jelly Roll Morton et Louis Armstrong -)...\r\nC'est la Nouvelle-Orléans qui l'a vu naître un 14 mai 1897....une date qui résonne tout particulièrement aux yeux des Suisses...c'est le 14 mai 1949 que Sidney Bechet va se produire pour la première fois sur la scène mythique du Victoria Hall de Genève, où il fête son anniversaire sous l'acclamation du public....\r\n10 ans plus tard le même jour...le 14 MAI 1959 il décèdera à Garches en France...\r\nPendant les 10 ans qui séparent ces deux dates, Sidney Bechet va quitter les Etats-Unis pour s'installer en Europe et ...il connaîtra une popularité sans précédent....\r\nÀ l'occasion de ce double anniversaire, deux orchestres se produiront le 29 mai au Victoria Hall à Genève....pour rendre hommage à cet immense musicien.\r\nDeux hommes sont avec nous pour en parler...le fils d'abord de Sidney Bechet...\r\nBonjour Daniel-Sidney Bechet....\r\nBonjour!\r\nVous serez sur scène le 29 mai avec votre Quintet...\r\nVous partagerez la scène avec le Swiss Yerba buena creole rice jazz band de Beat Clerc...\r\nAvec vous David Hadzis, chef de Projets de la United Music Foundation et grand amateur de Sidney Bechet... on va en parler bonjour!\r\nBonjour!\r\n*** Daniel Bechet on va commencer par vous...jouer au Victoria Hall dans cette configuration..en hommage à votre père...ça va être un moment particulièrement émouvant?\r\n- C'était important pour vous de participer à ce concert annniversaire? pourquoi?\r\n*** 1949...ce concert mytique au Victoria Hall...1800 spectateurs. Le Journal de Genève écrira à l'époque que la salle était remplie de «moins de 20 ans», vibrants, trépidants...David Hazdis, en quoi ce concert deviendra si mythique?\r\n*** Et puis les critiques disent que ce soir-là, que Sidney Bechet délivrera la version la plus parfaite de «Summertime» parmi les 28 qu'il a enregistrées entre 1939 et 1954....\r\n  EXTRAIT 2 SUMMERTIME VICTORIA HALL\r\n.... Un moment unique?\r\n*** David Hadzis, vous avez sorti un coffret \"Sidney Bechet en Suisse / in Switzerland\", quiu contient le concert de Sidney Bechet enregistré par Radio-Genève le 14 mai 1949 au Victoria Hall de Genève...\r\nUn coffret rempli de pépites qui ont été un peu sauvées de l'oubli...\r\n*** David Hadzis pour vous Sidney Bechet au-delà de l'idole du jazz...qu'est-qu'il représente pour vous?\r\n*** Daniel Sidney Bechet, ce mercredi 29 mai...vous allez donc jouer au Victoria Hall...et vous allez partager la scène avec le Swiss Yerba buena creole rice jazz band de Beat Clerc...\r\n*** Votre soliste Olivier Franc jouera sur le saxophone (soprano) personnel de Sidney Bechet votre père... Comment a-t-il été en possession de cet instrument? C'est un cadeau?\r\n*** Pourquoi Olivier Franc en particulier (en tant que musicien actuel le plus représentatif du maître) ?\r\n*** Après ce concert mythique en 1949...Sidney Bechet reviendra quasi chaque année en Suisse.\r\n*** Avant ce concert mytique de 1949...il y a eu en tous cas un concert....Au théâtre de Bel-Air de Lausanne...le premier en Suisse. On est dans les années 20...\r\nLa Gazette de Lausanne, parle d'un «orchestre, entièrement composé d'exécutants colorés, dirigés par un maestro très noir et très solennel qui jouait sur une clarinette tout en or des airs aux rythmes drôlement rompus»...ça été le début d'une folle histoire....\r\n*** Daniel Bechet votre père a tissé des liens fort avec la Suisse... il entretient une relation privilégiée avec notre pays. Il a même songé à s'établir sur les bords du Léman...vous savez pourquoi finalement il n'a pas posé ses valises ici?\r\n- Daniel bechet c'est compliqué d'être le fils de...? Comment vous l'avez géré? Suivre les traces de votre père a été une évidence??\r\n*** Merci messieurs d'avoir passé ce moment avec nous. Vous serez en concert ce mercredi 29 mai au Victoria Hall à Genève...pour un concert hommage à Sidney Bechet...\r\nIl reste des places?....\r\nMerci bonne journée et bon concert!\r\nLa météo....\r\nJINGLE\r\n  EXTRAIT 3 si tu vois ma mère\r\n  EXTRAIT 4 Les oignons\r\n**********************************************************************************\r\nINFOS\r\n1926: Sidney Bechet (29 ans) se produit pour la première fois en Suisse. Au théâtre de Bel-Air de Lausanne puis à la Comédie de Genève, il participe à la «super-revue nègre Black People».\r\nOn est dans les années 20...\r\nLa Gazette de Lausanne, parle d'un «orchestre, entièrement composé d'exécutants colorés, dirigés par un maestro très noir et très solennel qui jouait sur une clarinette tout en or des airs aux rythmes drôlement rompus».\r\n1949: un concert qu'il doit à : Pierre Bouru, jeune imprésario genevois. (il préfère Bechet à Charlie Parker!)\r\nBatteur et président du Hot Club de Genève (association d'amateurs de jazz fondée en 1939)\r\nExilé à Paris pour cause de congé militaire.\r\nDavid Hadzis:\r\nGenevois d'origine grecque, 43?ans.\r\nEcléctique.\r\nSon truc ce sont les rééditions. \r\nLa dernière consacrée aux inédits du jazzman Sidney Bechet en Suisse, édités par la United Music Foundation, pour laquelle David Hadzis est chef de projet. Deux ans de recherches entre les greniers des particuliers et les caves de la radio nationale. Une somme à l'arrivée, saluée par les deux prix mentionnés plus haut. \r\nDans son studio, le jeune homme amoncelle des trésors, vieux jazz français pour le marché du vinyle japonais, un enregistrement de Jimi Hendrix à l'Olympia, sauvegardé pour la United Music Foundation, deux inédits de Claude François, mixés par ses soins. Et des musiciens de passage. Une prise de voix pour un disque d'Aznavour, le remastering de Tourist de l'artiste electro chic Saint-Germain. Des musiciens du cru également. «La réédition du premier album des Young Gods, vous la connaissez? La bande d'origine, je l'ai restaurée ici!»", "durationSec": 559, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10444578", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["David Hadzis et Daniel Bechet présentent le concert en hommage à Sidney Bechet au Victoria Hall", "David Hadzis et Daniel Bechet présentent le concert en hommage à Sidney Bechet au Victoria Hall  / 12H30_2019-05-27T12:52:00_l-invite-du-12h30", "David Hadzis et Daniel Bechet présentent le concert en hommage à Sidney Bechet au Victoria Hall  / 12H30_2019-05-27T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de David Hadzis, chef de projets de la United Music Foundation, et Daniel Bechet, fils de Sidney Bechet.", "Interview de David Hadzis, chef de projets de la United Music Foundation, et Daniel Bechet, fils de Sidney Bechet.", "Interview de David Hadzis, chef de projets de la United Music Foundation, et Daniel Bechet, fils de Sidney Bechet."], "variantIds": ["ece-10444580", "ece-10444578"], "isOnline": true, "lastModifiedDate": "2019-06-02T11:36:09Z", "speechToTexts": ["02.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [99%] :\r\nQuelques secondes suffisent aux oreilles mélomanes pour le reconnaître. \r\n\r\nLocuteur FS2 (00:00:10) [93%] :\r\nEh oui, en son généreux délicatement ouaté dans le blues, virevoltant avec les syncopes petite fleur c'est une chanson qui a été composée par Sidney Béchet en 1952 Sidney Béchet, qui appartient à la famille qui a inventé et popularisé le jazz, c'était la Nouvelle-Orléans qui l'a vu naître un 14 E mai 1900 1000 Luis 897 pardon, une date qui qui résonne tout particulièrement aux yeux des Suisses, c'est le 14 mai 1949 que Sidney Béchet va se produire pour la première fois sur la scène mythique du Victoria Hall de Genève où il fête son anniversaire sous l'acclamation du public, 10 ans plus tard, le même jour, le 14 mai 1959 il décédera à Garches en France alors, pendant 10 ans, les 10 ans qui séparent ces deux dates Sidney Béchet, va, va quitter les États-Unis pour s'installer en Europe, il connaîtra une popularité sans précédent et, à l'occasion de ce double anniversaire bien 2 orchestres se produiront le 29 mai au Victoria Hall à Genève pour rendre hommage à cet immense musicien et 2 hommes sont avec nous pour en parler, le fils d'abord de Sidney Béchet bonjour Daniel c'est chose c'est bonjour, alors vous serez sur scène le 29 mai. \r\n\r\nLocuteur FS1 (00:01:22) [92%] :\r\nAvec votre quintette partageraient la scène avec le Swiss Yerba Buena Creole Air Rice jazz band Lala bien sûr de béate clair avec vous, David Hadzis, chef de projet de la United Music Foundation et grand amateur de Sidney Béchet, on va en parler hein bonjour bonjour Zoé alors Daniel Béchet, on va commencer par vous jouer au Victoria Hall dans cette configuration, en hommage à votre père, ça va être un moment particulièrement émouvant. \r\n\r\nLocuteur MS3 (00:01:48) [89%] :\r\nAh oui, oui, absolument, et comme on dit, un genre du du au fait qu'il est qu'il est passé il y a 70 ans, alors on, c'est une façon de lui rendre hommage, alors je vais passer avec mon quintette avec Olivier Franc au saxophone soprano, vous avez chevauchent à la contrebasse, Benoît de Flamesnil au trombone Jean-Baptiste Franc au piano et Olivier Franc au saxophone soprano et comment dire j'espère bien, enfin je sais pas si si, on fera en sorte que, que tout le monde, sièges mais bon enfin comme comme vous avez fait l'Olympia mais normalement, ça devrait être une une soirée, une très très bonne soirée extraordinaire parce que moi j'avais fait l'Olympia avant et le Victoria Hall, mais mon père avait fait le contraire, enfin, Victoria Hall d'abord enfin, c'est en tout cas c'est toujours pour lui rendre hommage, voilà, et j'espère que ce sera une une belle soirée une magnifique. \r\n\r\nLocuteur MS4 (00:02:40) [73%] :\r\nEt vous allez essayer de mettent le feu, j'imagine que oui, nous faisons 49 oui oui et a déjà oui. \r\n\r\nLocuteur FS1 (00:02:45) [93%] :\r\nCe concert qui était donc mythique au Victoria Hall 1800 spectateurs le Journal de Genève écrira à l'époque que la salle était remplie de moins de 20 ans vibrants trépidant alors David à en quoi ce concert deviendra 6000. \r\n\r\nLocuteur MS4 (00:02:59) [91%] :\r\nSi finalement il va, je ne sais pas pourquoi ce qui s'est passé, je sais que c'était le 2ème concert d'une vedette jazz international après la guerre, le 1er je crois que c'était Bill Coleman, de mémoire, mais et donc ce concert a soulevé les foules et est resté dans la légende dans la légende, à Genève, souvent quand vous parlez de Sidney Béchet, quelqu'un vous dira Victoria Hall en même temps c'est assez par c'est assez paradoxal, mais c'est comme ça et, et, finalement, on a retrouvé plein de traces du du passage de Sidney Béchet en Suisse spécialement à Genève un peu Lausanne et d'autres villes et on a réuni tout ça dans un coffret qui contient un livre d'art de 216 pages, 250 photos presque toutes inédites 140 documents et quatre CD, dont de nombreux enregistrements de la RTS à l'époque, Radio- Genève et Radio- Lausanne et spécialement ce fameux concert de 1949 dont on vient de parler d'hommes qui a été restauré pour l'occasion et des partis inédite du cancer ont été publiés pour la première fois. \r\n\r\nLocuteur FS1 (00:03:59) [89%] :\r\nEt un coffret rempli de pépites notamment une une dont l'et une en titre dont les critiques disent que ce soir -là, en 1949 au Victoria Hall Sidney Béchet délivrera la version la plus parfaite de cette chanson, c'est ce matin, some Time donc parmi les 28 ans qu'il aurait enregistré en 1939 et 1954 on en écoutant un petit texte. \r\n\r\nLocuteur FS2 (00:04:52) [85%] :\r\nAllez quand même attendre le thème hein, avant de reprendre, on n'entendait rien à l'acclamation du public, David Hadzis, pour vous, Sidney Béchet, au-delà de l'idole du jazz, ce qui est, ce qui représente pour vous. \r\n\r\nLocuteur MS4 (00:05:02) [88%] :\r\nHein, c'est un paradoxe, Sidney Béchet, parce qu'en fait il a gardé un son, il a gardé une personnalité et peu importe à quelM. genre de jazz et touché ou qui l'époque y toucher, il restait lui- même, il essayait pas d'imiter quelqu'un d'autre, et il a traversé les, les, les générations et finalement aujourd'hui, il reste de lui cette image d'un côté, peut-être de de l'oncle Tom, auquel il a joué pour pour amuser la galerie, les journaux et devenir une vedette de music-hall en Europe et en même temps un des inventeurs du jazz, quand même, rien que ça, ce qui est quand même pas mal et puis il reste aussi ce lyrisme incroyable avec lequel il interprète tous les grands classiques du du répertoire américain. \r\n\r\nLocuteur MS3 (00:05:43) [84%] :\r\nEh bien un grand, un grand don de l'improvisation absolument ce que je oui oui j'en j'en ai récolté une qui peut. \r\n\r\nLocuteur MS1 (00:05:49) [85%] :\r\nOui, c'est ça ouiouistes le sang Béchet Bouygues vous avez vous avez vous êtes vous- même, vous avez continué vous- même sur la voie de votre père, c'est c'est difficile d'être fils de, justement, comment, comment vous avez géré tout ça. \r\n\r\nLocuteur MS3 (00:06:02) [88%] :\r\nça a pas toujours été très évident, comme au début, j'étais enfin un peu timide étouffe, il y a décidé il y a toujours encore un petit peu quelques séquelles mais finalement, bon ben je me suis habitué et j'ai appris, enfin tout tout mon parcours toujours des nouvelles, enfin par rapport à des amis à des des musiciens outils ou des relations enfin je j'apprends sur mon père tous les jours, et quand il était, il est disparu, enfin, il a disparu, j'avais 5 ans quoi, mais en tout cas, ça c'est un grand héritage musical, ça se sait, puisque sur et j'espère que je compte sur Olivier pour être à la hauteur là parce que ce que je viens d'entendre là il va falloir vraiment être pointue. \r\n\r\nLocuteur MS4 (00:06:45) [85%] :\r\nOui tout sur le saxophone de ton père, oui, oui, oui, voilà, j'allais dire voilà Olivier Franc qui qui a été du sexe, alors pas d'excuses pour lui, ce sera bon pour le sport c'est bon à du monde. \r\n\r\nLocuteur FS1 (00:06:55) [94%] :\r\nAlors Daniel Béchet, Sidney Béchet, votre père a tissé des Liens très forts avec la Suisse, il entretient une relation assez privilégié avec notre pays, il a même songé à s'établir au au bord du Léman à un moment donné vous savez pourquoi, finalement, il a pas posé ses valises ici. \r\n\r\nLocuteur MS3 (00:07:10) [87%] :\r\nBen je, je pense que la la raison fondamentale, c'est je veux dire par rapport à à cette projection enfin qu'voulait faire, il est tombé malade parce que moi j'avais appris dans les années 70 enfants, quelqu'un m'avait dit qu'il était en charge de trouver de passeport pour moi puis Élisabeth face à c'est ton corps, une ancienne histoire et j'ai essayé de Suisse, bon il y a pas de mal, nobody is peu le fait non non non non, je plaisante, mais si vous voulez oui il est même il aimait beaucoup beaucoup la Suisse pour plein de raisons, quoi, pas par rapport à la culture enfin comment les gens vivent et épié, prendre le temps du temps, enfin je veux dire, puis il faut prendre en considération, par rapport à son âge, c'est important dans le sens où il avait beaucoup de choses à dire, mais malgré tout, le disait très bien et c'est c'est pas étonnant, quoi, je veux dire qu'il qu'il veuille chose choisir de finir sa vie en Suisse m'. \r\n\r\nLocuteur FS1 (00:08:05) [93%] :\r\nEt justement cet héritage suisse, vous l'avez compilé en dans ce coffret, Sidney Béchet en Suisse, Davide un coffret, donc je le disais avant qui ont quitté rempli de pépites qui ont été un petit peu sauvées de l'oubli, c'était en travail d'orfèvre Boudaille. \r\n\r\nLocuteur MS4 (00:08:21) [89%] :\r\nBah, elles ont été sauvés tout court parce que déjà les supports d'origine était dans un état assez pitoyable, il y avait un travail de restauration assez énorme, autant sur les bandes, les disques gravure directe que que les photos où certains documents, donc je pense que la United Music Fender Hicham, qui est une fondation genevoise pour la sauvegarde du Patrimoine musical enregistré à vraiment rempli sa mission en valorisant, en plus, en pouvant transmettre ce ce Patrimoine au public, c'était l'idée plutôt que ça reste dans un tiroir et que ça prennent la poussière, ce qui ne sert absolument à rien, mais avant de se se ruer sur ce. \r\n\r\nLocuteur FS1 (00:08:56) [94%] :\r\nCoffret, on va déjà vous entendre mercredi donc, le 29 mai au Victoria Hall de Genève merci beaucoup messieurs d'avoir passé ce moment avec nous, Grèce, des places pour le concert. \r\n\r\nLocuteur MS4 (00:09:09) [85%] :\r\nJe crois, ont eu quelques-unes un petit peu je crois dans les loges, oui, un petit peu bon oui. \r\n\r\nLocuteur MS1 (00:09:13) [78%] :\r\nEh bien, on trouve que c'est très bon concert belle suite merci. \r\n\r\nLocuteur MS4 (00:09:16) [85%] :\r\nCinéma : merci, vous savez, une journée merci Zoé, c'était un plaisir. \r\n"], "webPublicationDate": "2019-05-27T11:16:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 16400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer jcS1stPeK97qSZhIMGttBD66qNbG"}]