[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30200&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-5A5534D7-7819-417A-B53C-A9CDEA5AF6A7", "internalArchiveId": "5A5534D7-7819-417A-B53C-A9CDEA5AF6A7", "source": "siranau", "mediaType": "audio", "title": "Sans sucre ajouté - La chronique du futur", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 202, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123267", "imageURL": "http://www.rts.ch/8872056.image", "alternativeTitle": ["Sans sucre ajouté - La chronique du futur", "Sans sucre ajouté - La chronique du futur / LME_2019-01-16T07:53:00_sans-sucre-ajoute", "Sans sucre ajouté - La chronique du futur / LME_2019-01-16T07:53:00_sans-sucre-ajoute"], "variantIds": ["ece-10123287", "ece-10123267"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:13:18Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nNous sommes mercredi c'est le jour de son sucre votre ajouté votre billet d'humeur Gremaud agité ce matin vous nous parlez depuis l'futur oui romaine, je vous parle depuis l'année 2166 où je viens d'atterrir 147 ans après votre air et j'ai été frappé en arrivant de voir que nous ne sommes plus très nombreux ici, de notre espèce humaine, il faut dire qu'il fait 55 degrés en plein mois de janvier sur tout le continent que vous appeliez autrefois l'Europe et ceux qui ne sont pas partis à la fin du XXIe siècle, lors du grand exode vers l'Antarctique, cela n'ont plus grand chose pour se nourrir, hein, on trouve encore un peu de végétation au-dessus de 1800 mètres d'altitude, et c'est donc de là que je vous parle là où survivent les dernières communautés rescapés de la guerre civile mondiale de 2024 ce qui est extraordinaire, c'est que les gens ici se battent pour conserver ce qui leur reste d'humanité et notamment la mémoire collective, les derniers enfants humains reçoivent une éducation très complète dans les groupes scolaires organisées par les chefs de tribus notamment le repas sur des écrans photovoltaïques rafistoler les quelques vidéos devenue emblématique de votre époque et justement hier j'ai eu la chance d'assister à lancer court ou l'on présentait aux enfants cette fameuse archives sur laquelle on voit le tout dernier président des États-Unis d'Amérique, Donald Trump lors de ce fastueux banquet à la Maison Blanche où il avait fait servir 300 hamburgers de chez Mc Donald s, Burger King, alors bien sûr c'est très difficile pour les enfants de 2166 de s'imaginer ce que pouvait être le fast- Food à votre époque de ces images, ils retiennent surtout la dimension symbolique la junk Food en majesté à la Maison Blanche, comme le signe d'un populisme parvenu à son apogée, siégeant dans ce qui fut l'un des hauts lieux du pouvoir politique, ces images sont entrés dans l'histoire et on les regarde aujourd'hui 100 47 ans plus tard comme le marqueur du début de la fin de la civilisation occidentale, d'ailleurs, vous ne le savez pas encore, mais l'appareil d'État américain ne s'est jamais remis en marche après ce shutdown historique et en l'absence prolongée de gouvernement fédéral, les États d'Amérique se sont tous mis à déclarer leur indépendance, les uns après les autres jusqu'à dislocation totale de l'ancienne plus grande puissance du monde, cela a coïncidé avec l'éclatement en France d'une guerre civile d'une rare violence, avec des scènes de décapitation présidentiel retransmise en Direct sur BFM TV, ce sont d'ailleurs les dernières images de médias officiels jamais tourné en France, puisqu'après cela, tous les journalistes du pays ont été jugés et exécutés lors des tribunaux populaires instaurés par les gilets jaunes sur la place de la République à Paris cette guerre civile a pris une tournure mondial lorsque l'Italie, l'Autriche et la Hongrie se sont alliés pour soutenir militairement les insurgés en France et puis l'économie mondiale s'est brusquement effondrée sur elle- même et à partir de là, évidemment, tout le monde était trop occupée à vouloir sauver sa peau pour essayer d'enrayer éventuellement le dérèglement climatique à la guerre civile généralisée, ce sont donc ajoutés les sécheresses successives, puis les familles l'extinction de masse des animaux et voilà où on en est aujourd'hui, ce qui reste de l'humanité essayent tant bien que mal de survivre sur un continent Antarctique surpeuplées les Alpes l'Himalaya les Andes et les Rocheuses sont devenus des zones de non- droit où les tribus survivante se livrent à une guerre sans merci pour maîtriser les sources d'eau, je vous parle donc d'un monde qui sont doute vous paraît bien lointain, mais c'est pour vous dire que ce futur -là, il est déjà un peu sous vos yeux en germe dans ce 1er mois de l'année 2019 ni Gremaud vous aviez voulu être optimiste la semaine dernière c'était pour mettre un coup sur la tête cette semaine merci beaucoup. \r\n"], "webPublicationDate": "2019-01-16T07:09:06Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-E162F6FB-A400-4982-ADBF-D418AE384E1F", "internalArchiveId": "E162F6FB-A400-4982-ADBF-D418AE384E1F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Roberto Balzaretti, secrétaire d'Etat aux Affaires européennes;Jean-Claude Meillere, Frontalier dépositaire d'une plainte contre Von Roll\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF1/RECIT ANALYSE MAUDET DI (7H)) La base du PLR genevois a donc parlé... \r\nPierre Maudet  obtient le soutien des membres de son parti, \r\nUne majorité lui a accorde la confiance, \r\n341 voix....pour le ministre....312 contre.... et 56 abstentions... \r\nC'est le verdict de ce vote a bulettins secrets....\r\nBonjour Guillaume Rey...\r\n(...)\r\non vous retrouve en direct  de Genève... \r\nTout s'est donc joué à une trentaine de voix...résultats serré, à l'issue d'une assemblée aux allures de psychodrame pour le PLR genevois.\r\nUn parti plus divisé que jamais et ça s'est confirmé dans le score serré du vote... un résultat qui correspond finalement assez bien aux prises de parole de la soirée... on a entendu des membres inquiets pour l'unité du parti, qui ont prôné l'absention... d'autres pour qui le mensonge ne pardonne pas en politique, qui ont parlé de confiance rompue... et puis des soutiens de Pierre Maudet, qui ont dénoncé parfois les attaques dont est victime leur champion... Des soutiens, qui se sont d'ailleurs rapidement fait entendre, en applaudissant longuement la prise de parole de Pierre Maudet... le ministre s'est dit conscient de la faute commise.. il a présenté ses excuses aux membres.. « Je ne me pardonne pas ce faux pas, car il ne me correspond pas », a-t-il dit.. Pierre Maudet, qui a une nouvelle fois rappelé sa détermination. A l'inverse, le président, Alexandre de Senarclens avait rapidement donné le ton, justifiant la demande de démission du comité directeur... « Nous vivons une crise au sein du PLR » et « Pierre tu en es le seul responsable... ».\r\n*** des propos forts, Guillaume... mais quels enseignements tirer de cette soirée? \r\nEt bien ce score serré ne fait les affaires de personnes... certes, Pierre Maudet respire un peu mieux ce matin... ça reste une victoire pour lui, même si certains de ses soutiens l'auraient souhaitée plus large. \r\nA l'inverse, le comité directeur, qui demandait le départ de son ministre, n'est donc pas suivi... le président Alexandre de Senarclens avait mis sa démission dans la balance... il va démissionner \"dans les meilleurs délais\"... l'ensemble de la présidence devrait le suivre... A l'issue de cette soirée, le PLR genevois se retrouve donc coupé en deux... avec probablement des instances dirigeantes à repenser... même si l'assemblée d'hier soir s'est déroulée dans une atmosphère relativement calme et respectueuse, l'affaire Maudet continue donc de faire des dégats au sein du parti.\r\n---EXTRO\r\nMerci Guillaume Rey en direct...et les suites...de cette asssemblée...c'est aussi en direct...sur la première ce matin.... ...Romaine...\r\n***Nous recevrons le président du PLR Genevois...Alexandre de Senarclens...juste après ce journal....puis à 7h30...Pierre Maudet est l'invité en direct de Chrystel Domenjoz.\r\n(13 + TF2/BREXIT DI (7H)) *** Autre vote très attendu au Royaume-Uni....Pas de surprise...Theresa May subit une lourde défaite sur le Brexit.\r\nA 432 voix contre 202...la chambre des commmunes refuse...le projet d'accord trouvé avec Bruxelles...et désavoue la première ministre.\r\nUn vote qui plonge un peu plus encore....le Royaume-Uni dans l'incertitude....ce matin...\r\nBonjour Cahterine Ilic...\r\nOn vous retrouve...en direct de Londres, jamais dans l'histoire de la démocratie parlementaire britannique....un dirigeant...n'avait essuyé une aussi lourde défaite....\r\n----DIRECT\r\nOui, la presse ici ce matin ne manque pas de souligner l'humiliation totale pour la Première ministre, bien plus cinglante que ce qui avait été prédit.\r\nEn temps normal d'ailleurs, tout chef de gouvernement aurait démissionné immédiatement après une telle déroute. \r\nMais avec le Brexit, plus rien n'est normal, et la Première ministre continue de s'accrocher au pouvoir, tentant désespérément de sauver ce qu'elle peut de son accord.\r\nHier tout de suite après le vote, elle est immédiatement remontée sur le ring, s'engageant à trouver une autre solution pour le brexit, capable de réunir une majorité et à explorer avec l'Union européenne un projet réaliste\r\n*** Mais avant cela, Catherine, elle doit affronter une motion de censure déposée par Jeremy Corbyn, le chef de l'opposition travailliste.\r\nOui ça fait des semaines qu'il réclame des élections anticipées pour - dit-il - sortir de l'impasse. Et hier, il a donc profité de la situation pour avancer ses pions, qualifiant le gouvernement d'incompétent :\r\n((trad  Le résultat du vote de ce soir est la plus grande défaîte pour un gouvernement depuis 1920 dans cette chambre.  C'est une défâite catastrophique de ce gouvernement. Après 2 ans de négociations sans résultat, la chambre des communes à délivré son verdict sur son accord pour le Brexit. et ce verdict est absolument décisif...))\r\nLa motion de Jeremy Corbyn sera donc soumise au vote ce soir, après une journée de débats au parlement, mais elle a peu de chance de passer, car les députés conservateurs et leurs alliés nord-irlandais ne veulent pas se ranger du côté de l'opposition, redoutant plus que tout la possibilité d'avoir un leader de gauche au pouvoir. \r\n*** Donc Theresa May devrait sauver sa peau ?\r\nOui pour le moment et elle aura trois jours ensuite pour proposer une solution alternative. Elle a déjà prévu de s'adresser au parlement lundi prochain. Mais dans l'intervalle, des groupes de députés vont sans doute se mobiliser pour tenter de trouver une issue à la crise. L'idée du modèle norvégien refait surface. Une centaine d'élus travaillistes ont quant à eux l'intention de plaider pour un deuxième référendum. d'autres estiment qu'il faut carrément suspendre le processus du brexit.\r\nEXTRO :\r\nMerci Cahterine Ilic en direct de Londres.\r\n(01/PF SEANCE CF EUROPE PI) ***La question européenne aussi dans l'actualité en Suisse...au lendemain de la première audition publique d'expert...sur l'accor-cadre...négocié entre Berne et Bruxelles.\r\nAujourd'hui...c'est le gouvernement qui va ouvrir une ronde de discussions sur l'accord-cadre.\r\nLe Conseil fédéral devrait décider...ce matin... lors de sa séance hebdomadaire, de lancer la consultation....très attendue, ...et peu ordinaire, Alexandra Richard:\r\n  1'11 \r\n(((Elle sera interactive et commentée. Pas question d'envoyer ici le texte brut et d'attendre les retours par écrit des acteurs concernés comme le fait habituellement le Conseil fédéral. Le secrétaire d'Etat aux Affaires européennes Roberto Balzaretti l'a précisé hier lors de l'audition d'experts:\r\n...\r\nUn commentaire et surtout des rencontres. C'est ce qui diffère des procédures classiques. L'idée, c'est de mener des discussions avec tous les acteurs concernés: les partis politiques, les cantons, les partenaires sociaux - patrons et syndicats, mais aussi les cercles directement touchés par l'accord-cadre, l'économie et même des corps de métier comme les électriciens. Une démarche explicative importante pour les points, comme la libre circulation ou les mesures d'accompagnement, sur lesquels le Conseil fédéral n'a pas encore pu donner des informations précises en décembre. Et plus globalement, on sent bien que, pour ce dossier sensible sur lequel les Suisses pourraient devoir voter, les autorités fédérales veulent accompagner la démarche au plus près et démontrer aussi une volonté de transparence.)))\r\n(Tamedia - Sondage) *** Le soutien des Suisses à l'intiative..contre le mitage du territoire...se réduit..\r\nLe \"OUI\" ne s'élève plus qu'à 52%....selon le deuxième sondage Tamedia publié ce matin.\r\n46% des personnes interrogées...se disent contre le texte lancé par les Jeunes Verts.\r\nAu contraire des alémaniques et des Tessinois...une majorité de Romands...refuserait l'initiative.\r\nElle demande...que toute nouvelle parcelle à bâtir soit compensée....par le dézonae d'un terrain de même valeur.\r\nVerdict du peuple dans les urnes..: ...le 10 février.\r\n(09/T.F VON ROLL ITV MELLER) ***Les employés frontaliers payés en euros par les entreprises Von Roll et Marquardt ne devront pas être indemnisées. \r\nLeTribunal fédéral a admis hier  les recours des deux sociétés.\r\nLes juges ont estimé que les employés avaient commis un \"abus de droit\" en acceptant une baisse de salaire, et....en portant plainte bien plus tard. \r\nMartine Clerc\r\n  1'05\r\n((Jean-Claude Mellere est le frontalier qui avait déposé plainte contre Von Roll, en 2016, 6 mois après avoir quitté l'entreprise. En 2011, il avait pourtant accepté de signer un avenant à son contrat, stipulant que son salaire serait désormais versé en euros. Le tribunal cantonal du Jura lui avait donné raison. Mais hier, les juges fédéraux ont tranché en faveur de son ex-employeur. Jean-Claude Meillere regrette l'inégalité des moyens mis en oeuvre. \r\nSON: \r\nJean-Claude Mellere est également condamné à payer des frais à Von Roll: \r\nSON \r\nEt c'est peut être sans compter les frais des deux jugements dans le Jura, puisque le Tribunal fédéral a renvoyé le dossier à ce sujet au Tribunal cantonal.)) \r\nEXTRO (à garder!): \r\nUn sujet réalisé avec nos confrères de RTS TV. \r\n((Jean-Claude Mellere est le frontalier qui avait déposé plainte contre Von Roll, en 2016, 6 mois après avoir quitté l'entreprise. En 2011, il avait pourtant accepté de signer un avenant à son contrat, stipulant que son salaire serait désormais versé en euros. Le tribunal cantonal du Jura lui avait donné raison. Mais hier, les juges fédéraux ont tranché en faveur de son ex-employeur. Jean-Claude Meillere regrette l'inégalité des moyens mis en oeuvre. \r\nSON: \r\nJean-Claude Mellere est également condamné à payer des frais à Von Roll: \r\nSON \r\nEt c'est peut être sans compter les frais des deux jugements dans le Jura, puisque le Tribunal fédéral a renvoyé le dossier à ce sujet au Tribunal cantonal.))\r\n(Avalanches) Les conditions pour faire du ski  hors-pists sont très critiques...\r\nNouvel avertissement....de l'Institut pour l'étude de la neige et des avalanches...après un nouveu drame hier dans les Alpes valaisannes.\r\nUne jeune skieuse suédoise...de 20 est morte...emportée...dans une coulée de neige...près du Plan du Fou...à Haute-Nendaz.\r\nElle faisait partie d'un groupe...qu skiait hors piste...malgré un danger d'avalanche de 3 sur 5 dans cette zone.\r\nDans plusieurs autres secteurs des Alpes...le danger reste fort... maintenu..à 4 sur 5.\r\n(KEN - Attaque hôtel Nairobi) Le tourisme pris pour cible au Kenya...\r\nAu moins quinze personnes...ont été tuées...dans l'attaque d'un complexe hôtelier à Nairobi.\r\nDes sources au sein de la police keyanne évoquent...un commando composé...d'islamistes somaliens Shebab.\r\nElles confirment que plusieurs étrangers figurent parmi les victimes...dont un touriste américain.\r\nLes forces de l'ordre n'ont pas encore accéder à toutes les zones du complexes : \r\nDe nombreuses personnes seraient toujours à l'intérieur de l'hôtel.\r\n(MEX - El Chapo) Le narcotrafiquant El Chapo a-t-il soudoyé...l'ex-président mexicain....Enrique Penia Nieto?\r\nC'est en tout cas...ce qu'a affirmé...hier...un témoin...dans le cadre du procès...à New-York du chef du puissant cartel de Sinaloa.\r\nCet ex-proche d'El Chapo...a   évoqué...des  pots-de vins...de quelques 100 millions de dollars...versés en 2012....afin de permettre à son patron..de ne plus rester caché.\r\nL'ex-président mexicain..nie ses allégations.\r\n(22/ TENNIS - DIRECT 7H) ***7h....on va partir direction...Melbourne...Roger Federer\r\n((pas de script))\r\n(20/ON A GERME SUR LA LUNE PA) On va refermer ce journal....avec première ! \r\nDes plantes poussent sur une autre surface que la surface terrestre. \r\nOn doit cet exploit à la sonde chinoise qui s'est posée le 3 janvier sur la face cachée de la lune.\r\nUne petite pousse de germe de coton se développe donc sur le satellite de la terre.\r\nL'annonce a été faite hier par les scientifiques chinois, Natacha Van Cutsem....\r\n  41''\r\n((Il faut vous imaginer de petits récipients d'une vingtaine de centimètres environ en forme de seaux. A l'intérieur de ceux-ci, il y a de l'air, de l'eau et de la terre. Des graines de cotons mais aussi de pomme de terre ou d'une de la famille de la moutarde ont été embarqués par la sonde. Selon les images dont dispose les chinois, seul le coton répond positivement à l'expérience.  \r\nSelon les images publiées, pour la première fois les humains ont réussi une croissance biologique sur la surface lunaire.\r\nOutre la biologie, l'environnement lunaire, le rayonnement cosmique ou l'interaction entre vent solaire et surface de la Lune seront aussi étudiés. Les chinois ne comptent pas s'arrêter en si bon chemin. Ils ont l'intention de mener 4 autres missions lunaires d'ici la fin de l'année.))\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 854, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123259", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2019-01-16T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2019-01-16T07:00:00_le-journal-de-7h"], "variantIds": ["ece-10123277", "ece-10123259"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:22:59Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [93%] :\r\nDes crises politiques à Genève et au Royaume-Uni, à la une de cette matinale, Genève, d'abord, où le PLR a apporté son soutien hier soir Pierre Maudet lors d'une assemblée qui a fait salle comble, le conseiller d'État a donc gagné son pari face à la direction du parti qui demandait sa démission mais cette un soutien du bout des lèvres qu'il a obtenu le parti est totalement divisée sur le sort de Pierre Maudet c'était flagrant hier soir on va recevoir son président Alexandre de Senarclens, dans un petit quart d'heure et puis avec nous également ce matin, le principal protagoniste de cette affaire, Pierre Maudet, un ministre qui a qualifié son propre comportement d'indigne, un ministre qui reconnaît avoir menti, mais qui veut rester qui veut gouverner, il a été une nouvelle fois très clair hier soir devant les membres de son parti alors gouverner oui mais comment on lui posera la question dans une demi- heure et puis crise politique encore, je le disais au Royaume-Uni Theresa perdu devant son parlement, son accord sur le Brexit a été massivement rejeté hier soir la presse parle d'une défaite historique pour la Première ministre, elle affrontera d'ailleurs aujourd'hui une motion de censure, alors que son pays s'enfonce dans l'incertitude, on va en parler avec Moya Jones, spécialiste de civilisation britannique, aux alentours de 7 heures 20 voilà pour les invités de cette matinale, voici maintenant le journal de Julien Bangerter bonjour Julien. \r\n\r\nLocuteur MS2 (00:01:21) [90%] :\r\nBonjour à tous, le plat présidence du PLR Genevois va donc démissionner, c'est une des conséquences directes du soutien accordé hier soir à Pierre Maudet quels autres enseignements tirés de cette assemblée inédite analyse dans un instant, Theresa May, la haine, mais n'appelle pas pu éviter une lourde défaite hier la Chambre des Communes a nettement refusé le projet d'accord sur le Brexit, l'histoire pourrait s'accélérer la Première ministre devra affronter aujourd'hui même une motion de censure en fin de journal, nous partirons pour Melbourne, Roger Federer bataille en ce moment pour se hisser au 3ème tour de l'Open d'Oslo. \r\n\r\nLocuteur MS3 (00:01:56) [94%] :\r\nLa base du PLR Genevois a donc parlé Pierre Maudet obtient le soutien des membres de son parti, une majorité lui a accordé la confiance 341 voix pour le ministre, 312 contre 56 abstentions, c'est le verdict de ce vote à bulletin secret, bonjour Guillaume Rey, bonjour, en Direct de Genève Guillaume tout s'est donc joué à une trentaine de voix résultats serré à l'issue d'une assemblée aux allures de psychodrame pour le PLR, Genevois. \r\n\r\nLocuteur MS4 (00:02:23) [96%] :\r\nUn parti plus divisé que jamais et ça s'est confirmé dans le score serré du vote d'hier, un résultat qui correspond finalement assez bien aux prises de parole de la soirée, on a entendu des membres inquiets pour l'unité du parti qui ont prôné l'abstention, d'autres pour qui le mensonge ne pardonne pas en politique, ils ont parlé notamment de confiance rompue et puis des soutiens de Pierre Maudet, qui ont dénoncé, parfois les attaques dont est victime leur champion Des soutiens qui se sont d'ailleurs rapidement fait entendre en applaudissements longuement la prise de parole de Pierre Maudet, le ministre s'est dit conscient de la faute commise, il a présenté ses excuses aux membres, je ne me pardonne pas ce faux pas, car il ne me correspond pas, a -t-il dit, Pierre Maudet, qui a une nouvelle fois rappelé sa détermination à l'inverse, le président Alexandre de Senarclens avait rapidement donné le ton, justifiant la demande de démission du comité directeur, nous vivons une crise au sein du PLR, a -t-il dit, et Pierre tu en es le seul responsable. \r\n\r\nLocuteur MS3 (00:03:20) [98%] :\r\nUn des propos forts Guillaume mais quels enseignements tirer de cette soirée. \r\n\r\nLocuteur MS4 (00:03:25) [96%] :\r\nEh bien, ce score serré ne fait les affaires de personnes certes Pierre Maudet respire un peu mieux ce matin, ça reste une victoire pour lui, même si certains de ses soutiens l'auraient souhaité plus large, à l'inverse, la présidence et le comité directeur qui demandait le départ du ministre ne sont donc pas suivi le président Alexandre de Senarclens avait mis son propre retrait dans la balance il va démissionner dans les meilleurs délais l'ensemble de la présidence devrait le suivre à l'issue de cette soirée, le PLR Genevois se retrouve donc coupé en 2, avec probablement des instances dirigeantes à repenser, même si l'assemblée d'hier soir, s'est déroulée dans une atmosphère relativement calme l'affaire Maudet continue donc de faire des dégâts au sein du parti. \r\n\r\nLocuteur MS3 (00:04:04) [96%] :\r\nMerci Guillaume Rey les suites de cette assemblée, c'est aussi en Direct sur la première ce matin Roman. \r\n\r\nLocuteur FS5 (00:04:09) [88%] :\r\nOui, puisqu'on va recevoir les principaux protagonistes de la soirée de de hier soir et de ce ce ce drame psychodrame en tout cas au PLR Genevois Pierre Maudet, sera l'invité de Chrystel Demongeot à 7 heures et demie Alexandre de Senarclens sera avec nous après le journal. \r\n\r\nLocuteur MS3 (00:04:21) [93%] :\r\nEt entre vote très attendu au Royaume-Uni, pas de surprise, Theresa May subit une lourde défaite sur le Brexit à 432 voix contre 200 de la Chambre des communes refusent le projet d'accord trouvé avec Bruxelles et désavoue la première ministre, un vote qui plonge un peu plus encore le Royaume-Uni dans l'incertitude, ce matin, on vous retrouve en Direct de Londres Catherine Ilic, jamais dans l'histoire de la démocratie parlementaire britannique, un dirigeant n'avait essuyé une on si lourde défaite. \r\n\r\nLocuteur FS6 (00:04:49) [94%] :\r\nOui, il est, il presse ici ce matin ne manque pas de souligner l'humiliation totale pour la Première ministre, la défaite est bien plus cinglante que ce qui avait été prédit en temps normal, d'ailleurs tout chef de gouvernement aurait démissionné immédiatement après une telle déroute mais avec le Brexit plus rien n'est normal et Theresa May continue de s'accrocher au pouvoir, tentant désespérément de sauver ce qu'elle peut de son accord hier après le vote, elle est immédiatement remonté sur le ring, s'engageant à trouver avec l'aide de l'Union européenne, une autre solution pour le Brexit, capable de réunir une majorité. \r\n\r\nLocuteur MS3 (00:05:25) [98%] :\r\nMais avant cela, Catherine, elle doit affronter une motion de censure déposée par Jéremy Corbyn le chef de l'opposition travailliste. \r\n\r\nLocuteur FS6 (00:05:32) [95%] :\r\nOui, ça fait des semaines qu'il réclame des élections anticipées pour, dit -il, sortir de l'impasse et hier il a donc profité de la situation pour avancer ses pions, qualifiant le gouvernement d'incompétent. \r\n\r\nLocuteur MS7 (00:05:43) [88%] :\r\nValorisante South China rights le résultat du vote de ce soir est la plus grande défaite pour un gouvernement depuis 1920 dans cette chambre de ses actes, c'est une défaite catastrophique pour ce gouvernement, après 2 ans de négociations sans résultat, la Chambre des communes, a délivré son verdict sur son accord pour le Brexit et ce verdict est absolument décisif et absolue sans essai. \r\n\r\nLocuteur FS6 (00:06:03) [97%] :\r\nLa motion de Jéremy Corbyn sera donc soumise au vote ce soir après une journée de débats au Parlement, mais la petite chance de passer, car les députés conservateurs et leurs alliés nord- irlandais ne veulent pas se ranger du côté de l'opposition, redoutant plus que tout la possibilité d'avoir un leader de gauche au pouvoir. \r\n\r\nLocuteur MS3 (00:06:22) [100%] :\r\nDonc Theresa May devrait sauver sa peau. \r\n\r\nLocuteur FS6 (00:06:25) [95%] :\r\nOui, du moins pour le moment et elle aura 3 jours ensuite pour proposer une solution alternative, la Première ministre a déjà prévu de s'adresser au Parlement lundi prochain dans l'intervalle, des groupes de députés vont se mobiliser pour mettre en avant leurs propres propositions, l'idée du modèle norvégien refait surface : les appels à l'organisation d'un deuxième référendum se font aussi plus insistant, une centaine d'élus travaillistes ont l'intention de plaider aujourd'hui pour cette option, d'autres estiment qu'il faut même carrément suspendre le le processus du Brexit pour contrer le risque d'une sortie sans accord. \r\n\r\nLocuteur MS3 (00:07:02) [79%] :\r\nMère feu Catherine Litch correspondante en Direct de Londres. \r\n\r\nLocuteur FS5 (00:07:05) [97%] :\r\nEt puis la question européenne aussi dans l'actualité en Suisse, au lendemain de la première audition publique d'expert audition sur l'accord-cadre négocié entre Berne et Bruxelles. \r\n\r\nLocuteur MS3 (00:07:13) [95%] :\r\nAujourd'hui, c'est le gouvernement qui va ouvrir une ronde de discussions sur l'accord-cadre, le Conseil fédéral devrait décider ce matin lors de sa séance hebdomadaire de lancer la consultation très attendue et peu ordinaire, Alexandra Richard. \r\n\r\nLocuteur FS8 (00:07:26) [96%] :\r\nElle sera interactive et commentée, pas question d'envoyer ici le texte brut et d'attendre les retours par écrit des acteurs concernés, comme le fait habituellement le Conseil fédéral, le secrétaire d'État aux Affaires européennes, Roberto Balzaretti l'a précisé, hier lors de l'audition d'experts. \r\n\r\nLocuteur MS7 (00:07:41) [89%] :\r\nLe Conseil fédéral devrait décider de rouvrir des consultations larges sur le projet d'accord et va le faire hein en même temps l'accord donne les langues allemand et italien, aujourd'hui, l'accord a été négocié, un Français et avec l'accord, il va aussi publier un commentaire l'accord. \r\n\r\nLocuteur FS8 (00:07:57) [97%] :\r\nUn commentaire et surtout des rencontres, c'est ce qui diffère des procédures classiques, l'idée c'est de mener des discussions avec tous les acteurs concernés, les partis politiques, les cantons, les partenaires sociaux, patrons et syndicats, mais aussi les cercles directement touchés par l'accord-cadre l'économie et même des corps de métier, comme les électriciens une démarche explicative importante pour les points sur lesquels le Conseil fédéral n'a pas encore pu donner des informations précises en décembre comme la libre circulation ou les mesures d'accompagnement et puis plus globalement, on sent bien que pour ce dossier sensible, sur lequel les Suisses pourraient devoir voter les autorités fédérales veulent accompagner la démarche au plus près et démontrer aussi une volonté de transparence. \r\n\r\nLocuteur MS3 (00:08:38) [94%] :\r\nLe soutien des Suisses à l'initiative contre le mitage du territoire se réduit le oui ne s'élève plus qu'à 52 pourcent selon le dans ce deuxième sondage Tamedia publié ce matin, 46 pourcent des personnes interrogées se disent contre le texte, lancé par les Jeunes Verts au contraire des alémaniques et des Tessinois, une majorité de Romands refuserait l'initiative, elle demande que toute nouvelle parcelle à bâtir soit compensée par le dézonage d'un terrain de même valeur verdict du peuple dans les urnes le 10 février. \r\n\r\nLocuteur FS5 (00:09:04) [90%] :\r\nLes employées frontaliers payés en euros par les entreprises Von Roll et Marquardt ses employées ne devront pas être. \r\n\r\nLocuteur MS3 (00:09:11) [90%] :\r\nQuant miser en la Tribunal fédéral a admis hier les recours des 2 sociétés, les juges ont estimé que les employées avait commis un abus de droit, en acceptant une baisse de salaire et en portant plainte, bien plus tard Martine Clerc. \r\n\r\nLocuteur FS5 (00:09:23) [95%] :\r\nJean-Claude Mellere est le frontalier qui avait déposé plainte contre Von Roll en 2016, 6 mois après avoir quitté l'entreprise en 2011 il avait pourtant accepté de signer un avenant à son contrat stipulant que son salaire serait désormais versé en euros, le tribunal cantonal du Jura, lui avait donné raison, mais hier, les juges fédéraux ont tranché en faveur de son ex- employeur, Jean-Claude Mellere regrette l'inégalité des moyens mis en oeuvre. \r\n\r\nLocuteur MS9 (00:09:47) [91%] :\r\nPotter contre pot de fer, qu'est ce que vous voulez que je dise de plus Von Roll va au tribunal cantonal avec un avocat au Tribunal fédéral avec un avocat, moi je ne fais que déposer mon dossier, simplement pour expliquer les faits, on joue pas dans la même cour, ça c'est évident. \r\n\r\nLocuteur FS5 (00:10:04) [99%] :\r\nJean-Claude Mellere est également condamné à payer des frais à Von Roll. \r\n\r\nLocuteur MS9 (00:10:07) [90%] :\r\nC'est une déception dans le sens où je dois de l'argent à Von Roll et ça, ça me gêne, nous sommes au ont déjà pris pas mal au frontaliers, j'ai plus qu'à trouver 2 1500 ou 2600 francs pour pour payer Von Roll, ça me chagrine. \r\n\r\nLocuteur FS5 (00:10:21) [96%] :\r\nEt c'est peut être, sans compter les frais des deux jugements dans le Jura, puisque le Tribunal fédéral a renvoyé le dossier à ce sujet au Tribunal cantonal. \r\n\r\nLocuteur MS3 (00:10:29) [94%] :\r\nUn sujet réalisé avec nos confrères de RTS TV les conditions pour faire du ski hors- piste sont très critiques nouvelle Hart vers avertissement de l'Institut pour l'étude de la neige des avalanches après un nouveau drame hier dans les Alpes valaisannes une jeune skieuse suédoise de 20 ans est morte emportée dans une coulée de neige près du Plan du Fou a autre mandat, elle faisait partie d'un groupe qui est hors piste malgré un danger d'avalanche de 3 sur 5 dans cette zone dans plusieurs autres secteurs des Alpes, le danger reste fort, maintenu à 4 sur 5 le tourisme pris pour cible au Kenya, au moins 15 personnes ont été tuées dans l'attaque d'un complexe hôtelier à Nairobi, des sources au sein de la police kényane évoquent un commando composé d'islamistes somaliens shebab, je confirme que plusieurs étrangers figurent parmi les victimes, dont un touriste américain, les forces de l'ordre n'ont pas encore accéder à toutes les zones du complexes de nombreuses personnes seraient toujours à l'intérieur de l'. \r\n\r\nLocuteur FS5 (00:11:19) [93%] :\r\nOui, il y a 7 heures 11 un petit peu de tennis puisque Roger Federer joue en ce moment même à Melbourne. \r\n\r\nLocuteur MS3 (00:11:24) [89%] :\r\nEt ça se passe plutôt bien pour le Bâlois qui a remporté les 2 premiers sets de cette rencontre face au Britannique Daniel sans vous retrouve en Direct de Melbourne Bernardin Lehman. \r\n\r\nLocuteur MS10 (00:11:35) [88%] :\r\nC'est oui, c'est en fait effet bien partie pour Roger Federer, mais c'est dur, c'est dur 2 heures 30 et tout n'est pas encore terminée, Federer, qui a eu recours à 2 tie-break une heure pour le 1er set 62 minutes encore plus long pour le 2ème set à chaque fois, donc dans le la manche dans le jeu décisif et puis maintenant Roger Federer mène 5 jeux à 2 dans le 3ème set c'est 40 30 pour Evan se sur le service du Britannique donc pour l'instant, Evans c'est continuer à se battre. \r\n\r\nLocuteur MS11 (00:12:04) [89%] :\r\nC'est un match extrêmement courageux extrêmement bon aujourd'hui Daniel Evans c'est Roger Federer, hé bien, pour l'instant à la peu chance a eu un peu de réussite dans les tie-breaks aussi pour pouvoir être désormais si proche de la victoire et puis à noter tout à l'heure, l'élimination surprise donné grand favori, le Sud-Africain Kevin Anderson face à. \r\n\r\nLocuteur MS10 (00:12:23) [85%] :\r\nL'américain alors que Marine Ilic, le croate s'est qualifié et puis Bélinda Benchikh qui vient de commencer son match face à la Kazakhe Yulia Poutine c'est vaste. \r\n\r\nLocuteur MS11 (00:12:32) [80%] :\r\nC'est 40 partout dans le tout 1er jeu de cette rencontre à Cannes, merci beaucoup Bernard bat, les mains dans va. \r\n\r\nLocuteur MS3 (00:12:37) [93%] :\r\nBien sûr suivre ces résultats avec vous durant le reste de notre matinale. \r\n\r\nLocuteur FS5 (00:12:41) [94%] :\r\nC'est une première, des plantes poussent sur une autre surface que la surface terrestre. \r\n\r\nLocuteur MS3 (00:12:46) [93%] :\r\nEn Doha cet exploit à la sonde chinoise qui est posée le 3 janvier sur la face cachée de la Lune, une petite pousse de germe de coton se développe donc sur le satellite de la Terre, l'annonce a été faite par les scientifiques chinois Natacha Van Cutsem. \r\n\r\nLocuteur FS12 (00:12:59) [96%] :\r\nIl faut vous imaginer de petits récipients d'une vingtaine de centimètres environ en forme de seaux à l'intérieur de ces récipients il y a de l'air, de l'eau et de la terre, des graines de cotons mais aussi de pomme de terre ou d'une des plantes de la famille de la moutarde ont été embarqués par la sonde, selon les images dont dispose les chinois, seul le coton répond pour l'instant positivement à l'expérience, pour la première fois, donc les humains ont réussi une croissance biologique sur la surface lunaire, outre la biologie, l'environnement lunaire, le rayonnement cosmique ou l'interaction entre vent solaire et surface de la Lune seront aussi étudiés, les Chinois ne compte pas s'arrêter en si bon chemin, ils ont l'intention de mener 4 autres missions lunaires d'ici la fin de l'année. \r\n\r\nLocuteur MS3 (00:13:41) [84%] :\r\nEt puis après le jardinage générant retourne à Melbourne avec vous Bernardin les. \r\n\r\nLocuteur MS11 (00:13:45) [96%] :\r\nBalle de match pour Roger Federer. \r\nBalle de match et match enfin pour Roger Federer qui s'impose 7 6 7 6 6 3 face au Britannique Daniel Evans et dernière qualifiée pour le 3ème tour, il affrontera soit Taylor Fritz qui mène désormais 2 sets à 1 face à Gaël Monfils merci Bernard dans c'est avec vous qu'on va. \r\n\r\nLocuteur MS3 (00:14:02) [100%] :\r\nRefermer ce journal de 7 heures. \r\n\r\nLocuteur FS5 (00:14:05) [87%] :\r\nJoli mine une timing Roger Federer, merci à lui, merci à vous aussi : Julien Bangerter 7 heures 14 est avec nous dans cette matinale plusieurs invités ce matin pour décrire. \r\n"], "webPublicationDate": "2019-01-16T06:23:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D34A7184-9527-42EA-BB25-DDD041CC6324", "internalArchiveId": "D34A7184-9527-42EA-BB25-DDD041CC6324", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2019-01-16T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (Traitement La revue de presse)  \r\n*** La revue de presse, Valérie Droux. \r\nUne presse qui revient bien entendu sur l'assemblée du PLR genevois...\r\nLes commentaires vont tous dans le même sens: une victoire pour Pierre Maudet, mais à quel prix ?\r\nQue peut-il faire de cette victoire ? s'interroge Frédéric Julliard dans l'éditorial de la Tribune de Genève. Son parti va se déchirer, la campagne pour les fédérales sera plombée.\r\nPierre Maudet a obtenu un répit. Tant mieux pour lui. Mais tant pis pour le PLR et pour Genève. \r\nUne victoire à la Pyrrhus, image le Courrier. Avec un dégât pour le parti: il apparaît, à une courte majorité, comme une formation prête à passer l'éponge, à un menteur placé au plus haut niveau de l'Etat, écrit Rachad Armanios. Et on peut pronostiquer, poursuit-il, que le parti le payera cher dans les urnes. En politique, transiger avec les valeurs a un prix. \r\n*** La Liberté tempère, et parle, elle, de \"victoire sans vainqueur\"...\r\nPour Serge Gumy, Pierre Maudet avait une dernière chance de se montrer à la hauteur des espoirs placés en lui. En acceptant enfin de démissionner maintenant, il aurait pu se montrer grand seigneur. Sur cette scène de désolation, conclut-il, il s'éternise en triste sire. \r\nLe grand article du Tages Anzeiger, à lire aussi dans le Bund, la Berner et la Basler Zeitung, se questionne: \r\nPierre Maudet est-il vraiment le grand vainqueur ? une question qui reste ouverte. La grande perdante est, sans conteste, la direction du parti.\r\n*** Le Blick, lui, ne commente pas et élargit la question à la Suisse alémanique.\r\nIl évite de s'étendre sur la question, et écrit: \"ce qui arrive à Genève, ne reste PAS à Genève\". L'influence des affaires genevoises en Suisse alémanique. Et de donner l'exemple de la campagne argovienne pour le Conseil des Etats, où le candidat PLR Thierry Burkart rend compte au comité exécutif du PLR de tous les dons individuels de plus de 10'000 francs, ou venant de personnes politiquement exposées. Même tendance dans d'autres partis, et d'autres cantons alémaniques. Entre transparence totale et refus de dons trop importants. \r\n*** L'autre grand sujet du jour, c'est le refus du parlement Britannique, du plan de Brexit de Theresa May.\r\nLa première ministre britannique fait la Une de toute la presse alémanique. \r\nQui n'est pas tendre: L'Argauer zeitung parle de \"l'humiliation de Theresa May\". Mais la défaite était méritée: jusqu'au bout, elle n'a eu de cesse de placer l'intérêt de son parti conservateur au-dessus de l'intérêt du pays. \r\nUn échec historique, dit la NZZ, alors que l'instabilité politique augmente à Londres. Mais la motion de censure contre Theresa May a peu de chance. \r\nLa défaite du siècle, pour les journaux Tamédia alémaniques. \r\nC'était Waterloo au bord de la Tamise, dit le commentaires de la Liberté. \r\n*** On ouvre un chapitre \"criminalité\", maintenant. L'Illustré s'est rendu au Maroc, sur les traces de Kevin, l'un des deux résidants genevois inculpé dans l'enquête sur la mort de deux touristes scandinaves. \r\nLes envoyés spéciaux du magazine ont rencontré, sur place, la femme de Kevin. Elle décrit entre deux sanglots, une homme tout à l'opposé d'un islamiste radicalisé. Bon, généreux, souriant. \r\nIl vivait donc au Maroc sans y être officiellement établit, sur l'aide sociale qu'il reçoit de Genève; ils pensaien tous les deux rentrer en Suisse. \r\nLa jeune femme affirme aussi ne rien savoir de sa radicalisation au Petit-Saconnex. \r\nTout autre son de cloche du côté du patron de l'anti-terrorisme marocain, aussi rencontré par l'Illustré: Kevin a fait des aveux complets. \r\nLe policier regrette, en revanche, la Suisse ne lui ait pas transmis les renseignements qu'elle possédait, peut-être, sur cet homme, Une personne qui quitte la Suisse après s'être radicalisée, ce n'est pas banal. Et de rappeler que Berne a installé depuis peu un officier de liaison au Maroc. \r\n*** Criminalité encore, avec un grand portrait dans Arcinfo, le portrait d'un homem qui fait parler les scènes de crime.\r\nIl s'agit de Christophe Champod, professeur neuchâtelois de criminologie à l'école des sciences criminelles de Lausanne.\r\nIl est spécialiste des traces, que ce soit dans leur forme ou leur composition.\r\nOn visite son bureau: une caisse remplie de chaussures. Il fait la démonstration à la journaliste Anabelle Bourquin, des informations livrées par nos semelles. \r\nSon moteur: démontrer l'impossible. Mais il ne tire aucune satisfaction particulière, quand les aveux d'un criminel lui donnent raison. Tout en modestie: mon rôle est d'amener un élément qui aidera à découvrir ce qui s'est passé. \r\nAttention aux chaussures, donc, mais aussi à votre voix: dans Coopération, un grand dossier sur la voix, où l'on découvre la \"phonétique forensique\". \r\nDans des cas de corbeaux, par téléphone, elle permet à la police de déterminer le sexe, l'âge approximatif, l'accent, l'origine ou le niveau d'éducation d'une personne.", "durationSec": 587, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123266", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2019-01-16T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2019-01-16T07:48:00_revue-de-presse"], "variantIds": ["ece-10123273", "ece-10123266"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:11:45Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAlors de passer à la presse Valérie Droux est avec nous, Pierre Maudet, également une presse monsieur Maudet, qui revient évidemment sur l'assemblée d'hier soir. \r\n\r\nLocuteur FS2 (00:00:07) [95%] :\r\nLes commentaires vont tous dans le même sens, une victoire pour Pierre Maudet, mais à quel prix, que peut -il en faire de cette victoire s'interroge Frédéric Julliard dans l'éditorial de La Tribune de Genève son parti va se déchirer la campagne pour les fédérales sera plombée Pierre Maudet a obtenu un répit tant mieux pour lui mais tant pis pour le PLR et pour Genève, une victoire à la Pyrrhus, image le courrier avec un dégât pour le parti, il apparaît certes à une courte majorité, il apparaît comme une formation prête à passer l'éponge à un menteur placé au plus haut niveau de l'État, écrit Rachad Armani aussi on peut pronostiquer, poursuit -il, que le parti le payera cher dans les urnes en politique transiger avec les valeurs à. \r\n\r\nLocuteur FS1 (00:00:52) [89%] :\r\nEn prix Pierre Maudet, vous parliez de principe tout à l'heure, là on parle de valeurs également, il y en a tué une qui est vraiment, il y en a une, pardon, qui est vraiment une valeur cardinale au PLR, c'est celle de la responsabilité, c'est un mot qui a été beaucoup d'hier soir aussi, vous avez l'impression de prendre vos responsabilités vraiment. \r\n\r\nLocuteur MS3 (00:01:09) [93%] :\r\nOui, plus que jamais, j'ai l'impression de faire face de tenir dans la tempête, d'avoir pu l'expliquer, hier soir, ce qui n'était pas le cas jusqu'à présent, et vous savez dans ce que je viens d'entendre, j'ai retenu surtout la première phrase, les commentaires vont tous dans le même sens, moi c'est ce qui me navre, notamment quand j'entends une revue de presse de voir qu'il y a un courant unique et qu'on regarde peut-être dans la la mauvaise direction, alors je m'emploierai avec mon parti à démentir ces commentaires à montrer qu'on peut gagner cet Automne avec un parti qui place la responsabilité en tête de ces valeurs, mais aussi la solidarité, solidarité, c'est un mot qui est revenu hier soir, ça ne veut pas dire complicité mais ça veut dire que dans la tourmente dans la difficulté, on a pu aussi ces magistrats. \r\n\r\nLocuteur FS1 (00:01:46) [94%] :\r\nIl y a 2 manières de voir les commentaires qui vont tous dans la même direction, celle de dire tous les autres ont tort, et moi j'ai raison, puis celle de dire peut-être que tout seul, j'ai j'ai tort et les autres ont raison. \r\n\r\nLocuteur MS3 (00:01:56) [91%] :\r\nMais je pense, c'est une forme binaire de de perception qui, dans la circonstance ne s'applique pas à ce que je voulais indiquer, c'est que on regarde tous dans la même direction, peut-être qu'il y a d'autres directions, je ne dis pas forcément lesquels mais dans les, dans lesquels il faut il faut regarder ce qui m'interpelle depuis des mois, c'est, c'est ça que je trouve un peu suspect, c'est de voir que dans, je le disais tout à l'heure, ce Torrent ininterrompu de révélations d'affirmation on a finalement peu de voix qui s'exprime pour peut-être s'interroger plus profondément sur la question : à qui profite le Crime dans toute cette affaire. \r\n\r\nLocuteur FS1 (00:02:29) [84%] :\r\nLa liberté, ce matin, tempère : elle parle de victoire sans vainqueur Valérie. \r\n\r\nLocuteur FS2 (00:02:34) [93%] :\r\nMais pour Serge Gumy Pierre Maudet avait une dernière chance de se montrer à la hauteur des espoirs placés en lui, mais en acceptant enfin de démissionner, maintenant, il aurait pu se montrer grand seigneur, dit -il, mais sur cette scène de désolation, conclut -il, il s'éternise en triste sire le grand article du Tages-Anzeiger à lire aussi dans le Bund la Bernard et la base leur Zeitung se questionne Pierre Maudet : est -il vraiment le grand vainqueur, une question qui reste ouverte pour les journaux, la grande perdante est sans conteste la direction du. \r\n\r\nLocuteur FS1 (00:03:06) [89%] :\r\nLe Blick, lui aussi, ne commente pas, mais élargit la question à la Suisse alémanique Valérie. \r\n\r\nLocuteur FS2 (00:03:12) [94%] :\r\nOui, le Blick évite soigneusement de s'étendre sur le dossier Pierre Maudet écrit ce qui arrive à Genève ne reste pas à Genève, l'influence des affaires genevoises en Suisse alémanique et de donner l'exemple de la campagne argovienne pour le Conseil des États où le candidat PLR, Thierry Burkhard rencontre au comité exécutif du PLR cantonal de tous les dons individuels de plus de 10000 francs ou venant de personnes politiquement exposées même tendance dans d'autres parties, note le Blick et d'autres cantons alémaniques entre transparence totale et refus tout simplement de dons. \r\n\r\nLocuteur FS1 (00:03:44) [92%] :\r\nTrop importants, Pierre Maudet le le Blick dans lequel vous écrivez toujours une chronique d'ailleurs, si je ne me trompe pas le Blick a contribué à vous faire connaître en Suisse alémanique, vous étiez même son champion dans la course au Conseil fédéral, l'année dernière, vous ne fait manifestement pas une croix sur votre avenir politique à Genève côté fédéral, ça semble assez plombée quand même, vous partagez mon constat. \r\n\r\nLocuteur MS3 (00:04:08) [91%] :\r\nTu ne tire aucun plan sur la comète, moi je me concentre sur Genève, je le disais tout à l'heure, j'ai été réélu au printemps passé avec plus de 50000 voix pour mener un programme, j'ai été je pense réélu sur la base d'un d'un bilan dans le domaine de la sécurité, l'économie, alors c'est évidemment beaucoup plus difficile dans les circonstances actuelles, ça je ne le ne dément pas mais c'est sûr, Genève, que je me concentre, même si c'est vrai, d'ailleurs c'est aujourd'hui que paraît cette chronique, j'ai l'occasion de régulièrement en Suisse alémanique d'intervenir aujourd'hui, ben le thème de ma chronique c'est la la question de l'industrie horlogère avec le salon de la haute horlogerie, j'apprécie que des médias alémaniques permettent à des romans, donner peut-être une autre voie, un autre regard sur l'actualité. \r\n\r\nLocuteur FS1 (00:04:46) [91%] :\r\nMédias alémaniques qui avait été très dur avec vous puisque c'est un de mes confrères de la NZZ qui avait demandé votre votre démission, votre vraiment ce qui ce qui se passe à Genève, a un impact très fort de l'autre côté de la Sarine, ce qui n'arrive pas souvent monsieur Maudet. \r\n\r\nLocuteur MS3 (00:04:59) [90%] :\r\nC'est vrai, ça m'a surpris moi- même de voir la la violence de certains propos le le parti pris alors, ma foi, on doit ici admettre ça fait partie de la démocratie, c'est même plutôt une bonne chose que des éditorialistes prennent position, mais j'ai été frappé de voir que le cas Genevois, c'était un un prétexte à à des débats parfois très utile, je pense à celui notamment de la la transparence sur le financement des partis et je suis prêt à ce débat parfois un peu plus marginaux, je regrette que certains médias notamment alémanique, une fois qu'on avait désamorcé les l'effet que News me concernant n'ait pas jugé bon de donner la même ampleur à à ce à ces aspects là que lorsqu'ils les avaient montés en épingle. \r\n\r\nLocuteur FS1 (00:05:42) [92%] :\r\nL'autre grand sujet du jour, Valérie, c'est évidemment le refus du parlement britannique du plan de Brexit de Theresa May. \r\n\r\nLocuteur FS2 (00:05:48) [94%] :\r\nLa première ministre britannique fait la une de toute la presse alémanique qui n'est pas tendre largue avoir Zeitung parle de l'humiliation de Theresa May, mais la défaite était méritée, dit -il, jusqu'au bout, elle n'a eu de cesse de placer l'intérêt de son parti conservateur au-dessus de l'intérêt du pays, un échec historique de la NZZ alors que l'instabilité politique augmente à Londres mais la motion de censure contre Theresa May a peu de chance, la défaite du siècle pour les journaux Tamedia alémanique c'est Waterloo au bord de la Tamise, dit le commentaire de la liberté. \r\n\r\nLocuteur FS1 (00:06:19) [93%] :\r\nEt puis on ouvre aussi un chapitre criminalité maintenant l'illustrer, s'est rendu au Maroc, sur les traces de Kevin Kevin, c'est l'un des deux résidants Genevois inculpé dans l'enquête sur la mort de 2 touristes scandinaves. \r\n\r\nLocuteur FS2 (00:06:30) [91%] :\r\nLes envoyés spéciaux du magazine ont rencontré sur place, la femme de Kevin, elle décrit, entre 2 sanglots, un homme tout à l'opposé d'un islamiste radicalisé bon, généreux, souriant, il vivait donc au Maroc sans y être officiellement établit il vivait sur l'aide sociale qu'il reçoit de Genève, ils pensaient tous les 2, rentrer en Suisse, au printemps, la jeune femme affirme aussi ne rien savoir de sa radicalisation ou petit ça connaît tout autre son de cloche dans le même reportage du côté du patron de l'antiterrorisme marocain aussi rencontré par l'illustrer, Kevin a fait des aveux complets et le policier regrette en revanche que la Suisse ne lui ait pas transmis les renseignements qu'elle possédait peut-être sur cet homme une personne, dit -il, qui quitte la Suisse après s'être radicalisée, ce n'est pas Bama banal et de rappeler que Berne a installé depuis peu, un officier de liaison au Maroc. \r\n\r\nLocuteur FS1 (00:07:18) [92%] :\r\nPierre Maudet, la difficulté c'est qu'on aimerait vous faire réagir sur l'aspect criminalité, vous vous êtes beaucoup occupé de terrorisme, la difficulté aussi en tant que journaliste, c'est qu'en fait, la seule question que j'ai envie de vous poser, c'est pas ce que vous pensez de ça, c'est comment on peut rester à la tête d'un département qui s'occupe de la police : quand on est sous enquête contondant avouer qu'on a menti quand on a cette immunité qui est levé, vous vous rendez compte, la difficulté au fond pour tout le monde votre affaire. \r\n\r\nLocuteur MS3 (00:07:42) [93%] :\r\nBien sûr, et je peux vous assurer que je me rends compte tous les jours ça mais notre démocratie à à rude épreuve, parce que le principe de séparation des pouvoirs devraient permettent par exemple de la justice d'opérer de façon sereine, sans préjuger du du résultat, c'est une difficulté objective aujourd'hui qui me semblent surmontables, s'agissant des journalistes ont bien sûr poser cette question et je peux vous répondre mais qui nécessite de pouvoir quand même, si possible à brève échéance, connaître la réponse judiciaire c'est évidemment difficile à tenir sur la durée. \r\n\r\nLocuteur FS1 (00:08:14) [87%] :\r\nOn dit souvent que le poisson pourrit par la tête, parlons c'est pas une très très belle expression mais il y a pas aussi juste un devoir d'être quand on est à la tête quand on est à la tête d'un content quand on est à la tête d'telle département devoir d'exemplarité. \r\n\r\nLocuteur MS3 (00:08:26) [91%] :\r\nAbsolument et ce que j'ai fait n'est pas acceptable, je l'ai dit, je l'ai répété hier soir maintenant exemplarité ne signifie pas infaillibilité, on a vu à Genève, c'est mon cas, mais c'était le cas, d'autres d'autres magistrats des situations ponctuelles dans lesquels peut-être, certains se sont montrés encore une fois très ponctuellement indignes de leur fonction ou ou dans une situation et j'expliqué pourquoi hier soir ce ce mensonge qui n'a rien coûté au contribuable mais qui coûte beaucoup à la crédibilité à la mienne d'abord et à celle des institutions, comment j'y étais arrivé, je suis pas infaillible chez un être humain, j'ai commis cette erreur, je pense aujourd'hui pouvoir la réparer, ça fait partie aussi de la politique et le finalement de l'activité humaine que que de le constater. \r\n\r\nLocuteur FS1 (00:09:14) [86%] :\r\nEt puis, rapidement, encore dans la presse ce matin, un grand portrait Valérie dans Arc Info d'un homme qui fait parler les scènes de Crime. \r\n\r\nLocuteur FS2 (00:09:19) [93%] :\r\nOui, il s'agit de Christophe Champeau, professeur neuchâtelois de criminologie à l'École des sciences criminelles de Lausanne, il est spécialiste des traces que ce soit dans leur forme, leur composition, il fait notamment la démonstration aura journaliste des informations livrées par nos semelles et puis attention aux chaussures, mais aussi à votre voix, donc Coopération un grand dossier sur la voie où on découvre la phonétique Forensic qui permet à la police de déterminer le sexe, l'âge, l'accent, l'origine ou le niveau d'éducation dans Suisse. \r\n\r\nLocuteur FS1 (00:09:45) [95%] :\r\nLa presse Par Valérie Droux merci Valérie. \r\n"], "webPublicationDate": "2019-01-16T07:09:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F7D15B2-97A7-4005-B18E-34CCAD54BA0A", "internalArchiveId": "7F7D15B2-97A7-4005-B18E-34CCAD54BA0A", "source": "siranau", "mediaType": "audio", "title": "La défiance à l'égard des institutions gagne aussi l'Allemagne", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Journalistes brutalisés, presse accusée de mensonge, institutions remises en questions: dans les démocraties occidentales, une partie de la population a de moins en moins confiance dans certains piliers de la démocratie. L'Allemagne n'en serait pas épargnée.", "durationSec": 391, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123247", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La défiance à l’égard des institutions gagne aussi l'Allemagne / TUM_2019-01-16T08:17:00_sequence-2", "Tout un monde du 16.01.2019"], "alternativeSummary": ["Journalistes brutalisés, presse accusée de mensonge, institutions remises en questions: dans les démocraties occidentales, une partie de la population a de moins en moins confiance dans certains piliers de la démocratie. L'Allemagne n'en serait pas épargnée."], "variantIds": ["ece-10123247"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:38:35Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nJournalistes brutalisés presse accusée de mensonge institutions remises en question dans les démocraties occidentales, une partie de la population de moins en moins confiance dans certains piliers de la démocratie, une nouvelle étude de l'institut de sondage Forsa vient de montrer que l'Allemagne n'était pas épargnée par le phénomène, Blandine Milcent bah non seulement l'Allemagne est touchée mais c'est Pierre remplir. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nOui effectivement Forza procède tous les ans à ce type de sondage et tous les ans, on note un certain recul de la confiance que les Allemands ont dans leurs institutions, mais cette année on note un recul général, même la police qui arrive pourtant premières places dans ce classement avec 78 pourcent des Allemands qui lui font confiance, hé bien la police perd 5 points par rapport à l'an dernier, les écoles, moins 10 points à 53 pourcent, l'armée, moins 13 points à 40 pourcent et je ne vous parle même pas du pape qui part, qui perd20,34 pourcent des églises, des banques ou des entreprises communales alors au-delà de contre- performances parfois ponctuels, par exemple, la Bundeswehr là en l'occurrence, qui multiplie les pannes et donc il est moins bien perçu qu'est -ce qui peut expliquer cette érosion générale, hé bien j'ai posé la question au patron de l'institut Forsa, Manfred Gunners, lui, estime que c'est un problème de la vie quotidienne. \r\n\r\nLocuteur MS3 (00:01:05) [87%] :\r\nQue veut s'ou pas, on note un certain malaise qui se développe dans la vie quotidienne des gens, concernant les infrastructures surtout de Rothschild, ce mobile font de Trump, que ce soit le réseau de téléphonie mobile qui ne fonctionnent pas ou les routes en mauvais état Interfaith notre club est insultant au les 500 kilomètres de bouchons qu'on rencontre tous les jours en Rhénanie-du-Nord-Westphalie les ponts qui s'effondre ou qui ne peuvent plus supporter de camions, l'état des écoles on a fauché, tout cela s'additionne pour donner l'idée que les institutions je dois politiques, l'État, le monde politique, tous les acteurs privés ou non, qui devrait fournir ces services ne sont justement pas en état de le faire et on va tout cela s'additionne au point que les gens finissent par dire : je ne fais plus confiance trop. \r\n\r\nLocuteur MS1 (00:01:49) [91%] :\r\nBon, c'est un phénomène qu'on de méfiance à l'égard des institutions qu'on retrouve dans d'autres pays occidentaux Blandine et ce qu'il a une caractéristique propre à l'Allemagne. \r\n\r\nLocuteur MS2 (00:01:57) [91%] :\r\nAlors, effectivement, la perte de confiance à l'égard des institutions représentatives comme les partis politiques, le Parlement, les syndicats, par exemple, ça, c'est effectivement un phénomène qu'on retrouve ailleurs et qui remonterait même aux années 60, selon Michel turn qui est chercheur au Centre de recherche en sciences sociales de Berlin mais, selon lui, ce qui est caractéristique de l'Allemagne, c'est que les Allemands ont longtemps longtemps une une grande confiance dans des institutions qui apporte de l'expertise, par exemple, la Banque centrale où l'organe de protection de la conteste constitution et d'après Michel turn hé bien aujourd'hui les Allemands perdent cette confiance dans ses institutions spécialisées. \r\n\r\nLocuteur MS4 (00:02:34) [85%] :\r\nEsclaves, ce faisant, Rennes, les Redskins et il faut obtenir un réaliser Touaregs, on a commencé à réaliser au cours des 10, 15 dernières années qu'il n'y a bien sûr pas d'expertise neutralisaient que ces institutions défendant en principe un cosmopolitisme libéral pour les tests-matches jeter une fois Hulot rester elle défendent la vie droit des personnes en tant qu'individu, elles sont pour des frontières ouvertes pour le renforcement d'institutions internationales, autant de choses qui par Noël déjà de la population est considérée comme très problématique austro- quoi cela est vu comme l'expression d'une pensée néolibérale dans une société de compétition perçue comme cruel, ce qui n'ont, sur ces gens se disent bien, nous n'avons plus aucune prise sur ces institutions, elles font ce qu'elles veulent, ils font des choses qu'on ne veut pas et tout cela renforce cette perception qu'il y a ceux d'en haut et ceux d'en bas, comme s'il n'avait plus rien à voir les uns avec les autres, et puis ça tu m'étonne un peu. \r\n\r\nLocuteur MS1 (00:03:28) [84%] :\r\nLa presse, on entendait des manifestants qui crient Luc presse, la presse fait partie des cibles de la méfiance des gens, certains ont parler de presse mensongère précisément des journalistes se font brutalement agressé en France, qu'est ce qu'il en dit cette étude forçat. \r\n\r\nLocuteur MS2 (00:03:42) [93%] :\r\nAlors l'audiovisuel est en recul, encore 51 pourcent des Allemands qui font confiance aux radios 5 points de moins quand même 27 pourcent seulement qui font confiance aux télévisions, alors que la presse écrite reste stable à 41 pourcent, la presse est de plus en plus souvent perçues comme faisant partie du système et non plus comme un observateur du système et pour Michel turn, c'est une évolution à mettre sur le compte de la pensée populiste dont le grand ordonnateur reste tout de même Donald Trump. \r\n\r\nLocuteur MS4 (00:04:09) [80%] :\r\nDans ces sonates oui allez me aura et caetera, je lis, me sidère, ce sera sans doute le pire des héritages historiques que laissera Donald Trump IPC anime dans dans ce qui aura été le plus habile à détruire ce rôle d'arbitrage de la presse Étienne cette presse qui observe les affrontements politiques pour en quelque sorte siffler les fautes et donné des cartons jaunes à ce qui est cette fois que les tu as fort le de Picard last i0 Let s ce rôle de la presse, au-dessus des partis, il a anéanti en disant : vous aussi, vous représentez un parti vous êtes pour les autres, et contre l'avoir été c'est travailleurs trouve toi un homme peu pas donc se relaient ainsi cette structure triangulaire donnant un rôle d'arbitrage aux médias s'est transformé en modèle binaire dont la presse a beaucoup de mal à sortir tous hein, rester en Afrique, on a Michelin rance. \r\n\r\nLocuteur MS2 (00:04:58) [91%] :\r\nAlors vous allez me demander, j'en suis sûr comment reprendre l'espoir qu'un jour les institutions de nos démocraties occidentales retrouve une certaine confiance au sein de des populations, oui, je vous le demande Michel tu voilà Michel sur n'a pas la solution miracle, mais voilà ce qu'il propose pour reprendre un mot célèbre de l'accent sera chancelier Willy Brandt, il faut oser plus de démocratie. \r\n\r\nLocuteur MS4 (00:05:21) [89%] :\r\nMais énorme, je veux dire qu'être fan pas démocrates, les libéraux démocrates cosmopolite, je dirais que j'en fais partie se retrouve face à une énorme difficulté aujourd'hui ils doivent défendent leur projet et en même temps le changer les affaires, il faut le critiquer et le défendre en même temps, par exemple, il ne fait vraiment pas 12 que nous avons besoin de l'institution européenne, mais nous devons aussi a changé de façon à insuffler plus de compétition politique le débat plus d'ouverture, il doit y avoir plus de démocratie, il faut donner aux gens le sentiment qu'il y a plus d'alternative pour lesquels on peut s'engager, actuellement, on est soit contre l'Union européenne, soit on doit accepter sa politique on désarme Monique à une farce, l'alternative ce serait qu'on puisse se battre pour une autre politique à l'intérieur de ce système et c'est cela qu'il faut encore trop derrière. \r\n\r\nLocuteur MS2 (00:06:09) [93%] :\r\nVoilà et puisqu'on parle d'Europe, terminons sur une note un peu plus positive, les 2 institutions politiques qui connaissent une légère hausse de confiance en Allemagne, hé bien c'est justement l'Union européenne, plus 4 points à 41 pourcent, et la chancelière avec 55 pourcent plus 5 points. \r\n\r\nLocuteur MS1 (00:06:25) [91%] :\r\nMais voilà, des sciences et confiance dans les institutions en Allemagne, merci beaucoup, Blandine Milcent. \r\n"], "webPublicationDate": "2019-01-16T09:12:08Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-00E55920-8DC1-4882-9FEA-3CC1FEB5CF5F", "internalArchiveId": "00E55920-8DC1-4882-9FEA-3CC1FEB5CF5F", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invitée du 5h-6h30 - Deuxième partie - Elena Havlicek, collaboratrice scientifique à l'OFEV", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad\r\n\r\n\r\nL'invitée du 5h-6h30 - Deuxième partie - Elena Havlicek, collaboratrice scientifique à l'OFEV (INVITEE 16.01 6H15 ELENA HAVLICEK PARTIE 2)  \r\n6H15 DEUXIEME PARTIE ELENA HAVLICEK \r\n1. On parle de la santé des sols avec vous ce matin, Elena Havlicek. \r\nDe manière générale  comment se portent les sols dans le monde\r\nUn quart des sols européens sont aujourd'hui usés. En cause, l'extinction de cet infatigable laboureur qu'est le lombric,  le ver de terre. (cercle vertueux/partenaire ancestral de l'agriculteur/) \r\nLa faute à qui? A quoi?\r\n> De manière générale, comment se portent les sols en Suisse?\r\n> Et dans le monde? \r\n>les rayons des supermarchés dépendent pourtant de la bonne santé des sols\r\n2. La question du réchauffement climatique et de la protection de l'environnement sont de plus en plus discutés aujourd'hui. Quelle stratégie pour préserver la richesse des sols? \r\n3. Selon vous, il n'est pas trop tard? Nous pouvons encore sauver les sols et la planète? \r\n> Quelles stratégies possibles? \r\n4. Les stratégies pour préserver les sols existent. Les connaissances et l'argent aussi. Pourquoi ne sont-elles pas mises en oeuvre? \r\n5. La mobilisation populaire, c'est un levier important qui pourrait avoir un réel impact sur les politiques à l'égard de l'environnement selon vous? \r\n6. Une initiative contre le mitage du territoire est actuellement en cours. Une solution pour préserver les sols (je ne sais pas si elle pourra répondre car elle ne peut se prononcer sur des éléments politiques...à voir...)", "durationSec": 413, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123232", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invitée du 5h-6h30 - Deuxième partie - Elena Havlicek, collaboratrice scientifique à l’OFEV / LMA_2019-01-16T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 16.01.2019"], "variantIds": ["ece-10123232"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:26:17Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEt on parle de la santé des sols avec vous ce matin et des nains Havlicek vous êtes pédagogue spécialiste donc du sol, de manière générale, comment se portent les sols à travers le monde. \r\n\r\nLocuteur MS2 (00:00:11) [88%] :\r\nVous voulez le verre à moitié vide ou le verre à moitié plein, le matin, on va commencer par le par, le voilà alors les les sols suisses ne se porte pas trop mal, on va dire qu'sont pas dans un état trop dramatique, mais je ne parle pas de tous les sols, au fond, en Suisse, on n'a pratiquement plus de sols qui ne soit pas atteints d'une manière ou d'une autre, même faible, par des par, contaminant l'air circule partout et, au fond, on transporte ses contaminants, vous savez, aujourd'hui on parle beaucoup de du plastique dans les océans, les sols, c'est la même chose et dans les sols, ben c'est pas les poissons qu'ils mangent, c'est les vers de terre qu'qui mangent et certaines études alors qui ont été faites pour le moment au Mexique montre que bah c'est plastique finissent chez nous parce que les vers de terre sont mangés par les poules et nous, nous mangeons les poules. \r\n\r\nLocuteur MS1 (00:01:01) [92%] :\r\nDonc ça c'est l'aspect pollution directe de l'humain qui qui qui laisse traîner ses déchets, mais quand on parle de, de, de, de pauvreté du sol ce qui nous fait en 1er on l'esprit, c'est notamment de l'agriculture intensive qui qui un impact assez important. \r\n\r\nLocuteur MS2 (00:01:15) [90%] :\r\nLe culture et effectivement c'est un des usages important du sol hein, c'est une des grandes fonctions du sol et et je dirais l'agriculteur c'est la personne qui au bout du compte 20 mettre le le phytosanitaire, qui peut avoir des effets délétères aussi sur la vie du sol, c'est lui qui va arriver avec une grosse machine qui va contacter le sol on pense qu'un tiers des sols agricoles aujourd'hui sont compactés, mais derrière ça, c'est la politique, c'est le public, c'est les gens qui vont acheter dans les grandes surfaces des produits bon marché alimentaire et qui oblige l'agriculteur rationaliser acheter des gros tracteur et ensuite à compacter c'est sols donc, au fond, c'est tout le monde est responsable des sols, ce n'est pas qu'une affaire de ceux qui travaillent avec les sols. \r\n\r\nLocuteur MS1 (00:02:02) [85%] :\r\nVous vous parlez justement tout à l'heure des, des, des organismes vivants dans le sol, et notamment le ver le lombric qui propose un cercle vertueux avec l'agriculture, avec ce qui le ferait, on parlait de 95 pourcent de notre nourriture qui vient des sols, c'est aussi aujourd'hui à une inquiétude pour vous en tant que spécialiste de voir ce verbe disparaître par endroits. \r\n\r\nLocuteur MS2 (00:02:24) [89%] :\r\nElle l'ennui, c'est qu'on sait pas s'il disparaît ou pas, on suppose, oui, on a à vrai dire on, on sait que dans une utilisation intensive, il peut disparaître, ou du moins son nombre diminue et, au fond, quand il diminue ses fonctions naturelles du sol qui sont péjoré vous savez, on parle souvent de bio- mimétisme, au fond, il faudrait parler d'mimétisme, plus on se rapproche des processus naturels, plus on gagne en efficacité et en durabilité le ver de terre, c'est un des organismes du sol qui va en fait tout simplement détruire les déchets qui va les au lieu d'utiliser des grandes stations d'épuration et bien rendons au sol, ce qui vient des sols, d'ailleurs je, je tiens à le souligner, le sol, les organismes du sol sont les seuls à performer ceci donc la destruction de la matière organique, c'est vraiment une fonction absolument unique des sols, aucun autre milieu ne le fasse dégradation recyclage des éléments organiques. \r\n\r\nLocuteur MS1 (00:03:25) [89%] :\r\nAlors, on vient d'évoquer toutes les problématiques autour du sol vous votre métier propose certaines solutions pour préserver cette richesse lesquelles. \r\n\r\nLocuteur MS2 (00:03:34) [89%] :\r\nUn alors les solutions pour préserver la richesse des sols, c'est simplement protégé, donc avoir encore plus de de l'eau roi et d'instruments de directive qui aident à la mise en oeuvre de ces 7 de cette gestion durable des sols, mais au fond, nous, on ne peut pas travailler tout seul, on ne peut pas travailler tout seul, parce que le sol bah, ça concerne les agriculteurs, si vous prenez aujourd'hui l'érosion, on sait ce qui provoque l'érosion, on connaît les mesures contre l'érosion, pourquoi elles ne sont pas mises en oeuvre, là il y a des des d'autres phénomènes qui sont au-delà de la connaissance pure et j'aimerais qu'on n'oublie pas non plus dans cette soit dans la science soit dans la mise en oeuvre politique tout tout le côté émotionnel, qui est aussi rattachés. \r\n\r\nLocuteur MS1 (00:04:26) [89%] :\r\nAu sol vous fait bien on en parler justement il y a une initiative contre le mitage du territoire qui est actuellement en cours, une solution ce que c'est une solution pour préserver le sol. \r\n\r\nLocuteur MS2 (00:04:35) [89%] :\r\nUne des solutions, probablement ce qu'il faut savoir, c'est que, pas par exemple dans les Les m'25 dernières années, on va dire en gros on a et je ne veux pas dire on a urbanisé passe tous les sols urbains ne sont pas bétonné, mais pratiquement une grande partie, on a urbanisé, l'équivalent du canton du Jura, à peu près en 25 ans de 85 à 2009, en gros, qui sont les dernières statistiques en Suisse, nous sommes un pays relativement excusez -moi de dire ça comme ça, pauvre en sols en sols agricoles productif, on est un petit pays, surtout, nous sommes exactement, petit paysH. aujourd'hui, nous dépendons à 50 pourcent de l'étranger pour la production de la nourriture, d'où l'intérêt aussi de protection internationale des sols, Pierce, même si nous, on fait tout ce qu'on peut pour protéger nos sols contre la paire de la matière organique pour essayer de d'éviter le changement climatique pour la nourriture etc je dire nous sommes dépendront de l'étranger, on est tous sur le même bateau de la terre qui porte d'ailleurs le même nom que le sol à la terre et on oui pardon parce nous et si je reviens justement à ceux -ci en Suisse dans l'an 2, même si on regarde la surface agricole utile que l'on a plus d'un 1000000 d'hectares 70 pourcent de ceux -ci sont désherbage et les airbags sont habituellement en altitude, c'est par là qu'on va construire, il nous reste relativement peu en surface en vraiment grande culture et ces surfaces là aujourd'hui si on fait à peu près le calcul, on est à 0 0, Trond0,0 38 hectares par habitant, c'est très peu, c'est c'est quelque 300 mètres et au fond, la FAO estime que le niveau de famine, c'est0,0 7 donc on est en dessous du niveau de famine avec nos surfaces agricoles utiles, attention, j'ai dit : sans les herbages si on transforme les herbages en champs de patates, on peut peut-être nourrir plus de population en Suisse, enfin au plan donc le le encore ce territoire là encore construira sur ces sols fertiles dont on n'a pas en fait pas tant que ça, c'est un choix de société qu'on qu'on doit faire. \r\n\r\nLocuteur MS1 (00:06:49) [82%] :\r\nÉlena Havlicek vous être notre invité ce matin, pédagogue, spécialiste des ça. \r\n"], "webPublicationDate": "2019-01-16T06:10:15Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Havlicek, Elena", "role": "pédologue - collaboratrice scientifique à la section sol de L'OFEV - OFEV", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7D10B1A-DCAB-4FBF-9EA2-4BDE61A1B54A", "internalArchiveId": "B7D10B1A-DCAB-4FBF-9EA2-4BDE61A1B54A", "source": "siranau", "mediaType": "audio", "title": "La presse britannique souligne la \"défaite historique\" de Theresa May", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Les parlementaires britanniques ont infligé à Theresa May une \"défaite historique\", souligne la presse britannique de ce mercredi. L'accord sur le Brexit avec l'Union européenne a en effet été largement rejeté.", "durationSec": 231, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123246", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La presse britannique souligne la \"défaite historique\" de Theresa May / TUM_2019-01-16T08:12:00_sequence-1", "Tout un monde du 16.01.2019"], "alternativeSummary": ["Les parlementaires britanniques ont infligé à Theresa May une \"défaite historique\", souligne la presse britannique de ce mercredi. L'accord sur le Brexit avec l'Union européenne a en effet été largement rejeté."], "variantIds": ["ece-10123246"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:40:05Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nLondres hier soir Chambre des communes, le résultat du vote sur l'accord de Brexit présenté par la Première ministre, Theresa May tombe là souverain. \r\n\r\nLocuteur MS2 (00:00:07) [73%] :\r\nécoutez One le lunch, comme l'a eu souvent, mais pour le seul chiite. \r\n\r\nLocuteur MS1 (00:00:13) [90%] :\r\nMais les parlementaires infligé à Theresa May, une défaite par 230 voix, du jamais vu pour un gouvernement britannique depuis 1924 on savait que l'accord de Brexit de Theresa May a été très critiqué, mais l'ampleur du rejet est spectaculaire, l'avenir politique de la Première ministre évidemment est compromis, le leader des travaillistes, Jérémy Corbyn a déposé dans la foulée du vote une motion de défiance qui sera normalement soumise au vote aujourd'hui défaite historique soulignée par la presse britannique ce matin, Patrick Chene oui oui historique déficits des mots que l'on retrouvera une du Times et du Guardian complique humilier Sean, titre le Daily Telegraph, qui note ironique qu'il faut un talent particulier pour réussir à unir autant de personnes contre vous, Theresa May, les traits tirés, la mine sombre, abattu en couverture du Daily Mail, avec ce titre six fighting fort Life, elle se bat pour sa survie, et puis ce simple mot qui prend un tiers de page en Une du Daily Express 10 mai la consternation qui jouent sur le nom de famille de Theresa May et pour le Sun, le Brexit et d'aide âgé de 2 ans morts comme cette espèce d'oiseau disparu, pas tout à fait mort pour dit Independent met en de Brink, au bord du gouffre Patrick les analyses et éditoriaux sont particulièrement sévères à l'égard de Theresa May oui, elle n'a pas compris un principe de base, estime le Telegraph, c'est que pour mettre en oeuvre le Brexit il faut rompre clairement avec l'Europe, pour cela, il faut choisir un camp et le défendre cette tentative de satisfaire tout le monde y compris Bruxelles a fini par ne satisfaire personne et l'ampleur de la défaite en est la preuve pour le Guardian, ce manque de Leadership peut conduire un sentiment de panique renforcés par un gouvernement qui accumule des vivres et des médicaments, comme s'il se préparait à la guerre, nous devons mettre fin au chaos et à la division qui ont tant contribué à défigurer notre pays, estime le quotidien mais ce que Theresa May encore une marge de manoeuvre, alors c'est vrai que, normalement, une telle défaite serait suivie d'une démission immédiate, constate le fanoche le Times la Theresa May veut poursuivre son combat, mais elle a très peu de temps pour prendre son élan, le quotidien économique, voit 3 options : elle peut essayer de persuader l'Union européenne de revoir l'accord de retrait, elle 2ème option faire appel aux députés de l'opposition pour trouver une approche consensuelle du Brexit troisièmement, elle peut essayer de convaincre les conservateurs eurosceptiques en promettant de quitter Downing Street dès la sortie de la Grande-Bretagne de l'Union européenne pour l'Independent, hé bien c'est tout simplement le l'impasse et les terribles inamovibles, il ne reste qu'une option, un nouveau référendum, c'est le seul et le meilleur moyen de résoudre les problèmes, le quotidien d'ailleurs lancé une pétition en ligne pour demander un nouveau vote, et puis le reste de la presse européenne évoque aussi très largement cette déroute Theresa May, Patrick oui effectivement, c'est un sujet qu'on retrouve dans la plupart des quotidiens européens ce matin pour la République, a par exemple la Grande-Bretagne est comme une île à la dérive, le Brexit est revenu à son point d'départ il y a beaucoup de spéculation, mais aucune certitude, tout semble possible et l'Union européenne, hé bien elle fait face au constater l'Pais maintenir une unité inébranlable, alors que cette défaite retentissante rouvre le débat sur la portée des mesures compensatoires qui peuvent être offertes à Londres pour éviter un Brexit brutal, vaste comme Tieth se demande pour sa part, la Frankfurter Allgemeine Zeitung oui, quelle est la prochaine étape à Brexit non coordonnées, pas de Brexit du tout, et ou en développement, qui pourrait politiquement bouleversé le Royaume-Uni ou même le démolir, alors pas de réponse juste cette suggestion considérer ce théâtre du Brexit comme une comédie des Monty Python, après tout, l'ironie, c'est la compétence de base britannique n'est -ce pas, conclut le quotidien allemand oui effectivement restera là- dessus quand on pense que Catherine Rich nous disait, lundi, que les Britanniques en pouvait plus, et de ce feuilleton du Brexit voilà, ils en sont pour leurs frais, et vient de de rebondir, encore une fois merci Patrick ça. \r\n"], "webPublicationDate": "2019-01-16T09:06:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-AC6C0651-37AB-4305-B3EE-50BAF698E438", "internalArchiveId": "AC6C0651-37AB-4305-B3EE-50BAF698E438", "source": "siranau", "mediaType": "audio", "title": "Sur les pas de Marina Rollman - Consommer sans complexer au BHV", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123258", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Marina Rollman - Consommer sans complexer au BHV", "Sur les pas de Marina Rollman - Consommer sans complexer au BHV / LME_2019-01-16T06:53:00_sur-les-pas", "Sur les pas de Marina Rollman - Consommer sans complexer au BHV / LME_2019-01-16T06:53:00_sur-les-pas"], "variantIds": ["ece-10123279", "ece-10123258"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:29:19Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nSur les pas, cette semaine, de Marina Ruhlmann, l'humoriste, qui vit à Paris depuis plusieurs mois nous avons hier une passion pour le grand magasin achevé le bazar de l'Hôtel de Ville, c'est dans le Marais. \r\n\r\nLocuteur FS2 (00:00:11) [91%] :\r\nBonjour, monsieur Apple, merci beaucoup, je suis, c'est montrer l'intérieur de mon sac parce que tout de même, Vigipirate oblige et puis je suis très étonné que nous a laissé rentrer avec cette espèce de d'attirail qu'on a sur la tête mais peut-être qu'il s'est dit qu'on était des touristes et qu'on avait un audioguide du BHV ensembles on va descendre au sous- sol où se trouve le Saint des saints, la quincaillerie du BHV : il y a tout, il y a tout avec des messieurs très ronchon qui en ont marre d'expliquer à des patates qui savent pas comment ça fonctionne, comment est -ce qu'on plante un clou c'est immense, c'est beau, moi vraiment ça me fascine, même si je sais que je devrais pas aimé parce que c'est pas bien de consommer pour s'leur plaisir mais c'est un peu un Globus mais en plus grand, et je crois en un peu plus spécialisés à la quincaillerie du BHV. \r\nVoilà, on y arrive, c'est merveilleux ohlala dès qu'a tables des ampoules en veux -tu en voilà, D où sont les vices en vrac, ça c'est très beau, gardez moi ça sévissent gardez moi ça si vite. \r\nToutes les tailles, toutes ces matières, il y en a dans tous les sens et donc ça, voilà, on prend un petit sac, on remplit, je dois pas beaucoup en ce moment donc je j'ai probablement des choses à acheter mais juste pas les yeux en face des trous, donc je ne sais pas exactement ce que je voudrais acheter j'adorerais travailler dans une 5ème en fait j'adorerais j'aime bien, j'aime bien les métiers, ancré dans le réel puisque, par définition, moi ce que je fais c'est c'est quand même de la spéculation, enfin si je suis dans un métier de de d'idée quoi et donc moi ça me fascine évidemment ce que je ne fais pas ce que je n'ai pas, c'est-à-dire dans des métiers du concret, savoir construire des trucs et tout et donc évidemment, je suis fasciné par ça et je pense qu'un jour, si tout va bien, j'aurais une maison que je sers de taper avec mes petites mains parce que oui, c'était quand même très beau Tir construire des trucs, j'ai fait l'achat, l'acquisition, il y a quelques mois d'une perceuse et percer des trous dans les nuages et fixé des trucs au mur et je sais que ça paraît vraiment neuneu comme ça, mais en vrai, je sais pas, c'est un truc de génération d'éducation truc, mais il y a, il y a plein de gens qui ne font jamais ça de leur vie quoi et qui s'en sort très bien sans, c'est-à-dire qu'ils vont trouver de l'aide ou qui vont trouver des trucs tout faits mais j'aime bien l'idée d'aller au fond des choses et de comprendre comment ça marche, moi je, je vais vous montrer les produits détergents électrique nettoyant, ça me fascine la quantité assez impressionnante, c'est immense et il y a une personne par rayons qui sait exactement tout évidemment, je suis bobo, donc voilà, on veut les trucs de nettoyage un peu d'où et cinéma, les produits d'entretien, je peux vous poser des questions. \r\nAlors je cherche un un produit pour le parquet mais qui soit facile à utiliser rapidement avec un petit chiffon d'accord, j'ai un vieux parquet Swissair nettoyons tous les joueurs russes c'est pour plein de petites taches en fait, je viens d'avoir un chien à la maison et du coup, faut que je je passe à mon seul au chiffon assez fréquemment et du coup j'aimerais un petit produit super hé ben génial, merci beaucoup, mais c'est c'est préventif, bonne journée et sont géniaux oui le monsieur Duc et le niveau de connaissance des parquets de la part du cordonnier, c'est-à-dire que c'est même pas son bise à la base, mais il est quand même versé dans la chose nous allons sortir du BHV, même si, en toute honnêteté, je pourrais y passer la journée et à chaque rayon, trouver un petit truc, un petit précis Tron une petite ampoule un petit machin. \r\n\r\nLocuteur MS3 (00:03:52) [77%] :\r\nTout nu dans ma serviette qui me sert avait j'avais langage on on est. \r\nJ'avais juste et nous étions à être le suivant de celui qu'on suivait au suivant, au suivant. \r\n\r\nLocuteur FS1 (00:04:18) [88%] :\r\nAu suivant de Jacques Brel pour cette étape achat on va dire ça comme ça, avec Marina Holman à Paris. \r\n"], "webPublicationDate": "2019-01-16T06:14:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-A7A1F6F4-B5B0-4261-8048-8FF79E2C48ED", "internalArchiveId": "A7A1F6F4-B5B0-4261-8048-8FF79E2C48ED", "source": "siranau", "mediaType": "audio", "title": "Le président du PLR genevois Alexandre de Senarclens s'exprime sur l'affaire Maudet", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 363, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123262", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le président du PLR genevois Alexandre de Senarclens s'exprime sur l'affaire Maudet / LME_2019-01-16T07:19:00_l-invite-e-d-actualite", "La Matinale du 16.01.2019"], "variantIds": ["ece-10123262"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:30:51Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nVous l'avez entendu dans le journal de 7 heures la base du PLR génevois apporté hier soir son soutien à Pierre Maudet pas énorme, le soutien, puisque sur les 700 personnes présentes, il n'y a eu que grosso modo 30 voix d'écart, mais au final, le ministre a donc gagné son pari et c'est une défaite pour les instances les instances dirigeantes du parti qui avait demandé sa démission, bonjour Alex de Senarclens bonjour, vous êtes le président du PLR, Genevois grand merci d'être avec nous ce matin, est ce que vous avez démissionné. \r\n\r\nLocuteur MS2 (00:00:27) [95%] :\r\nOui, j'ai indiqué que je remettais mon mandat dans les plus brefs délais, j'organiserai, une assemblée générale ordinaire qui renouvellera l'intégralité de la de la présidence j'espère début mars. \r\n\r\nLocuteur FS1 (00:00:38) [92%] :\r\nEst ce que ça veut dire avec votre départ annoncé avec ce vote, hier, même si les séries que les voix critiques à Pierre Maudet au sein du PLR vont désormais se taire et se tenir à l'écart. \r\n\r\nLocuteur MS2 (00:00:51) [92%] :\r\nNon je pense pas, cette assemblée a démontré à quel point le parti était totalement divisée sur le sort que l'on devait réserver à l'affaire Maudet et c'est un parti qui est un peu, j'allais dire un peu en Champ de ruines après une une telle, une telle soirée est la cause de cela et Pierre Maudet. \r\n\r\nLocuteur FS1 (00:01:11) [92%] :\r\nVous vous attendiez à quoi comme comme score, là c'est très serré, on a envie de dire : c'est le pire des scénarios pour le parti. \r\n\r\nLocuteur MS2 (00:01:17) [93%] :\r\nécoutez, je sais pas si c'est le pire des scénarios le la réalité c'est qu'entre les gens qui ont voté contre Pierre Maudet et ceux qui se sont abstenus, moins de la moitié des personnes présentes ont dit à Pierre Maudet, qui le soutenait Pierre Maudet a voulu cette assemblée pour sentir l'air du du bureau il a, il a une réponse, à savoir un parti divisé et qu'il le soutient finalement assez peu : j'espère qu'il aura la capacité, la lucidité d'entendre aussi ce ce message et se dire que, alors qu'il a été un grand rassembleur, alors qu'il a été un grand bonheur qu'il sera aussi entendre ces gens qui ne le lui font plus confiance. \r\n\r\nLocuteur FS1 (00:01:55) [94%] :\r\nOn a entendu Pierre Maudet ces derniers ces dernières semaines, ces derniers mois, il a plutôt tendance à voir le verre à moitié plein, en ce qui concerne son avenir est ce que comment vous expliquez ce résultat, ce qu'il a réussi à mobiliser davantage parce que il est vrai qu'à l'extérieur quand on voit un ministre qui s'excuse d'avoir menti, qui dit qu'il a été indigne et qu'on le voit quand même soutenue, même si c'est par 30 voix de plus par la majorité des 700 personnes qui étaient là hier soir, on a un peu surpris quand même. \r\n\r\nLocuteur MS2 (00:02:23) [91%] :\r\nOui, écoutez, je comprends votre votre surprise c'est toujours difficile, si vous voulez, de mobiliser des gens pour dire non, pour dire Stop à quelqu'un, surtout quand cette personne n'a été un meneur pour surtout pour que quand ça a été un un modèle pour beaucoup de 2 membres du parti, il y en a fait, il y a un aspect affectif et c'est : c'est difficile, c'est objectivement difficile et et de faire venir des gens pour dire non, maintenant, ça ne va plus, ce n'est pas très mobilisant le le l'inverse et plus mobilisant et je pense que c'est une partie de de la réponse. \r\n\r\nLocuteur FS1 (00:02:52) [92%] :\r\nOn est en année électorale, il s'est plusieurs personnes ont dit hier, on ne peut pas tuer la la locomotive, on a de la peine à croire que Pierre Maudet puissent encore être une locomotive pour son parti, mais, mais, on le verra, est ce que vous craignez pour les sièges des des élus fédéraux à Berne. \r\n\r\nLocuteur MS2 (00:03:10) [89%] :\r\nOui, mais si vous voulez, c'est une, c'est une victoire à la à la Pyrrhus pour Monsieur Maudet parce que finalement il laisse un parti qui est durablement affaibli son parti aura évidemment des de la difficulté à faire campagne en septembre en octobre pour les élections nationales, il affaiblit un vieux compagnon de de campagne mais le monsieur il Paul, conseiller national qui vise à reprendre le siège au Conseil des États, il y a toute cette responsabilité -là que Monsieur Pierre Maudet doit doit évaluer dans ses choix et j'espère qu'il a, il aura la lucidité pour faire cet examen c'est de réévaluer les raisons qui le poussent à continuer, quelles sont les les valeurs qu'il veut mettre en avant, pourquoi il veut encore agir pourquoi il veut encore se maintenir alors que sa parole, a été très lourdement décrédibilisé non seulement parce les mises à Cuba en accusation mais aussi par les révélations qui ont autour et s'est mises en accusation et j'attends de cela j'attends ça de de lui qu'il est, cette lucidité la. \r\n\r\nLocuteur FS1 (00:04:10) [95%] :\r\nVous attendez encore, il a été très clair hier soir. \r\n\r\nLocuteur MS2 (00:04:14) [88%] :\r\nOui, mais bon, si vous voulez, je je vis, je vis d'espoir, espère qu'il est, il aura cette cette lucidité pour comprendre que, malheureusement, sa parole et du faire durablement affectée. \r\n\r\nLocuteur FS1 (00:04:29) [94%] :\r\nAlexandre de Senarclens, vous disiez tout à l'heure, c'est une victoire à la Pyrrhus et c'est largement ce qui ressort en tout cas des commentaires des des éditorialistes dans la dans la presse aujourd'hui victoire à la Pyrrhus mais victoire quand même, du coup, vous vous êtes dans le camp des perdants, même si c'est une très faible majorité, vous l'avez dit, vous allez démissionner, ce que vous avez des regrets quant à votre gestion de cette affaire Maudet. \r\n\r\nLocuteur MS2 (00:04:51) [93%] :\r\nDans aucun, je n'ai pas de regret, j'ai le sentiment d'avoir agi au plus près de ma de ma conscience d'avoir défendu les valeurs que j'estime devoir défendent pour mon parti, de pouvoir me regarder dans la glace et de me dire que j'ai fait ce qu'il ce qu'il fallait faire maintenant, voilà, le résultat est ainsi, je l'assume de raison pour laquelle j'ai annoncé ma ma démission. \r\n\r\nLocuteur FS1 (00:05:13) [97%] :\r\nComment vous voyez l'avenir du parti rapidement. \r\n\r\nLocuteur MS2 (00:05:15) [92%] :\r\nMal je pense que, à nouveau, le parti est très divisée que il il faudra encore du temps pour réparer, on n'a pas de divisions idéologiques, c'est ça qui est un peu triste, c'est qu'on est un parti qui était en voie ascendante, on gagnait, on gagnait également avec Monsieur Monsieur Pierre Maudet et que toutes nos crispations se sont véritablement cristallisé sur sa personne et c'est ça finalement, ce qui me ce qui me dérange, c'est que lorsque l'on a été source de tellement d'union, source de tellement de de motivation que maintenant Pierre Maudet au sein du parti soit source de division. \r\n\r\nLocuteur FS1 (00:05:54) [93%] :\r\nL'intérêt général est plus important que nos ambitions, avez -vous dit, hier soir, Alexandre de Senarclens manifestement vous n'avez pas été entendu, je vous souhaite une bonne journée, merci d'avoir été en Direct avec nous, merci à vous. \r\n"], "webPublicationDate": "2019-01-16T06:30:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-E4A597DB-64F7-41AA-A9DB-96E0C42B65BC", "internalArchiveId": "E4A597DB-64F7-41AA-A9DB-96E0C42B65BC", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Le droit collaboratif", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Anne Reiser, avocate au barreau de Genève, spécialiste du droit de la famille\r\n\r\n\r\nFutur antérieur - Le droit collaboratif (FUTUR ANTERIEUR 16.01 BIENVEILLANCE EP3)  DIRECT STUDIO LAUSANNE\r\n..*** .Futur antérieur explore la bienveillance toute cette semaine. Episode 3: quand la justice et le droit  s'en mêle...\r\n...qui dit justice dit conflits...une guerre souvent sans merci qui annonce un parcours long et couteux avant qu'un tribunal ne tranche. Prenons l'exemple d'un divorce. Les reproches fusent, le passé empoisonne. Au final, une débauche d'énergie qui laisse ko debout. Anne Reiser, avocate au barreau de Genève, spécialiste du droit de la famille, en est convaincue, d'autres chemins existent. ça porte un nom: le droit collaboratif. Point essentiel ? \r\nDIGAS 1/8\r\nUn avenir désirable...c'est l'idée clé portée par l'association ICHOBA, créé par un groupe d'avocats en 2014,  Avec quelle symbolique? \r\nDIGAS 2/8\r\n*** Pour défendre leur client, les avocats parfois aiguisent le conflit...\r\navec le droit collaboratif...est-ce que leur rôle change?\r\nDIGAS 3/8\r\nConstruire ensemble un avenir désirable, les avocats du couple en conflit y collaborent...C'est un engagement que prend aussi le couple qui se déchire...\r\n DIGAS 4/8\r\n...possible bien sûr de se désengager...c'est une liberté. \r\nDIGAS 5/8 \r\nCollaboration, participations, les avocats qui pratiquent le droit collaboratif travaillent en réseau... \r\nDIGAS 6/8\r\n...**** Moins cher, moins destructeur, donc plus bienveillant? \r\nAnne Reiser en en convaicu. Mais bienveillance ne veut pas dire bons sentiments...\r\nDIGAS 7/8\r\n...pour constuire un avenir désirable. Anne Reiser ne perd jamais cet objectif de vue. \r\n*** Ce droit collaboratif s'applique au droit de la famille, possible pour d'autres types de conflits? \r\nPour Anne Reiser, c'est une évidence...\r\nDIGAS 8/8\r\nAnne Reiser, avec d'autres avocats a crée l'association ICHOBA, il existe aussi une association romande de droit collaboratif. La preuve que l'idée émerge que d'autres manières de régler les conflits émerge.", "durationSec": 279, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123234", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Le droit collaboratif", "Futur antérieur - Le droit collaboratif / LMA_2019-01-16T06:23:00_futur-anterieur", "Futur antérieur - Le droit collaboratif / LMA_2019-01-16T06:23:00_futur-anterieur"], "variantIds": ["ece-10123235", "ece-10123234"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:26:16Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn passe à futur antérieur qui explore la bienveillance toute cette semaine, épisode 3 ce matin, Manuela Salvi, quand la justice et le droit s'en mêle mais qui dit justice dit conflits une guerre souvent sans merci entre adversaires et qui annonce un parcours long, coûteux, avant qu'un tribunal ne tranche, prenons l'exemple d'un divorce, les reproches fusent, le passé empoisonne au final une débauche d'énergie qui laisse KO debout, Anne Reiser, avocate au barreau de Genève, spécialiste du droit de la famille en est convaincu, d'autres chemins existent porte un nom : le droit collaboratif point essentiel. \r\n\r\nLocuteur FS2 (00:00:32) [89%] :\r\nPour moi, c'est tiré du conflit, toute l'énergie qui habite les participants au conflit pour la canaliser vers un avenir désirable. \r\n\r\nLocuteur FS1 (00:00:45) [93%] :\r\nUn avenir désirable, c'est l'idée clé, portée par l'association ICHOBA, créé par Anne Reiser et par un groupe d'avocats en 2014, mais avec quelle symbolique. \r\n\r\nLocuteur FS2 (00:00:54) [92%] :\r\nOn fait référence en fait à des armes coupe- feu ces armes qui ont été les premiers à refleurir après Hiroshima, parce qu'on a la sensation que c'est le sort qui a été réservé à la famille par la conjugaison des lois qui s'appliquent à elle et l'idée c'est de se dire, au-delà de ça, on passe pas on va préserver ce qui est sacré, l'énergie vitale, les enfants qui sont l'avenir de la société, qui ont besoin de l'aide de tous ceux qui sont en transition familiale. \r\n\r\nLocuteur MS1 (00:01:21) [86%] :\r\nPour défendre leur client Manuela les avocats parfois aiguisent le conflit, objectif : défendre évidemment leurs clients, mais avec le droit collaboratif, est-ce que ce rôle va changer. \r\n\r\nLocuteur FS2 (00:01:32) [93%] :\r\nJe ne dirais pas qu'il change, il me semble que les avocats doivent tout servir à construire ce qui est là vraiment la meilleure des choses pour leurs propres clients, on va pas remet de l'huile sur le feu si ça brûle le client, c'est complètement débile, l'idée c'est d'aider le client a crée un avenir désirable en étant beaucoup plus créatif, en fait, en s'appuyant sur le conflit et l'énergie du conflit pour créer tout ce qui pourra aider le client à avoir une meilleure vie plus tard. \r\n\r\nLocuteur FS1 (00:02:00) [88%] :\r\nEt pour construire, ensemble, les avocats qui pratiquent le droit collaboratif cet avocats du couple en conflit collaborent, c'est un engagement que prend aussi ce couple qui se déchire. \r\n\r\nLocuteur FS2 (00:02:10) [96%] :\r\nEn fait, il s'engage à oeuvrer avec nous et avec tous les intervenants et les intervenants prennent exactement le même engagement à la construction de quelque chose qui sera bon pour eux. \r\n\r\nLocuteur FS1 (00:02:20) [94%] :\r\nMais possible et bien sûr aussi de se désengager si ça ne marche pas. \r\n\r\nLocuteur FS2 (00:02:24) [93%] :\r\nEt si on se rend compte que le processus ne va pas vers la construction de quelque chose qui va oeuvrer pour le bien commun, bah on met fin au processus et puis parfois le simple fait d'avoir entamé ce processus permet, vous savez, c'est un peu comme la lessive, on appelle près lavage et puis du coup quand on va en justice, hé ben ça nous coûte vraiment moins cher en terme de frais de justice et d'honoraires d'avocat. \r\n\r\nLocuteur FS1 (00:02:46) [90%] :\r\nOn a déjà fait la lessive à leur collaboration participations, élément important : les avocats qui pratiquent le droit collaboratif travaillent en réseau. \r\n\r\nLocuteur FS2 (00:02:55) [91%] :\r\nC'est ça, on travaille en addition de compétences avec des professions qui sont nécessités par le conflit spécifique, hein, ça peut être des notaires, des fiscalistes des thérapeutes des intervenants, protection de l'enfance des assistants sociaux, peu importe, tous ceux qui vont nous aider à assurer une cohérence des lois et une cohérence en fait du cadre, une fonctionnalité du cadre qu'on est en train de créer pour que la vie émerge et que la vie désirable émerge de ce qu'on aura fait. \r\n\r\nLocuteur MS1 (00:03:21) [90%] :\r\nMoins cher, moins destructeur donc plus bienveillant alors Anne Reiser en est convaincu, mais bienveillance ne veut pas dire bons sentiments. \r\n\r\nLocuteur FS2 (00:03:28) [90%] :\r\nLe droit devrait servir à ça, le droit est censée poser un cadre à des relations sociales paisible qui dit paix dit bienveillance simplement ce qu'on a parce qu'on est un petit peu limitée dans la perception humaine, ce qu'on a tendance à penser, c'est que le conflit peut ne pas être bienveillant, alors qu'il fait partie de la vie et parfois être bienveillant avec quelqu'un, c'est lui donner un bon coup de pioche pense. \r\n\r\nLocuteur MS1 (00:03:53) [92%] :\r\nEt c'est pourquoi collaboratif s'appliqua au droit de la famille possible pour d'autres types de conflits pour l'avocate, c'est une évidence. \r\n\r\nLocuteur FS2 (00:03:59) [85%] :\r\nMais évidemment, mon voisin il me casse les pieds avec je sais pas quoi et si, avec lui, ont créé, autre chose, ben voilà, l'idée simplement c'est de c'est de d'identifier des personnes qui sont les plus grandes entrave à notre bien- être et les plus grands facilitateur de notre bien- être et il faut associer les entraves et les facilitateurs et c'est comme ça qu'on trouve des solutions. \r\n\r\nLocuteur FS1 (00:04:20) [90%] :\r\nMais on en prend de la graine Anne Reiser avec d'autres avocats, a créé l'association ICHOBA on l'a dit, il existe 7 en centre de résolution de conflits à Genève, il existe aussi une association romande de droit collaboratif, la preuve que l'idée émerge que d'autres manières de régler les conflits sont possibles, futur antérieur avec Emmanuel Salvi. \r\n"], "webPublicationDate": "2019-01-16T06:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A8C5FFDC-8090-4536-B9A8-BF2C51D1539C", "internalArchiveId": "A8C5FFDC-8090-4536-B9A8-BF2C51D1539C", "source": "siranau", "mediaType": "audio", "title": "Des logements suédois transformés en musée sur internet", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Un musée suédois du design a décidé d'exploiter l'engouement pour l'intérieur. Il n'existe que sur internet et a entrepris d'ouvrir aux curieux les plus beaux appartements et les plus belles maisons en vente en Suède.", "durationSec": 292, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123249", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Des logements suédois transformés en musée sur internet / TUM_2019-01-16T08:27:00_sequence-4", "Tout un monde du 16.01.2019"], "alternativeSummary": ["Un musée suédois du design a décidé d’exploiter l'engouement pour l'intérieur. Il n'existe que sur internet et a entrepris d’ouvrir aux curieux les plus beaux appartements et les plus belles maisons en vente en Suède."], "variantIds": ["ece-10123249"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:38:35Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEst ce que c'est à cause des longs hivers Des températures longs hivers des températures glaciales qui encourage à rester chez soi, allez savoir, en tout cas les Suédois sont très soucieux de leur intérieur, ce n'est sans doute pas un hasard si le numéro un mondial du meuble et suédois, les maisons et les appartements sont souvent agencés par des architectes réputés le Design suédois fait de sobriété, de simplicité inspire aujourd'hui des créateurs dans le monde entier le musée suédois du Design a décidé d'exploiter cet engouement : un musée qui n'existent que sur Internet, il a entrepris d'ouvrir aux curieux les plus beaux appartements et les plus belles maisons en vente en Suède Frédéric Faux s'est donc rendu dans un appartement à vendre de Stockholm, comme s'il allait au musée, c'est le principe, il a été accueilli par Jasper Larsson de Scandinavian ou. \r\n\r\nLocuteur MS3 (00:00:41) [94%] :\r\nIl y a, vous entrez dans un appartement en Suède, il faut laisser vos chaussures à l'entrée, chose. \r\n\r\nLocuteur MS2 (00:00:44) [91%] :\r\nOK, voilà, on est en plein centre de Stockholm dans le quartier de King Salman dans un appartement qui est au 1er étage d'un immeuble qui a l'air assez assez ancien, pourquoi il est intéressant, pourquoi il est typique du Design suédois. \r\n\r\nLocuteur MS3 (00:01:01) [84%] :\r\nOn parle cet appartement est typiquement suédois, d'abord parce qu'il est blanc comme moi légende pourcent des appartements à Suède le livre 10 pourcent restants sont gris, c'est un peu simpliste, on n'a pas tellement lumière du jour ainsi donc on veut que les appartements soient les plus lumineux possible cela procès bon voilà, on entre dans la cuisine, effectivement qui est blanche comme le salon comme le couloir avec mais le steak, c'est un Style minimaliste et tout ce qui n'est pas caché dans les placards et volontairement exposés, c'est aussi très suédois chaud tout ce qui est montré doit raconter une histoire dire quelque chose sur qui vous êtes à l'hosto Ruth Fabio Santini apparente faut il y aura des surfaces oui bien sûr, Brahms, bougeoirs et du designer suédois que qui commence à être connus à l'étranger afin de Sue Ellen en bonsoir, ce qu'on remarque aussi quand on entre ici ça l'importance des lumières, des luminaires, il y a une des sourds-muets dans le salon, on a 4 ou 5 sources de lumière différente, c'est pour créer une ambiance cosy dans l'appartement sur la lumière est très importante dans un pays qui peut être très sont distribués dedans quand on voit passer dans la chambre. \r\n\r\nLocuteur MS2 (00:01:59) [90%] :\r\nDes formules bienvenue au musée suédois du Design à un musée présents sur l'internet et qui se déplace au gré des plus belles maisons ou appartements mis en vente parmi les visiteurs, quelques-uns sont peut-être là pour acheter, mais beaucoup se contentent de regarder, de visiter pour Hossa Ericsson de visite suit donne l'organisme chargé de promouvoir la Suède à l'étranger, le Design est une bonne façon de faire connaître son pays. \r\n\r\nLocuteur FS4 (00:02:24) [88%] :\r\nOui ou non à Jean-Louis savons que le public que l'on vit est intéressé par le Design suédois et le mode de vie suédois et nous voulons montrer ce Design, il est utilisé dans la vraie vie on utilisant de vrais appartements et maisons qui sont à vendre, car en Suède, c'est toujours possible de les visiter, on a un partenaire principal qui est le principal agent immobilier en Suède, qui nous aide à trouver des maisons très spécial meublés avec des objets intéressants du Design suédois ou avec une architecture particulière dans le matin, peut-être qu'il nous faut aussi la permission du propriétaire mais tous ceux à qui l'on demande parce que c'est une très bonne idée de montrer leur logement qui va faire ensuite partie d'une musée suédois du désert à World, donc il y a 2 heures pendant lesquelles tout le monde peut venir et visiter de toute façon le plaisir de beaucoup d'suédois, le dimanche, c'est d'aller visiter les maisons, même s'ils n'ont pas en question d'acheter juste pour être inspiré, on a voulu utiliser cette habitude donc, vous pouvez venir voir ces maisons si vous êtes en Suède, en vrai ou si vous n'êtes pas là, vous pouvez les voir dans notre musée de JK few tu et ShowroomM. d'un must, je déteste somme signe. \r\n\r\nLocuteur MS2 (00:03:27) [93%] :\r\nLors des visites, les logements sont d'ailleurs apprêtée comme des décors de cinéma pour cela les Suédois font appel à des spécialistes comme Jasper qui mettent en scène leur maison, leur appartement, dans l'espoir qu'ils plaisent au plus grand nombre et qu'il se vende au meilleur prix. \r\n\r\nLocuteur MS3 (00:03:42) [85%] :\r\nC'était une gêne pour le point de se mettre en scène un appartement à Stockholm, c'est devenu banal, alors que ce n'était pas le cas il y a 3 ou 4 ans, d'autres les gens dépensent beaucoup d'énergie et d'argent pour essayer d'avoir le meilleur prix pour leur appartement pour que le plus de gens possible se voit vivre enfin même dans cet appartement depuis pour pense bon c'est quand une personne vous avez si vous voulez qu'elle pense One puis OK c'est mon nouveau chez moi je vais être ici au moins à gauche, à Wimbledon de soins voilà vos conneries, on s'tout le monde est invité pour la visite, ça fait partie de notre culture, c'est vraiment une idée très intéressante de vouloir montrer comment les gens vivent en Suède, j'aimerais bien pouvoir faire la même chose à Paris ou à Londres, visiter la maison de quelqu'un autre à Ouesso London ou devenir les policiers de c'est Tugod sous serment sera hommes. \r\n\r\nLocuteur MS2 (00:04:25) [95%] :\r\nà la seule différence qu'à Stockholm, à la fin de la visite, il est possible d'acheter le musée pardon l'appartement. \r\n\r\nLocuteur MS3 (00:04:32) [80%] :\r\nDes fois, ça faisait ce probablement le prix de cet appartement est de 550000 francs alors vous : 59 mètres carrés marines quoi mais tous. \r\n\r\nLocuteur MS2 (00:04:38) [88%] :\r\nCes visites d'appartements sélectionnées par le musée suédois du Design se déroule jusqu'au 31 mai. \r\n\r\nLocuteur MS1 (00:04:45) [88%] :\r\nVoilà, reportage signé Frédéric fourre-tout qui prennent les choses, enfin ils prennent l'aménagement au intérieur très au sérieux, manifestement en Suède. \r\n"], "webPublicationDate": "2019-01-16T09:12:09Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-20287290-4799-4650-9AA1-F256355244D8", "internalArchiveId": "20287290-4799-4650-9AA1-F256355244D8", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse - La Schaffhauser AZ, le journal qui se porte bien", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 360, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123257", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - La Schaffhauser AZ, le journal qui se porte bien", "Ici la Suisse - La Schaffhauser AZ, le journal qui se porte bien / LME_2019-01-16T06:47:00_ici-la-suisse", "Ici la Suisse - La Schaffhauser AZ, le journal qui se porte bien / LME_2019-01-16T06:47:00_ici-la-suisse"], "variantIds": ["ece-10123280", "ece-10123257"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:34:06Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nC'est l'heure de retrouver ici la Suisse avec vous bonjour Séverine Andrus hein bonjour romaine Séverine, vous nous emmenez à Schaffhouse pour nous faire découvrir un journal qui va bien parce que ça existe encore, c'est même l'un des plus anciens journaux syndicaux toujours en activité, ça s'appelle l'achat heures à tête achat AZ qui se rapproche un peu de notre courrier roman mais avec une actualité plus exclusivement locale, le journal a fêté en novembre dernier, son 100ème anniversaire, il a été créé dans le sillage de la grève générale de 1918 c'était le quotidien des syndicats et du Parti socialiste schaffhousois il a aussi été affilié durant les années 30 au Parti communiste du canton aujourd'hui l'achat added est devenu un hebdomadaire indépendant mais toujours ancré à gauche, on a journal héritier d'un monde qui n'existe plus, mais c'est vrai, il a su perdurer dans le paysage médiatique du canton à l'occasion de ses 100 ans, un historien zürichois lui a d'ailleurs consacré un livre qui s'intitule très justement Vierzy Da ou Blaye Binda nous sommes là et nous restons là parce que le journal non seulement a réussi à survivre aux crises successives de la presse ces dernières années mais qu'en plus il voit aujourd'hui son lectorat augmenter alors pour comprendre cette vitalité, 100 ans après, je suis allé rencontrer la rédaction de la chasse aux heures AZ, c'était la semaine dernière. \r\n\r\nLocuteur MS2 (00:01:17) [86%] :\r\nEnfin pour Madame dans la petite rédaction de l'achat par cette coeur du centre historique de Schaffhouse, à la veille du bouclage les journalistes discutent des derniers sujets a ajouté au sommaire Matthias co- rédacteur en chef, lui, il prépare un papier de politique locale. \r\n\r\nLocuteur MS3 (00:01:34) [83%] :\r\nJe rêvais il il pense Herman je l'attend cette semaine, je prépare un article sur Hermann Schlatter c'est le président de l'UDC en ville de Schaffhouse et il devrait être élu ce soir président du Parlement de la ville de sages qui a été, je me promène, ce que velt pardon, pièce plissements. \r\n\r\nLocuteur MS2 (00:01:47) [89%] :\r\nLes journalistes de ce journal centenaires sont jeunes, voire très jeunes, tous ont entre 25 et 35 ans, je rencontre aussi de représentants de la génération précédente Jean-Pierre Hotte, directeur du journal, et l'ancien conseiller national rentre sur faire qui lui préside son conseil d'administration, il raconte à 2 voix complices, l'histoire de l'achat par Zoran Z depuis sa naissance, à la suite de la grève générale de 1918 ans sur que faire. \r\n\r\nLocuteur MS4 (00:02:13) [84%] :\r\nJe suis un fou, c'était un point fort de l'industrie mécanique parce que nous avions des entreprises comme et aider fabrique très grande avec ça ou 6 milliers d'ouvriers et c'est la raison pour laquelle ici les syndicats et une part des socialistes était aussi fort et on avait besoin d'un propre journal était Larba et comme ça et tout, c'était la porte- parole de cette ville industrielle, une forte mouvement ouvrier. \r\n\r\nLocuteur FS2 (00:02:40) [88%] :\r\nL'achat fort Arbeit or Zeitung comme le journal c'est appelé jusqu'au 70 a joué un rôle important au sein du mouvement syndical dans la région, mais aussi à différents moments de l'histoire qu'elle a traversés et notamment durant la Seconde Guerre mondiale, explique encore sur terre, c'était le cas surtout. \r\n\r\nLocuteur MS4 (00:02:56) [89%] :\r\nAu début de la 2ème Guerre mondiale parce que les membres de la rédaction de la sa sur Beit outsider était très bien lié au Parti socialiste en Allemagne et ses Liens personnels ont permis d'échanger des informations, la rédaction de notre journal, j'en suis très fier aussi aujourd'hui, était la première, qui a publié des informations sur des camps de concentration et le gouvernement de la Suisse interdit de publier désinformation comme ça et la rédaction l'a fait quand même. \r\n\r\nLocuteur FS2 (00:03:29) [87%] :\r\nAujourd'hui l'achat heures AZ, même si elle garde une sensibilité un électorat de centre- gauche n'est plus affilié à aucun parti et le regard critique sur tous les camps politiques qu'elle veut offrir intéresse mais moi aussi, au-delà de la gauche Jean-Pierre Roth, son directeur, se souvient d'une anecdote qui l'avait beaucoup amusée. \r\n\r\nLocuteur MS3 (00:03:47) [93%] :\r\nIl y a une famille assez aristocrate ici à Schaffhouse et rencontré un membre de cette famille à la Poste et il m'a dit : je dois vous faire un compliment, je lis toujours tous les articles, c'est toujours très intéressant, même quand je ne suis pas toujours d'accord avec l'attitude politique quand même, c'est nécessaire que vous existez. \r\n\r\nLocuteur FS2 (00:04:09) [90%] :\r\nLe journal vit grâce à ses Lecteurs la publicité mais aussi grâce à des dons indispensables, il a réussi à pérenniser vaille que vaille son modèle économique, sur le plan éditorial à se créer une niche dans un paysage médiatique schaffhousois toujours plus concentré et il parvient même où depuis quelques années à attirer de nouveaux Lecteurs, un succès à contre courant, que la presse alémanique décrivait récemment comme un petit miracle, on retrouve le rédacteur en chef de la chasse de 27 Mathias, scrutin. \r\n\r\nLocuteur MS3 (00:04:39) [84%] :\r\nBien je tenais, nous constatons cette croissance en 3 ans, le nombre de nos abonnés a augmenté de 25 pourcent ailleurs ramené il y a, il y a, il y a un secret à divulguer qui sait ce que sont, avec cette augmentation a commencé quand la jeune génération a repris la rédaction c'est un tout, et pendant monarque via cette scène, c'est même ce qu'on dit, nous avons choisi de nous concentrer sur les sujets locaux et nous mettons aussi l'accent sur des sujets qui demande un peu de travail d'enquête recherche de 5 prend or. \r\n\r\nLocuteur FS2 (00:05:00) [91%] :\r\nQu'est -ce qu'on peut souhaiter au journal AZ pour ce début de 2ème siècle d'existence qui commence. \r\n\r\nLocuteur MS3 (00:05:08) [88%] :\r\nOui, en vue, nous ne sommes François, ce que nous souhaitons, à ce que nous allons essayer de mettre en place et de suivre les sujets sur un ton plus long au-delà d'une semaine dans ce reste, avoir une clinique, ce qui suppose d'avoir assez de personnel et nous réfléchissons aussi aujourd'hui à la possibilité d'augmenter un petit peu les effectifs si on en fait, je crois que le problème beaucoup. \r\n\r\nLocuteur FS1 (00:05:26) [90%] :\r\nSéverine AZ qui pense même à à recruter, j'imagine, ça doit faire envie à ses concurrents oui aujourd'hui journal veut aussi développer son offre numérique avec une application mais il faut noter, hein, quand même, que le modèle économique de la chasse aux heures AZ est difficilement transposable à la majorité des titres de presse nos actionnaires ne cherche pas à faire du profit, souligne d'ailleurs son directeur et puis le journal ne pourrait pas survivre sans les dons qu'il reçoit enfin lègue de son passé militant tous les membres de sa rédaction gagne le même salaire, c'est vrai, non Bruce en Direct de Zürich, merci à vous. \r\n"], "webPublicationDate": "2019-01-16T06:11:05Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-0AC309F7-F8BC-4B7A-B621-F64FA7A4797D", "internalArchiveId": "0AC309F7-F8BC-4B7A-B621-F64FA7A4797D", "source": "siranau", "mediaType": "audio", "title": "La publicité Gillette qui fait scandale", "publicationDate": "2019-01-16T00:00:00Z", "summary": "La nouvelle publicité pour la marque de rasoirs Gillette a déclenché une polémique en tentant de reprendre à son compte le mouvement #MeToo.", "durationSec": 376, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123248", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La publicité Gillette qui fait scandale / TUM_2019-01-16T08:22:00_sequence-3", "Tout un monde du 16.01.2019"], "alternativeSummary": ["La nouvelle publicité pour la marque de rasoirs Gillette a déclenché une polémique en tentant de reprendre à son compte le mouvement #MeToo."], "variantIds": ["ece-10123248"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:35:36Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nL'industrie du rasoirs un problème la mode hipster et la barbe tant appréciés des Millennials parfois d'un peu moins Millennials aussi, elle a passé une mauvaise année, cette industrie mauvaise année 2018, avec des ventes en baisse de 5 pourcent par rapport à l'année précédente, en moyenne, selon ses propres chiffres, alors hé bien elle tente de reconquérir ces visages qui l'ont abandonné, sans attendre que la mode passe parce que ben on sait jamais combien de temps ça prend pour qu'une mode parce certains d'entre vous sont peut-être en train de se raser, à 8 heures 24 Sylvie Lambelet, bonjour, bonjour, vous avez le sens du timing parce que vous venez nous parler précisément de la nouvelle publicité Gillette, qui a déclenché une polémique extrait. \r\n\r\nLocuteur MS2 (00:00:34) [75%] :\r\nBon, il y a une mission et honnête ce classement qui et ce test baisse demain. \r\n\r\nLocuteur FS2 (00:00:48) [71%] :\r\nQui est un frein est -ce que les Kényans parce que cela Hollande. \r\n\r\nLocuteur MS1 (00:00:53) [93%] :\r\nOlivier on entend qu'il est question du mouvement metoo de masculinité de harcèlement sexuel. \r\n\r\nLocuteur FS3 (00:00:57) [93%] :\r\nOui, avec ses paroles en voix off est -ce vraiment le meilleur qu'un homme puisse devenir, on ne peut pas le nier, cela a été beaucoup trop loin, on ne peut pas juste en rire et à l'image des scènes qui montrent des gestes explicites : un homme met la main aux fesses d'une femme, un autre adopte une attitude ouvertement paternaliste envers une collègue, on voit aussi des garçons de se bagarrer et leur père, bras croisés, à côté du barbecue qui soupirent, fatalistes, les garçons sont comme ça, mais quelque chose a changé ne dit ce spot oui on comprend un pli si. \r\n\r\nLocuteur MS2 (00:01:25) [85%] :\r\nAlors que c'est le mouvement metoo un amour meurt à pas de retour en arrière et cas oui parce que nous, oui, ben oui, nous croyons dans ce qu'il y a de meilleur dans l'homme. \r\n\r\nLocuteur MS1 (00:01:36) [91%] :\r\nBah, et c'est quoi le meilleur de l'homme pour la marque de rasoirs. \r\n\r\nLocuteur FS3 (00:01:39) [90%] :\r\nAlors ce sont des hommes qui interviennent compte un de leur ami harcèle une femme dans la rue qui tiennent leurs enfants par la main ou dans les bras qui sépare 2 garçons en train de se battre, voilà de Best eux- mêmes can Get en français la perfection au masculin, le slogan de Gillette repris 30 ans plus tard, mais alors après un virage à 180 degrés, on a laissé tomber les symboles de virilité traditionnels, les muscles, les femmes et l'argent au profit du bon père de famille de l'homme, responsable à la masculinité positive et c'est une première, ce spot publicitaire façon metoo alors j'ai posé la question à un bon connaisseur de la question, Hervé devant Terry, directeur de l'agence Synthèse à Lausanne. \r\n\r\nLocuteur MT4 (00:02:16) [91%] :\r\nà ma connaissance, c'est le 1er que je vois, mais on a commencé déjà à voir, mais plutôt sur un côté autodérision où on commence à se moquer un petit peu de de l'homme du mâle hyper viril hyper hyper costaud où on commence à se moquer des justement des des lames de rasoir avant, avant de l'Inde, il y a déjà un petit début d'autodérision qui est apparu, mais c'est la première fois que je le vois avec un message aussi aussi clair et aussi marqué aussi tranché. \r\n\r\nLocuteur MS1 (00:02:43) [87%] :\r\nEt d'ailleurs Sylvie ben il y a eu énormément de réac. \r\n\r\nLocuteur FS3 (00:02:45) [90%] :\r\nSophie oui à l'heure où je vous parle, il y a plus de 9 millions de vues sur YouTube, 2 à 3 fois plus d'avis négatifs que d'avis favorables, hier encore 4 fois plus d'avis négatifs certains critiquent la vidéo qui prend tous les hommes pour Arcelor ou des brutes violentes, d'autres appellent au boycott de la marque bah est -ce que ça veut dire que Gillette prend des risques avec une publicité comme ça alors Hervé devant Terry n'y croit pas. \r\n\r\nLocuteur MT4 (00:03:07) [91%] :\r\nJe pense que le bien d'images pour Gillette sera nettement supérieur au boycott de de 3 gros balourd, disons une position sur le marché, ils ont une distribution qui est tellement forte, ils ont une clientèle qui est quand même très très captif parce que quelque part, une fois qu'on est dans une gamme et qu'on veut changer de lames de rasoir, c'est très difficile, je pense que le risque, il est quand même très, très minces, et pour le public et je pense qu'il est plus intéressé par une une marque qui joue avec les stéréotypes qui s'en amuse qui les cas qui prônent l'autodérision que par vraiment une une usure vraiment jusqu'à la corde des stéréotypes. \r\n\r\nLocuteur FS3 (00:03:43) [91%] :\r\nBon, vous avez vu cette publicité, on n'est pas dans l'autodérision, n'est pas dans le fan l'impression que c'est la nation qui nous parle. \r\n\r\nLocuteur MT4 (00:03:51) [89%] :\r\nAh complètement, complètement, il y a un côté très américain, très fierté nationale, ils ont essayé de le prendre de façon très très sérieuse comme un a quasiment de de santé publique de de bien- être national parce que c'était pas dans l'ADN de Gillette, de parler de manière on en autodérision donc leur positionnement hier un petit peu pas donneur de leçons, mais pas loin de de perdre un peu de de guide qui monte, ce qui est bien à faire. \r\n\r\nLocuteur MS1 (00:04:18) [82%] :\r\nAlors est ce qui est bien faire bon en clair Gillette ne s'est pas seulement nous vendent des rasoirs, la marque veut aussi dicter notre comportement. \r\n\r\nLocuteur FS3 (00:04:25) [90%] :\r\nOui, la marque annonce ouvertement qu'elles souhaitent influencer la société et vu son poids, c'est la plus grande marque destinée aux hommes dans le monde, on peut imaginer qu'elle a des chances d'y parvenir écoutez Stéphanie Apothéloz co- directrice de l'agence plates-bandes communication et féministe engagée. \r\n\r\nLocuteur FT5 (00:04:39) [86%] :\r\nMais en tout cas moi quand je regarde ce spot, je le trouve hyper touchant, très bien fait, pizza, c'est très encourageant qui touchent au coeur, quoi, en tout cas pour les femmes, soit c'est généralement les femmes qui tiennent les cordons du supermarché un donc que celles qui font des achats, donc je peux en effet influencé beaucoup de choses quoi dans la dans l'imaginaire général que par des réflexes d'achats, la publicité, ça marche et ça provoque des changements de comportement c'est bien pour ça que ça existe, donc oui, je pense que ça peut si Gillette va sur un terrain comme ça avec force et succès ben oui, bien sûr, ça peut changer des choses. \r\n\r\nLocuteur MS1 (00:05:13) [85%] :\r\nMais alors, Sylvie, on a dit j'ai un Gillette change son positionnement s'adapte à la nouvelle donne la nouvelle ère metoo est ce qu'on assiste à un tournant, comme ça dans la publicité en général. \r\n\r\nLocuteur FS3 (00:05:22) [83%] :\r\nAlors c'est peut-être un peu tôt pour le dire, mais Stéphanie peu Tello, elle est plutôt sceptique. \r\n\r\nLocuteur FT5 (00:05:27) [85%] :\r\nSi on parle autant de ce spot vidéo là c'est bien parce qu'il est assez unique quoi d'objectif, c'est quand même faire du chiffre et de l'argent, donc c'est pas pas en prison, pas pour mission d'améliorer la société comateux sexisme qui, jusqu'ici, c'est plutôt le contraire qui a été fait, quoi, c'est-à-dire tant que c'était elle rit Banania même montrer par des personnes de couleur, de manière très stéréotypé, Pitang c'était toléré, bah les femmes en position suggestive avec un agent d'avis de s'culte de nos enfants qui fait encore comme ça, donc normal le virage n'a pas encore 10 ans. \r\n\r\nLocuteur MS1 (00:06:06) [91%] :\r\nAlors vous Gillette, la marque de la masculinité qui réinvente sa publicité pour l'tout en espérant reconquérir les jeunes barbus merci Sylvie l'Amblève de rien, bonne journée. \r\n"], "webPublicationDate": "2019-01-16T09:12:07Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-15C7EBC7-5855-4F64-B7AC-087ED819D739", "internalArchiveId": "15C7EBC7-5855-4F64-B7AC-087ED819D739", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Liberté, égalité, flashball", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad\r\n\r\n\r\nSi la photo est bonne - Liberté, égalité, flashball (PHOTO 16.01 GILETS JAUNES) Si la photo est bonne 16 janvier : Liberté, égalité, flashball\r\nImage selon mail\r\nCrédit: REUTERS/Gonzalo Fuentes\r\n*** Le Grand débat national voulu par Emmanuel Macron a débuté hier (MAR) après-midi en Normandie. Dès le matin, des gilets jaunes manifestaient sur place pour profiter de la présence médiatique et faire passer leurs messages. Dont la dénonciation des violences policières.\r\nNotre chronique Si la photo est bonne, avec Caroline Stevan\r\n  1'48''\r\n***Photos a retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\n((Des gilets jaunes sans gilets jaunes. \r\nLa photographie montre une dizaine de manifestants, presque tous vêtus de noir. \r\nL'un d'eux tient une pancarte plus grande que lui. \r\nEn bleu, blanc et rouge, y est dessiné le visage d'une Marianne tuméfiée. Son oil gauche disparaît sous une tache couleur sang. \r\nAvec ces mots: Liberté, Egalité, Flashball.\r\nFlashball pour fraternité, le F est préservé.\r\nCes manifestants protestent contre les violences policières commises durant les rassemblements de gilets jaunes. \r\nLe sujet divise les Français et inonde les réseaux sociaux d'images. \r\nChaque camp y va de ses photographies de martyrs, les uns frappés par les forces de l'ordre, les autres par les contestataires.\r\nChaque camp a lancé sa cagnotte en ligne pour soutenir les blessés. \r\nEt chaque camp diffuse des vidéos d'altercations, sans qu'ils soient toujours facile de les authentifier.\r\nhttps://www.youtube.com/watch?time_continue=6&v=tLSUDCU7acA\r\n10 s\r\nMais plutôt qu'une nouvelle photographie de visage tuméfié, ces gilets jaunes ont préféré montrer un dessin et une devise. Manière de représenter la République attaquée. \r\nC'est que le jour se prête aux symboles.\r\nNous sommes mardi matin à Grand Borteroulde, en Normandie. Dans quelques heures, la bourgade normande accueillera le président Macron pour lancer son Grand débat national.\r\nPlusieurs cahiers de doléances remplis par les habitants l'attendent à la mairie.\r\nEt tout le monde, en patientant, s'interroge sur le pourquoi de cette destination.\r\nhttps://www.youtube.com/watch?v=5yDWumio5rY\r\n41 à 55\r\nReste une autre question en suspens. Pourquoi les gilets jaunes de la photographie ne portent pas de gilets jaunes. Sont-ils une nouvelle sous-catégorie du mouvement, \r\nassise-t-on à un tournant, \r\nfaut-il y voir une volonté d'apaisement à l'heure du grand débat?\r\nReprise son « J'me le demande »\r\nCLIC))\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123231", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Liberté, égalité, flashball", "Si la photo est bonne - Liberté, égalité, flashball / LMA_2019-01-16T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Liberté, égalité, flashball / LMA_2019-01-16T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10123242", "ece-10123231"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:05:09Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLe grand débat national voulu en France par Emmanuel Macron a donc débuté hier après- midi en Normandie dès le matin, des gilets jaunes manifestaient sur place pour profiter de la présence médiatique et ainsi faire passer leur message dont la dénonciation des violences policières notre chronique si la photo est bonne avec Caroline Stevan. \r\n\r\nLocuteur FS2 (00:00:17) [93%] :\r\nDes gilets jaunes sans gilets jaunes, la photographie montre une dizaine de manifestants presque tous vêtus de noir, l'un d'eux tient pancarte plus grande que lui en bleu, blanc et rouge, il est dessiné le visage d'une Marianne tuméfié son oeil gauche disparaît sous une tache couleur sang avec ses mots : Liberté, égalité, flashball flashball pour fraternité le F est préservé ces manifestants protestent contre les violences policières commises durant les rassemblements de gilets jaunes le sujet divise les Français et inonde les réseaux sociaux d'images, chaque camp y va de ses photographies de martyrs les uns frappés par les forces de l'ordre, les autres par les contestataires, chaque camp a lancé sa cagnotte en ligne pour soutenir les blessés et chaque camp diffuse des vidéos d'altercations, sans qu'il soit toujours facile de les authentifier. \r\n\r\nLocuteur MS3 (00:01:07) [69%] :\r\nSi vous regardez un qui carré dû comme quoi. \r\n\r\nLocuteur FS2 (00:01:09) [95%] :\r\nMais, plutôt qu'une nouvelle photographie de visage tuméfié ces gilets jaunes ont préféré montrer un dessin et une devise : manière de représenter la République attaquée, c'est que le jour se prête aux symboles, nous sommes mardi matin à grand Bourgtheroulde en Normandie dans quelques heures, la bourgade accueillera le président Macron pour lancer son grand débat national plusieurs cahiers de doléances remplis par les habitants l'attendent à la mairie et tout le monde en patientant s'interroge sur le pourquoi de cette destination. \r\n\r\nLocuteur FS3 (00:01:36) [85%] :\r\nLes habitants de grand Bourgtheroulde répondent gentiment aux médias de France et de Belgique, qui sont arrivés, ils expriment des points de vue très variés que ce que vous pensez du choix de monsieur Macron de venir ici à Grand Bourg trouble dans je vous le demande. \r\n\r\nLocuteur FS2 (00:01:49) [96%] :\r\nReste une autre question en suspens : pourquoi les gilets jaunes de la photographie ne portent pas de gilets jaunes sont -ils une nouvelle sous- catégorie du mouvement, assiste -t-on à un tournant, faut -il y voir une volonté d'apaisement à l'heure du grand débat. \r\n\r\nLocuteur MS3 (00:02:02) [62%] :\r\nJe Bolton en. \r\n\r\nLocuteur MS1 (00:02:05) [84%] :\r\nVoilà la chronique photo a retrouver dès maintenant sur le hashtag la Matinale RTS et sur RTS point CH. \r\n"], "webPublicationDate": "2019-01-16T06:10:07Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-895FAADF-0666-4174-A9C5-41496612AAC9", "internalArchiveId": "895FAADF-0666-4174-A9C5-41496612AAC9", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Rencontre avec la communauté indigène Wayuu en Colombie", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Benrabaa, Najet;Boukari, Fouad;Benrabaa , Najet \r\n\r\n\r\nMode avion - Rencontre avec la communauté indigène Wayuu en Colombie (MODE AVION 16.01 COLOMBIE WAYUU) ***Ce matin, Mode Avion vous emmène dans un lieu exceptionnel en Colombie. Nous partons à la rencontre de la communauté indigène wayuu dans le nord du pays, au cour du désert aride de la Guajira. Pourquoi ? Hey bien car c'est la communauté indigène la plus importante du pays et qui manquent de tout. Régulièrement, les médias relatent la mort d'enfants à cause de la malnutrition ou de l'eau polluée. Des organisations nationales et internationales leur apportent de l'aide régulièrement mais cela ne semble pas suffire.\r\nNotre correspondante en Colombie, Najet Benrabaa a suivi une opération de livraison de filtres à eau durant trois jours. Voici son reportage. \r\n  2'06''\r\n((SCRIPT/\r\nAmbiance route.. \r\nIl est 20 heures.. Dans le noir, nous traversons le lac à pied car le niveau d'eau ne permet pas le passage en 4x4. Il faudra encore 30 minutes de marche pour atteindre la communauté wayuu Jasaishaio .\r\nAmbiance présentation en langue wayuunaiki ( ne pas traduire, c'est pour l'ambiance)\r\nLa présentation et l'installation des filtres à eau se fait en wayuunaiki, la langue des wayuu. Cette communauté indigène vit coupé de la civilisation : sans eau courante, ni électricité. Même si, depuis peu, quelques panneaux solaires lui permettent d'avoir un spot de lumière. Brayan Jose´ Vanegas Epieyu, le professeur de l'école de la communauté.\r\nSonore BRAYAN \r\n\"Dans la communauté, nous ne buvons pas une bonne eau, elle n'est pas saine. Notre eau arrive de la rivière qui est très polluée à cause de la mine de charbon \"Cerrejon\" qui se trouve aux alentours. L'usage de machines lourdes et de produits chimiques ont pollués l'eau. C'est pourquoi, nous sommes vraiment heureux de recevoir ses filtres. On se sent bénis.\"\r\nComme la majorité des Wayuu, cette communauté de 42 familles, soit 180 habitants, survit grâce à son artisanat. Des sacs à main, sacs à dos et trousses réalisés au crochet. Mais cela ne couvre pas tous les besoins.\r\nJuan Camilo Montoya, le représentant de la fondation We Project.\r\nSONORE JUAN CAMILO\r\n\"Notre objectif c'est l'éducation et la formation. Il est important de leur donner l'éducation classique (basique ou académique) : mathématiques, espagnol et anglais. Mais il est également essentiel de leur fournir des outils de communication avec leur monde extérieur, celui hors de la communauté wayuu.\"\r\nOn estime à 500 000 le nombre d'indigènes. Les Wayúu représenteraient 45 % de la population du département de la Guajira.))", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123228", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Rencontre avec la communauté indigène Wayuu en Colombie / LMA_2019-01-16T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 16.01.2019"], "variantIds": ["ece-10123228"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:08:29Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nMode avion nous emmène ce matin dans un lieu exceptionnel en Colombie, nous partons à la rencontre de la communauté indigène Wayuu ou dans le nord du pays, au coeur du désert aride de la guerra pourquoi hé bien pas car c'est la communauté indigène la plus importante du pays, qui vit et qui manquent de tout, régulièrement les médias relatent la mort d'enfants à cause de la malnutrition ou de l'eau polluée des organisations nationales et internationales, leur apportent de l'aide régulièrement, mais cela ne semble pas suffire, notre correspondante en Colombie, Najet Benrabaa suivi une opération de livraison de filtres à eau durant 3 jours, reportage. \r\n\r\nLocuteur FS2 (00:00:43) [91%] :\r\nIl est 20 heures dans le noir, nous traversons le lac à pied, car le niveau d'eau ne permet pas le passage en 4 4 il faudra encore 30 minutes de marche pour atteindre la communauté royaux traçage ciao. \r\n\r\nLocuteur FS3 (00:00:55) [70%] :\r\nEt Navarro NTV une on a bien mince fondation n'a pas carmin où on est Veillon Protard. \r\n\r\nLocuteur FS2 (00:01:05) [91%] :\r\nLa présentation et l'installation des filtres à eau se fait envoyer une Haïti, la langue de Hoyos cette communauté indigène vit coupé la civilisation sans eau courante ni électricité, même si, depuis peu, quelques panneaux solaires lui permettent d'avoir un spot de lumière Bryant José Van égaye Piriou, le professeur de l'école de la communauté. \r\n\r\nLocuteur MS3 (00:01:23) [72%] :\r\nPKK qui est là, comme on là les non. \r\n\r\nLocuteur MS4 (00:01:26) [87%] :\r\nAu salon alors dans la communauté, nous ne buvons pas une moins bonne, ou elle n'est pas saine, notre eau arrive de la rivière qui est très polluée à cause de la mine de charbon c'est Rhône qui se trouve aux alentours. \r\n\r\nLocuteur MS3 (00:01:39) [70%] :\r\nVoilà, mouais Cercas, laquelle, comme on est un elles Sarajevo et il y a un autre leur opéra. \r\n\r\nLocuteur MS4 (00:01:46) [93%] :\r\nL'usage de machines lourdes et de produits chimiques ont pollués, l'eau et c'est pourquoi nous sommes vraiment heureux de recevoir ses filtres, on se sent bénis. \r\n\r\nLocuteur FS3 (00:01:56) [75%] :\r\nNon, une contrairement pour contrairement à ses filtres hé ben laisser. \r\n\r\nLocuteur FS2 (00:02:00) [97%] :\r\nComme la majorité des voyous cette communauté de 42 familles, soit 180 habitants survit grâce à son artisanat des sacs à main, sacs à dos et trousses réalisés au crochet, mais cela ne couvre pas tous les besoins, Juan Camilo Montoya, le représentant de la fondation We Project. \r\n\r\nLocuteur MS4 (00:02:18) [90%] :\r\nMais on sait la médaille dans cette notre objectif, c'est l'éducation et la formation, il est important de leur donner l'éducation basique mathématiques espagnol et anglais, mais il est également essentiel de leur fournir des outils de communication avec leur monde extérieur celui hors de la communauté wayuu vraiment n'est au. \r\n\r\nLocuteur FS2 (00:02:32) [92%] :\r\nOn estime à 500000 le nombre d'indigènes, les voyous représenterait 45 pourcent de la population du département de la Guardia. \r\n\r\nLocuteur MS1 (00:02:40) [91%] :\r\nVoilà le mode avion de Najat Benrabaa depuis la Colombie ce matin. \r\n"], "webPublicationDate": "2019-01-16T06:06:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-5ED1E7DE-04BC-4331-B250-99E5E108241A", "internalArchiveId": "5ED1E7DE-04BC-4331-B250-99E5E108241A", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Le pari d'Olivier Keller, nouveau conseiller sportif de Genève Servette", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad\r\n\r\n\r\nL'instant sport - Le pari d'Olivier Keller, nouveau conseiller sportif de Genève Servette (INSTANT SPORT 16.01 OLIVIER KELLER) Le pari difficile d'Olivier Keller, le nouveau conseiller sportif de Genève Servette\r\n***Genève Servette s'est incliné 5 à 4, hier (MAR) soir, face à Berne aux Vernets et  devant le nouveau conseiller technique du club, Olivier Keller. Ancien joueur du club genevois, il a été engagé pour faire le lien entre le comité et l'entraîneur du club le canadien Chris Mac Sorley. Hervé Borsier, si Olivier Keller à de l'expérience, c'est pour lui un challenge difficile et périlleux. \r\n  2'02 \r\n((Vous avez raison, un pari compte tenu du statut de l'ontarien, entraîneur et directeur sportif, un homme à poigne qui à pignon sur patinoire, un personnage incontournable du club qui semble inamovible tant son crédit est élevé auprès des supporters. Face à lui donc un ancien joueur du club qui été sous ses ordres, ancien international, pour le meilleur bien entendu, mais aussi pour le pire, on a posé la question à Olivier Keller \r\nMag Keller 1 \r\nHormis ce rôle important de tampon entre le comité et l'entraineur Olivier Keller aura un autre objectif dynamiser le rôle des jeunes au sein du club\r\nMag Keller 2 \r\nAvec son expérience, plus de 1000 matchs en équipe nationale et son expérience professionnelle, il est entrepreneur Olivier Keller à le profil pour un poste compliqué, où il lui faudra beaucoup d'entregent))", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123230", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - Le pari d'Olivier Keller, nouveau conseiller sportif de Genève Servette / LMA_2019-01-16T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 16.01.2019"], "variantIds": ["ece-10123230"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:06:36Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nJe ne Servette Marielle Savoie vient de le dire, s'est incliné 5 à 4 hier soir face à Berne aux Vernets devant le nouveau conseiller technique du club Olivier Keller, ancien joueur du club elle engagée pour faire le lien entre le comité et l'entraîneur du club le Canadien Chris McSorley Hervé Borsier si Olivier Keller, de l'expérience, c'est pour lui un challenge difficile et périlleux. \r\n\r\nLocuteur MS2 (00:00:21) [95%] :\r\nVous avez raison, un pari, compte tenu du statut de l'ontarien entraîneur et directeur sportif, un homme à poigne qui a pignon sur patinoire un personnage incontournable du club qui semble inamovible tant son crédit est élevé auprès des supporters face à lui, donc, un ancien joueur du club qui a été sous ses ordres, ancien international pour le meilleur, bien entendu, mais aussi pour le pire, on a posé la question à Olivier Keller. \r\n\r\nLocuteur MS3 (00:00:50) [90%] :\r\nBen, je me suis même pas posé la question, je pense que que lorsqu'on se Marie avec son épouse, on vit un moment avec et après on se Marie et et là, moi j'ai vécu aussi à la crise et quelques années, je connais bien le personnage, on apprécie ou on n'apprécie pas, moi, je l'apprécie assez clair qui va avoir peut-être des coups de gueule comme dans un mariage, mais ce qui va avancer ah les choses entre qui est clair c'est que Chris est vraiment le directeur sportif, il a vraiment l'entraîneur et moi je suis là, vraiment, pour le tampon pour en discuter pour le choix de joueurs, de choses comme ça, mais c'est vraiment que qui vraiment toujours cette fonction, ça c'est bien clair, et c'est lui qui manage son équipe. \r\n\r\nLocuteur MS2 (00:01:27) [97%] :\r\nHormis ce rôle important de tampon entre le comité et l'entraîneur Olivier Keller aura un autre objectif dynamiser le rôle des jeunes au sein du club. \r\n\r\nLocuteur MS3 (00:01:37) [85%] :\r\nPouvoir vraiment faire progresser nos jeunes, des jeunes d'extérieur leur soumettre vraiment une bonne structure sportive et puis après dans leur carrière en qu'il faut aussi amener d'autres personnes qui qui connaissent bien le quai qui ont vitres avec des jeunes et puis là on pourra vraiment bas, regardez à avoir une place forte à Genève entre Meyrin 3 chaînes et puis Servette je crois que c'est aussi une nos principales à l'idée, c'est d'avoir vraiment un passant je ne vois qu'qui est vraiment très très bon et puis vraiment de proposer à tout jeune bat pas Toulouse ne pourront jouer en Liga, mais au moins avoir vraiment Languedoc palier pour qu'ils puissent vraiment s'éclater. \r\n\r\nLocuteur MS2 (00:02:11) [93%] :\r\nAvec son expérience, sportif, plus de 1000 matchs en Ligue nationale et son expérience professionnelle, il est entrepreneur Olivier Keller a le profil pour un poste difficile où il lui faudra beaucoup d'entregent. \r\n\r\nLocuteur MS1 (00:02:24) [90%] :\r\nL'instant sport signé Hervé Borsier. \r\n"], "webPublicationDate": "2019-01-16T06:06:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F47E2519-D144-45DF-9043-BD16AC16E1E2", "internalArchiveId": "F47E2519-D144-45DF-9043-BD16AC16E1E2", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Ce que révèlent les célébrations", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 259, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123255", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Ce que révèlent les célébrations", "Sport matin - Ce que révèlent les célébrations / LME_2019-01-16T06:39:00_sport-matin", "Sport matin - Ce que révèlent les célébrations / LME_2019-01-16T06:39:00_sport-matin"], "variantIds": ["ece-10123291", "ece-10123255"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:08:18Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:05) [92%] :\r\nBonjour Jérôme Germain bonjour ce matin vous vous intéressez Jérôme à la manière qu'ont les sportifs de célébrer un but ou de célébrer une victoire, ce n'est pas aussi anodin qu'on pourrait le croire puisque plus qu'une manifestation de joie, c'est presque devenu un art on soit qui ont dit : on fait beaucoup sur les sportifs Jérôme. \r\n\r\nLocuteur MS2 (00:00:24) [91%] :\r\nOui, il fut un temps où les sportifs n'étaient pas encore des Stars lorsqu'il marquait les footballeurs se contentait sobrement de lever les bras aujourd'hui la célébrations est devenu une signature, une marque de fabrique, pensez à l'éclair d'Hussein Bolt au coup de pistolet d'Alberto Contador ou encore au lancer de ski de Didier Cuche, de l'avis général, les premières mises en scène consciente datent des années 90, la danse de Roger Milla au poteau de corner Bebeto qui berce son bébé, mais le vrai tournant c'est Maradona, coupe du monde 94 au lieu de fêter son but avec ses coéquipiers, l'argentin va hurler sa joie devant une caméra les sportifs réaliste alors que la télévision leur permet désormais d'envoyer des messages à portée planétaire, quel type de message alors là plutôt la plupart du temps, le message est d'une simplicité enfantine, regardez -moi, je suis le meilleur le sous- texte est particulièrement particulièrement clair dans certaines postures de Cristiano Ronaldo de Cantona de Balotelli avec l'avènement de la télévision, puis les réseaux sociaux la célébrations devient de l'auto- célébration, elle est un bon révélateur de l'égocentrisme ambiant et de l'état de cohésion d'une équipe écoutiez écoutez Mathieu le mot auteur de Gaulle célébrations aux éditions Tana. \r\n\r\nLocuteur MT3 (00:01:32) [78%] :\r\nC'est totalement égocentrique et donneur allemands par l'image, ce qu'ils arrivent pas à dire en interview en conférence de presse, donc en fait en général, ils vont soit un compte à régler avec les écriture et pour eux le meilleur moyen c'est le police pas leur lancer Oulan reposer la question. \r\n\r\nLocuteur MS2 (00:01:49) [86%] :\r\nOui, certaines images sont assez cruel, on voit clairement le buteur repousser les coéquipiers qui veulent le féliciter pour éviter qu'il Vienne gâcher ce moment de. \r\n\r\nLocuteur FS1 (00:01:56) [87%] :\r\nPostérité à la limite du ridicule la célébrations sert donc on l'entendu Jérôme à se mettre en avant vous à régler des comptes mais aussi parfois, envoyer des messages politiques, ça nous rappelle quelques souvenirs ici on. \r\n\r\nLocuteur MS2 (00:02:08) [91%] :\r\nOui, on en sait quelque chose avec l'affaire de l'aigle bicéphale ce qu'on peut dire néanmoins, c'est que la pratique est aujourd'hui très encadrée par la FIFA, un joueur peut être averti s'il manque de respect à l'adversaire s'il enlève son maillot le règlement interdit également tout type de message et pas seulement politique, hein, il y a quelques années, on frôle l'absurde et Dean avait avait pris un carton jaune pour une inscription sur son maillot, qui disait simplement happy new Year. \r\n\r\nLocuteur FS1 (00:02:32) [82%] :\r\nSi mais qu'est ce qu'en pensent les entraîneurs de ces célébrations, je la. \r\n\r\nLocuteur MS2 (00:02:35) [90%] :\r\nAlors je vais citer il faut voyez je vais citer les mots d'Yves Débonnaire alors des responsables de la formation suisse que j'ai joint par téléphone, ça m'agace prodigieusement ce qu'il hérite surtout ce sont les joueurs qui montrent leur nom dans leur dos, avec leur pousse certains cochons carrément interdit ce genre de démonstration, c'est le cas de de Rolland Courbis, l'ancien entraîneur du FC Sion, qui s'exprime ici sur le plateau de RMC. \r\n\r\nLocuteur MS4 (00:02:57) [84%] :\r\nSauf si c'est la 93ème minute et que, qu'on soit sûr que c'est le but de la victoire, ce qui m'énerve c'est de célébrer les buts bêtement et surtout se déconcentrer pour en arriver dans la minute qui suit, Rembrandt donne 2 buts au juge, je voulais dire, pouvez -vous soit d'accord ou pas, mais qu'est ce qu'on a alors qu'on célèbre un but, l'ouverture du score qu'on a vraie le scène Karl pourrait être fort. \r\n\r\nLocuteur MS2 (00:03:23) [82%] :\r\nVoilà pour les coachs les célébrations exubérante sont source de déconcentration elle retarde le jeu, elles peuvent occasionner des cartons bêtes et même se révéler dangereuse parfois Paolo Diogo avait perdu 2 phalanges en grimpant sur un grillage quand même joueur indien, c'est carrément tués en ratant un salto avant. \r\n\r\nLocuteur FS1 (00:03:40) [83%] :\r\nDonc, c'est sûr que c'est c'est assez bêtes ceci dit tout, Jérôme n'est pas animé négatives, j'imagine dans ce dans ce célébrations. \r\n\r\nLocuteur MS2 (00:03:47) [90%] :\r\nNon, on va dire que dans la majorité des cas, les célébrations sont ludiques, bon enfant, peut-être parce que les footballeurs restent de grands enfants, ils puisent leur inspiration souvent dans les jeux vidéo, comme Fortnite qui a inspiré, Antoine Griezmann et puis vous aurez remarqué que ce genre de de célébrations existe surtout en football, beaucoup moins au basket- ball ou en handball, parce que dans ces sport les joueurs doivent se replacer immédiatement, ils n'ont pas vraiment le temps d'amuser la galerie. \r\n\r\nLocuteur FS1 (00:04:12) [92%] :\r\nEt encore moins au tennis, puisqu'on a sous les yeux le match de Roger Federer, merci beaucoup Jérôme Jean-Marc. \r\n"], "webPublicationDate": "2019-01-16T06:11:09Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-0A5B7151-3C18-4A2B-A6D2-06AC3CDF8435", "internalArchiveId": "0A5B7151-3C18-4A2B-A6D2-06AC3CDF8435", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous - Un animateur radio argentin qui insulte les féministes", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123260", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Un animateur radio argentin qui insulte les féministes", "C'est arrivé loin de chez vous - Un animateur radio argentin qui insulte les féministes / LME_2019-01-16T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Un animateur radio argentin qui insulte les féministes / LME_2019-01-16T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10123294", "ece-10123260"], "isOnline": true, "lastModifiedDate": "2019-01-22T17:30:51Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nBonjour Alain Franco bonjour humaine, cap sur l'Argentine ce matin avec vous, Alain et on écoute de la radio. \r\n\r\nLocuteur MS1 (00:00:11) [88%] :\r\nLe moins qu'on puisse dire, c'est qu'à 65 ans entre elles Pedro Etchecopar ne manque pas de coffre hurler salut mon pays, c'est sa façon d'entamer les hostilités dans son talk-show quotidien sur RadioJ.S. elle Real del Medio d'il y a l'ange de la mi- journée, de l'ironie, bien sûr, car cet engin peu particulier appel à livrer les gauchistes à la torture d'un autre général Videla, du nom d'un des axes dictateur argentin, mais celle qu'il abhorre le plus ce sont les féministes qui insulte souvent et traite parfois de Femina Zi oui oui, Fehmi nazi si vous n'avez -vous encore fait c'est la mais bah voilà c'est fait, ces propos ne et répétés sur les femmes argentines ont finit par lui valoir une inculpation pour discrimination et violences de genre et c'est là que notre histoire prend toute sa saveur, figurez -vous que cet animateur, très populaire, a été condamné à céder son micro, une fois par semaine pendant 5 mois à des féministes pendant 10 minutes d'antenne et sans aucune interruption, s'il vous plaît, l'animateur est aussi mis à l'essai pendant un an, pendant lesquels il ne devra prononcer, ça va être difficile, aucun propos offensant contre les femmes condamnation applicable dès le 1er mars après l'été austral dure rentrée en perspective réelle en attente ruminer ce monsieur, comment, comment la justice explique cette peine, on va dire originale hé bien d'abord parce que bébé Etchecopar a présenté des excuses publiques, mais le procureur n'est pas dupe, il a accepté le deal, dit -il, parce qu'il est important que les auditeurs de bébé Etchecopar entendons d'autres opinions voilà une peine constructive alors où il y a un choix étonnant mais c'est vrai que la légalisation de l'avortement a été rejeté l'an dernier l'été dernier, pardon, par le Parlement, c'est encore dans ce pays ou le droit des femmes sont peu reconnus, ça a été un choc pour la population féminine, mais le combat reprendra pour les élections législatives et présidentielle d'octobre prochain, c'est prévu en attendant le mois dernier le a adopté à l'unanimité une loi contre les doléances femme un autre signe que les lignes bougent dans ce royaume du match isme sud- américain c'est arrivé loin de chez vous, en Argentine, merci beaucoup Alain Franco. \r\n"], "webPublicationDate": "2019-01-16T06:26:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-C79A23F8-FD72-4BE7-BFAA-2C2C41DD46E4", "internalArchiveId": "C79A23F8-FD72-4BE7-BFAA-2C2C41DD46E4", "source": "siranau", "mediaType": "audio", "title": "Les Brésiliens ont désormais le droit de posséder quatre armes à la maison", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Vigna;Rafael Alcadipani, chercheur au Forum pour la sécurité brésilienne;Felippe Angeli, avocat pour l'ONG Institut de la paix\r\nUne des premières décisions du nouveau président brésilien Jair Bolsonaro autorise ses citoyens à posséder quatre armes à la maison. Cette mesure est critiquée par les spécialistes, qui considèrent que la violence risque d'augmenter.\r\n\r\nLes Brésiliens ont désormais le droit de posséder quatre armes à la maison 12h30: Brésil armes VIGNA\r\nAu Brésil... les citoyens... ont désormais le droit... de posséder... 4 armes... à la maison. \r\nIl suffit ...pour cela... d'avoir...plus de 25 ans ...et un casier... judiciaire... vierge.\r\nCette décision... est une des premières... prises... par le président... \"Jaïr... Bolsonaro\".\r\nMais la mesure ...est critiquée... par les spécialistes... des questions de violence.\r\nIls considèrent,,, que la violence... va encore augmenter... au Brésil... en particulier... celle... contre les femmes.\r\nLe reportage... d'Anne Vigna.\r\n((Le président brésilien Jair Bolsonaro a assoupli considérablement le droit de posséder des armes à la maison. Mais selon les spécialistes de la criminalité, la mesure ne va en rien réduire le problème de la violence au Brésil, selon Rafael Alcadipani, chercheur au forum pour la sécurité brésilienne,\r\n SON 1 HOMME\r\nje pense qu'à partir du moment où ces armes commencent à être acquises et à être dans les mains de la population, elles vont très vite générer de nombreuses tragédies, car les études scientifiques montrent que plus la population est armée  et plus le nombre d'homicides et de suicides augmentent. Ce décret est l'un des pires actes jamais accomplis au Brésil en matière de lutte contre la criminalité \r\nLe président a rempli là une promesse de campagne à toute vitesse. Selon une étude d'opinion, les brésiliens étaient à 60% opposés à ce nouveau décret mais n'ont pas eu le loisir d'en discuter rappelle Felippe Angeli, avocat pour l'ong institut de la paix \r\nSON 2 HOMME\r\n Nous avons en quelque sorte le sentiment que l'objectif du président était de dribbler le congrès à travers des décrets et sans qu'on en débatte publiquement \r\nle prix d'une arme autour de 800 euros, seuls les classes moyennes et provilégiées vont pourvoir en acquérir. Et toujours selon les spécialistes, ce sont les plus démunis qui en seront les premières victimes. ))", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123307", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Brésiliens ont désormais le droit de posséder quatre armes à la maison  / 12H30_2019-01-16T12:37:00_developpement-8", "Le 12h30 du 16.01.2019"], "alternativeSummary": ["Une des premières décisions du nouveau président brésilien Jair Bolsonaro autorise ses citoyens à posséder quatre armes à la maison. Cette mesure est critiquée par les spécialistes, qui considèrent que la violence risque d’augmenter."], "variantIds": ["ece-10123307"], "isOnline": true, "lastModifiedDate": "2019-01-22T18:39:21Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nAu Brésil, les citoyens ont désormais le droit de posséder quatre armes à la maison, il suffit pour cela d'avoir plus de 25 ans et un casier judiciaire vierge, cette décision est une des premières prises par le président Jair Bolsonaro mais la mesure est critiquée par les spécialistes des questions de violence il considèrent que la violence va encore augmenter au Brésil, en particulier celle contre les femmes, le reportage d'Anne Vigna. \r\n\r\nLocuteur MS2 (00:00:21) [96%] :\r\nLe président brésilien Jair Bolsonaro a assoupli considérablement le droit de posséder des armes à la maison, selon les spécialistes de la criminalité, la mesure ne va en rien réduire le problème de la violence au Brésil, explique Rafaël Alcadipani, il est chercheur au Forum pour la sécurité brésilienne. \r\n\r\nLocuteur MS3 (00:00:38) [85%] :\r\nVoilà, on a choqué médiatique à Zamosc au mais c'est assez agitée, je pense qu'à partir du moment où ces armes commencent à être acquises et à être dans les mains de la population, elles vont très vite générer de nombreuses tragédies car les études scientifiques montrent que plus la population est armée et plus le nombre d'homicides et de suicides augmentent beaucoup du homicides juste bon cerveau mais un mais le suicide Uznach une table ce décret Élodie pires actes jamais accomplis au Brésil, en matière de lutte contre la criminalité Lupana Wilfried vers. \r\n\r\nLocuteur FS2 (00:01:08) [93%] :\r\nLe président a accompli la une promesse de campagne à toute vitesse, selon une étude d'opinion, les brésiliens étaient à 60 pourcent opposés à ce nouveau décret, mais n'ont pas eu le loisir d'en discuter, rappelle Felipe Angéli il est avocat pour l'ONG, Institut de la paix. \r\n\r\nLocuteur MS3 (00:01:23) [86%] :\r\nJ'étais assez, nous avons en quelque sorte le sentiment que l'objectif du président était de dribbler le congrès à travers des décrets sans débat public bévue, dommage pour vous le. \r\n\r\nLocuteur MS2 (00:01:32) [91%] :\r\nLe prix d'une arme au Brésil tourne autour de 800 euros, seuls les classes moyennes et privilégiés vont pouvoir en acquérir et toujours selon les spécialistes, ce sont par contre les plus démunis qui ont seront les premières victimes, Anne Vigna, rtsinfo, Rio-de-Janeiro. \r\n"], "webPublicationDate": "2019-01-16T12:18:20Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vigna, Anne", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-2C27BC67-4625-45A7-ACC4-503B0EAB7D81", "internalArchiveId": "2C27BC67-4625-45A7-ACC4-503B0EAB7D81", "source": "siranau", "mediaType": "audio", "title": "Stéphanie de Torquat explique les raisons du renchérissement de la livre sterling", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Participants hors thésaurus : Stéphanie de Torquat, macro-stratégiste chez Lombard Odier\r\nContre toute attente, la livre sterling s'est appréciée contre l'euro dans les heures qui ont suivi le rejet du plan de Theresa May sur le Brexit. Interview de Stéphanie de Torquat, macro-stratégiste chez Lombard Odier.\r\n\r\nStéphanie de Torquat explique les raisons du renchérissement de la livre sterling 12h30: GB: livre GREMAUD\r\nEt du côté... de la Bourse... on s'attendait...  à voir... la \"livre-sterling\"... chahutée... sur les marchés.... après la décision historique... d'hier soir.\r\nC'est pourtant... l'inverse ...qui s'est produit. \r\nLa livre... s'est appréciée... contre l'euro... dans les heures... qui ont suivi le vote. \r\n\"Stéphanie de Ttor-kwa\".... nous explique pourquoi. \r\nElle est... \"macro-straté-giste\"... chez Lombard Odier.\r\n  son\r\nDes propos... recueillis... par Rinny Gremaud.\r\nEt nous reviendrons... évidement... sur la décision d'hier... et sur l'avenir... du Brexit... ce soir... dès 18h... dans Forum.", "durationSec": 76, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123301", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Stéphanie de Torquat explique les raisons du renchérissement de la livre sterling / 12H30_2019-01-16T12:31:00_developpement-2", "Le 12h30 du 16.01.2019"], "alternativeSummary": ["Contre toute attente, la livre sterling s'est appréciée contre l'euro dans les heures qui ont suivi le rejet du plan de Theresa May sur le Brexit. Interview de Stéphanie de Torquat, macro-stratégiste chez Lombard Odier."], "variantIds": ["ece-10123301"], "isOnline": true, "lastModifiedDate": "2019-01-22T18:36:17Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt du côté de la Bourse, on s'attendait à ce matin, à voir la livre- sterling chahutée sur les marchés après la décision historique d'hier soir, c'est pourtant l'inverse qui se produit la livre s'est appréciée contre l'Euro, dans les heures qui ont suivi le vote Stéphanie de Torquat nous explique pourquoi elle est macro- stratégiste chez Lombard Odier. \r\n\r\nLocuteur FT2 (00:00:18) [91%] :\r\nC'est vrai que c'est un petit peu contre- intuitif de voir la livre s'apprécier comme ça après une défaite d'une telle ampleur, mais ce qu'il faut bien garder en tête, c'était déjà dans les prix dans le sens ou de marcher avec Theresa May perdrait ce vote hier soir puis par ailleurs je pense que les marchés ont bien conscience qu'aujourd'hui le temps commence à manquer et donc la probabilité que le Brexit se fasse effectivement fin mars devient maintenant de plus en plus faible. \r\n\r\nLocuteur FS1 (00:00:44) [95%] :\r\nDonc, au fond, les marchés sont plutôt positifs, d'abord parce que les incertitudes se lève une à une et que on peut s'attendre à une situation qui serait moins problématique pour la livre-. \r\n\r\nLocuteur FT2 (00:00:55) [92%] :\r\nOui, exactement, donc en fait aujourd'hui le marché est en train de se dire que le Brexit aura lieu dans plus longtemps voir n'arrivera jamais, auquel cas le Royaume-Uni peut retrouver en quelque sorte une dynamique cyclique qui est purement liées à sa vraie situation domestique et permettre à la livre de se réapprécier vers des niveaux un peu plus lente. \r\n\r\nLocuteur FS1 (00:01:14) [99%] :\r\nVoilà des propos recueillis par Rinny Gremaud. \r\n"], "webPublicationDate": "2019-01-16T12:04:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gremaud, Rinny", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-41A6AD95-2911-47F0-9E17-A1A05A3B7682", "internalArchiveId": "41A6AD95-2911-47F0-9E17-A1A05A3B7682", "source": "siranau", "mediaType": "audio", "title": "L'Union européenne temporise après le rejet de l'accord sur le Brexit", "publicationDate": "2019-01-16T00:00:00Z", "summary": "L'Union européenne a réagi au rejet massif de l'accord sur le Brexit par le Parlement britannique. Le négociateur européen Michel Barnier estime que c'est au gouvernement britannique de dire quelle est la prochaine étape.\r\n\r\nL'Union européenne temporise après le rejet de l'accord sur le Brexit 12h30: Brexit réactions Bruxelles MEYER\r\nOn se rend tout de suite à Bruxelles...\r\noù... l'Union européenne... réagit ce matin... au rejet  massif... \"de l'accord sur le Brexit\"... par le Parlement... britannique.\r\n\"Le négociateur européen\"... Michel Barnier... estime... que c'est au gouvernement britannique... de dire... quelle est... la prochaine étape.\r\nIl maintient... que \"l'accord négocié\"... est le meilleur compromis... pour tout le monde.\r\nGuillaume Meyer... \r\nDe toute évidence... l'Union européenne... refuse... de bouger. \r\nOui, France, Allemagne, Autriche, Espagne, les dirigeants réaffirment leur unité derrière Michel Barnier. D'ailleurs, il a été longuement applaudi par les députés européens, ce matin. Sur le fond, Michel Barnier dit que c'est trop tôt pour évaluer les conséquences du vote britannique. Mais à ce stade, il ne veut pas laisser penser, qu'on peut renégocier l'accord. Ce que doit faire l'Union, selon son négociateur, c'est se préparer pour un Brexit sans accord. Le risque n'a jamais été aussi élevé. Il reste seulement 10 semaines avant la date de sortie prévue, soit le 29 mars.\r\n***Reste... Guillaume... que cette date... apparaît ...de plus en plus... improbable.\r\nC'est vrai que l'hypothèse d'un report circule avec insistance, du côté européen. Ce serait juridiquement et techniquement possible, selon la ministre française Nathalie Loiseau, ce matin sur France Inter. Mais il faudrait que les Britanniques le demandent, et surtout, qu'ils le justifient. Comprenez: ça ne doit pas être un prétexte, ça doit s'inscrire dans une feuille de route vers un accord. Si c'est le cas, les Européens seraient prêts, dit-on, à reporter la date de sortie, en tout cas jusqu'à fin juin.\r\n***Fin juin...c'est-à-dire.... après les élections européennes.... de mai. On imagine... que l'idée.. fait déjà... grincer... quelques dents.\r\nC'était perceptible au Parlement européen, ce matin. Un report au-delà des élections européennes, c'est très mauvais: c'est ce que dit Guy Verhofstadt, le chef de file des députés centristes et libéraux. La crainte, c'est que le chaos du Brexit vienne polluer la campagne. Ce qui pourrait faire le jeu des partis antisystème, déjà bien partis pour des scores historiques, en mai prochain.", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123302", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Union européenne temporise après le rejet de l'accord sur le Brexit / 12H30_2019-01-16T12:32:00_developpement-3", "Le 12h30 du 16.01.2019"], "alternativeSummary": ["L'Union européenne a réagi au rejet massif de l'accord sur le Brexit par le Parlement britannique. Le négociateur européen Michel Barnier estime que c'est au gouvernement britannique de dire quelle est la prochaine étape."], "variantIds": ["ece-10123302"], "isOnline": true, "lastModifiedDate": "2019-01-22T18:37:48Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nOn va retourner du côté de Bruxelles Guillaume Meyer bonjour. \r\n\r\nLocuteur MT2 (00:00:04) [95%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:05) [89%] :\r\nVous êtes par téléphone, ça paraît plus fiables, aujourd'hui on disait, donc, de toute évidence, de toute évidence ce côté de l'Union européenne refuse de bouger ce matin. \r\n\r\nLocuteur MT2 (00:00:14) [97%] :\r\nOui, les dirigeants réaffirment leur unité derrière Michel Barnier alors sur le fond, Michel Barnier, dit que c'est trop tôt pour évaluer les conséquences du vote britannique mais à ce stade, il ne veut surtout pas laisser penser qu'on peut renégocier l'accord sur la table ce que doit faire l'Union selon son négociateur, c'est se préparer pour un Brexit sans accord, le risque n'a jamais été aussi élevé, dit -il, il reste seulement 10 semaines avant la date de sortie prévue, soit le 29 mars. \r\n\r\nLocuteur FS1 (00:00:38) [89%] :\r\nReste, reste Guillaume que cette date apparaît de plus en plus improbable. \r\n\r\nLocuteur MT2 (00:00:42) [96%] :\r\nC'est vrai que l'hypothèse d'un report circule avec insistance, ici à Bruxelles ce serait juridiquement et techniquement possible, selon la ministre française Nathalie Loiseau ce matin sur France Inter, mais il faudrait que les Britanniques le demandent et surtout qu'ils le justifient, comprenez ça ne doit pas être un prétexte ça doit s'inscrire dans une feuille de route vers un accord, si c'est le cas, les Européens seraient prêts, dit -on à reporter la date de sortie en tout cas jusqu'à fin juin. \r\n\r\nLocuteur FS1 (00:01:06) [94%] :\r\nFin juin, Guillaume, c'est-à-dire après les élections européennes du mois de mai, on imagine quand même que l'idée a fait grincer quelques dents. \r\n\r\nLocuteur MT2 (00:01:13) [97%] :\r\nOui, c'était perceptible au Parlement européen ce matin un report au-delà des élections européennes, c'est très mauvais, c'est ce que dit Guy Verhofstadt, le chef de file des députés centristes et libéraux, la crainte, c'est que le chaos du Brexit viennent polluer la campagne, ce qui pourrait faire le jeu des partis antisystème qui sont déjà bien partis pour des scores historiques en mai prochain. \r\n\r\nLocuteur FS1 (00:01:32) [93%] :\r\nGuillaume Meyer en Direct de Bruxelles, on reviendra évidemment sur la décision historique d'hier et sur l'avenir du Brexit, ce soir dès 18 heures dans Forum. \r\n"], "webPublicationDate": "2019-01-16T12:18:27Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE4F6565-A5BA-4C93-9A35-EFA96A3A836C", "internalArchiveId": "AE4F6565-A5BA-4C93-9A35-EFA96A3A836C", "source": "siranau", "mediaType": "audio", "title": "Tennis: bilan positif pour les Suisses à l'Open d'Australie", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Trois Suisses étaient en lice ce mercredi à l'Open d'Australie de tennis, Roger Federer, Belinda Bencic et Henri Laaksonen. Le bilan est positif.\r\n\r\nTennis: bilan positif pour les Suisses à l'Open d'Australie 12h30: Tennis: Allemann\r\nUn mot... de Tenniss.. encore... avec... la 3ème... journée... de l'Open d'Australie. \r\nTrois Suisses... étaient en lice... ce matin:\r\nRoger Federer...Belinda Bencic... et Henri Laaksonen. \r\nBernardin Allemann... vous êtes notre envoyé spécial... à Melbourne.\r\nQuel est le bilan des Suisses?\r\n  ((pas de script))", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123308", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tennis: bilan positif pour les Suisses à l'Open d'Australie / 12H30_2019-01-16T12:38:00_developpement-9", "Le 12h30 du 16.01.2019"], "alternativeSummary": ["Trois Suisses étaient en lice ce mercredi à l'Open d'Australie de tennis, Roger Federer, Belinda Bencic et Henri Laaksonen. Le bilan est positif."], "variantIds": ["ece-10123308"], "isOnline": true, "lastModifiedDate": "2019-01-22T18:39:22Z", "speechToTexts": ["22.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nUn mot de tennis encore avec la 3ème journée de l'Open d'Australie trois Suisses étaient en lice ce matin Roger Federer Belinda Benchikh et Henri Laaksonen Bernardin Allemann on vous retrouve, vous êtes en Direct de Melbourne, alors quel est le bilan actuellement. \r\n\r\nLocuteur MS2 (00:00:13) [89%] :\r\nécoutez le bilan Nadine c'est déjà que Roger Federer et Belinda Betty qualifié, on va y revenir, mais le bilan c'est aussi ce 5ème set qui se joue en ce moment entre Henri Laaksonen neuchâtelois et Alex de Butor le jeune Australien de 19 ans 5ème set et demi mais de 3 jeux à 2 du Suisse à venir, le Suisse, qui revient de très loin, il était mené 2 sets à 0, il a sauvé une balle de match dans le tie-break de la 3ème manche mais il est revenu au forceps au courage, or il Laaksonen c'est la première fois qu'ils jouent un 2ème tour de crocheter amyloïde a profité et la qualification est donc toujours possible et puis donc tout à l'heure, Roger Federer s'est imposé face à Daniel Evan ce gros gros match un match compliqué pour le Suisse, qui a été bousculé et c'est à poser en 2 tie-breaks 7 6 7 6 6 3 mais l'âpreté des débats de ce matin tient davantage, soyons honnêtes, au niveau élevé de l'anglais qu'un Suisse en demi- teinte, on écoute à ce sujet, Roger Federer. \r\n\r\nLocuteur MS3 (00:01:09) [85%] :\r\nQuelquefois, quand ils joue des matches un peu serré comme ça dans les 2 premières cette légèrement se dire ce Federer, il est pas en forme, il a presque perdu de même et Van Zyl a vraiment fait son match, moi aussi, en fait, d'ailleurs, je vais pas passer à côté du tout, il fallait juste se battre, c'est un match qui me donne plein d'informations, donc j'espère que ça va me servir à quelque chose pour le prochain tour, et pour la suite du tournoi. \r\n\r\nLocuteur MS2 (00:01:29) [88%] :\r\nEt le prochain tour, ce sera l'Américain Taylor, Fritz et puis Belinda Betty elle aussi livré à un gros combat en 3 sets face à la cave kazakh Yulia Poutine va la Saint-Galloise n'a pas été elle a avoué au sommet de sauter lice mais elle s'est accrochée et au 3ème tour pour elle un énorme défi l'attend se dressera devant elles une double vainqueur de Wimbledon, Pétra Caethoven la Tchèque est en forme, elle vient de remporter brillamment le tournoi de Sydney et dégage une forte impression à Melbourne. \r\n\r\nLocuteur FS1 (00:01:54) [91%] :\r\nEt Henri Laaksonen, donc on entend jouer derrière vous et qu'on est à son 5ème 7 un match passionnant Bernardin Allemann merci. \r\n"], "webPublicationDate": "2019-01-16T12:18:32Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66CF062C-2C31-424B-B30D-1A1B8AC2452B", "internalArchiveId": "66CF062C-2C31-424B-B30D-1A1B8AC2452B", "source": "siranau", "mediaType": "audio", "title": "Le papier 2 16.01.2019", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 194, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123468", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier 2", "Le papier 2 / LBC_2019-01-16T19:32:00_le-papier", "Le papier 2 / LBC_2019-01-16T19:32:00_le-papier"], "variantIds": ["ece-10123480", "ece-10123468"], "isOnline": true, "lastModifiedDate": "2019-01-23T19:19:03Z", "speechToTexts": ["23.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [87%] :\r\nCar un papier à Yannick neveu, bon bah je pense que tout le monde l'a vu passer entre hier et aujourd'hui, hein, cette fameuse photo de la réception organisée par Donald Trump, mais pour ceux qui seraient passés à côté, laissez -moi vous la décrire. \r\n\r\nLocuteur MS2 (00:00:17) [93%] :\r\nImage dans l'image, une émission proposée par RT sculpture aujourd'hui Morgan Freeman nous emmène à la découverte de la photo de la réception organisée par Donald Trump. \r\nJe suis Morgan Freeman et je vous emmène à la découverte de la photo de la réception organisée par Donald Trump, nous sommes à la Maison Blanche sur le mur du fond, Abraham Lincoln est présent en peinture, il observe l'actuel président des États-Unis en train d'accueillir ses invités, au 1er plan, une tablée constellés de places en argent, lesquels contiennent des hamburgers, c'était une image dans l'image, une émission proposée par RTS culture à un enfant. \r\n\r\nLocuteur MS1 (00:01:06) [88%] :\r\nVoyez un petit rab de budget du coup la RTS a engagé, Morgan Freeman pour présenter cette émission, tant qu'à faire, ils lui ont aussi demandé d'enregistrer 2 3 trucs vite fait. \r\n\r\nLocuteur MS2 (00:01:18) [71%] :\r\nL'oeil tartiflette ce sommet mais vous présenter libre cassés avec l'un des plus grands mystères de l'univers Valérie Paco commerce quoi. \r\n\r\nLocuteur MS1 (00:01:27) [87%] :\r\nMais revenons à l'avant- garde de la réception de Donald Trump. \r\nOn est à la Maison Blanche, là où se prennent toutes les décisions de plus important de la planète, il y a des chandeliers en or les moulures au plafond, et là, dans des plats en argent qui doit valoir chacun l'équivalent du PIB d'un petit pays africain il y a des montagnes de hamburgers qui viennent de chez McDonald's et Burger King, putain, mais c'est jaillir toutes un peu, c'est la meilleure celle sur les moment non mais arrêtez de parler outré, là franchement je vois vu par le tout à l'heure une cascade de Burger avec plusieurs kilos de frites, c'est pas possible de faire mieux, vous vouliez quoi un pain surprise pourquoi un brin bof, maintenant, il y avait pas de pain surprise cette non et vous savez ce qu'est le plus génial dans cette histoire, c'est que tout ce gras là c'était une réception pour des sportifs, mais le mec n'en n'a plus rien à foot et cette liste et comment est ce qui justifie cette histoire de Burger c'est la faute au choc d'armes, l'armée avait enrôlé pour les un nouveau cas d'avoir tiré la chasse sur la photo chaque down peut-être pourquoi t'en train de jouer du banjo avec l'ongle ton gros orteil en guise de plat avec un savoir que celle d'armes mais pourquoi il y a 800000 personnes qui soient travaillent sans être payés, soit sont en congé forcé dans les départements de l'intérieur de l'État, du commerce, de l'agriculture du trésor de la justice des transports, de la sécurité intérieure et du développement de l'habitat, de l'urbanisme, c'est la faute au Tchad dans le pour qu'un appartement finale vivement le retour d'un président démocrate, par contre, ça sera pas une raison pour nous ressortir surprise à aller braquer à essayer. \r\n"], "webPublicationDate": "2019-01-16T18:52:01Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A6F16FF-A926-425A-83BC-5404257A582D", "internalArchiveId": "4A6F16FF-A926-425A-83BC-5404257A582D", "source": "siranau", "mediaType": "audio", "title": "SAISONNIERS - 3/5 - Des contrats et des hommes", "publicationDate": "2019-01-16T00:00:00Z", "summary": "Les contrats des saisonniers dépendent du secteur d'activité: la restauration et l'hôtellerie sont soumis à une convention collective nationale de travail, tandis que les remontées mécaniques, elles, se basent sur un contrat-type émis par le canton. Mais les obligations contractuelles sont-elles toujours respectées? UNIA Valais suit l'affaire de près et effectue des contrôles afin de s'en assurer. Et ce n'est pas toujours le cas, même dans les hôtels de haut standing à Verbier!\r\nReportage: Quentin Bohlen\r\nRéalisation: Jean-Daniel Mottet\r\nProduction: Véronique Marti\r\n\r\n* * Les contrats des saisonniers dépendent du secteur d'activité: la restauration et l'hôtellerie sont soumis à une convention collective nationale de travail, tandis que les remontées mécaniques, elles, se basent sur un contrat-type émis par le canton. Mais les obligations contractuelles sont-elles toujours respectées? UNIA Valais suit l'affaire de près et effectue des contrôles afin de s'en assurer. Et ce n'est pas toujours le cas, même dans les hôtels de haut standing à Verbier!\r\nReportage: Quentin Bohlen\r\nRéalisation: Jean-Daniel Mottet\r\nProduction: Véronique Marti", "durationSec": 1537, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10109087", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 16.01.2019", "Vacarme du 16.01.2019", "SAISONNIERS - 3/5 - Des contrats et des hommes / VAC_2019-01-16T13:04:15_vacarme", "SAISONNIERS - 3/5 - Des contrats et des hommes / VAC_2019-01-16T13:04:15_vacarme"], "alternativeSummary": ["Les contrats des saisonniers dépendent du secteur dʹactivité: la restauration et lʹhôtellerie sont soumis à une convention collective nationale de travail, tandis que les remontées mécaniques, elles, se basent sur un contrat-type émis par le canton. Mais les obligations contractuelles sont-elles toujours respectées? UNIA Valais suit lʹaffaire de près et effectue des contrôles afin de sʹen assurer. Et ce nʹest pas toujours le cas, même dans les hôtels de haut standing à Verbier!\n\nReportage: Quentin Bohlen\nRéalisation: Jean-Daniel Mottet\nProduction: Véronique Marti", "Les contrats des saisonniers dépendent du secteur dʹactivité: la restauration et lʹhôtellerie sont soumis à une convention collective nationale de travail, tandis que les remontées mécaniques, elles, se basent sur un contrat-type émis par le canton. Mais les obligations contractuelles sont-elles toujours respectées? UNIA Valais suit lʹaffaire de près et effectue des contrôles afin de sʹen assurer. Et ce nʹest pas toujours le cas, même dans les hôtels de haut standing à Verbier!\n\nReportage: Quentin Bohlen\nRéalisation: Jean-Daniel Mottet\nProduction: Véronique Marti"], "variantIds": ["ece-10109088", "ece-10109087"], "isOnline": true, "lastModifiedDate": "2019-01-23T19:12:31Z", "speechToTexts": ["23.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [88%] :\r\nTrès très bel, établissement, pourquoi vous voulez m'emmener là particulièrement, parce que je trouve c'est symptomatique, si vous voyez l'allure de ce bâtiment, le look, la beauté de ce bâtiment et puis quand vous faites un contrôle, voyez que ce bâtiment arrive pas respecter la convention collective, c'est presque à désespérer, ou alors c'est d'une hypocrisie crasse quoi parce que 2 mètres quelque chose d'aussi beau, ça n'est plus pas pouvoir payer les salaires minimaux, c'est qu'il y a un réel problème, où il y a du mépris. \r\n\r\nLocuteur FS16 (00:00:44) [87%] :\r\nSaisonniers, les petites mains des stations Laurence diphtérie. \r\n\r\nLocuteur FS3 (00:00:53) [93%] :\r\nQuelles sont les conditions de travail des saisonniers de ces hommes et ces femmes qui viennent passer l'hiver en Suisse pour faire tourner nos stations de ski, une convention collective existe au niveau national pour l'hôtellerie et la restauration, l'ACCM. T mais pas pour les remontées mécaniques, le Valais a mis en place un contrat- type qui fixe des normes minimales est -ce suffisant et comment sont armés, les saisonniers pour faire valoir leurs droits, eux qui ne passent que quelques mois par année dans notre pays, Étienne souvent à y revenir l'année suivante, nous sommes aujourd'hui avec Blaise Carron, secrétaire syndical d'Unia Bas-Valais il a participé en 2014 ans contrôle généralisé des hôtels 4 et 5 étoiles de Verbier, une station qui par ailleurs emploie près de 1500 saisonniers chaque année et sur les 15 établissements contrôlés, un seul respecter la convention collective de travail, voici des contrats et des hommes, c'est un reportage de quant à Bologne, réalisé par Jean-Daniel Mottet. \r\n\r\nLocuteur MS5 (00:01:58) [86%] :\r\nDonc là on est en train de monter à Verbier, on vient de passer le Châble dites -moi un peu ces saisonniers un qui viennent bosser à Verbier, par exemple, ce qui en fait, c'est quoi, on peut le portrait- robot se veut d'un de ses saisonniers. \r\n\r\nLocuteur MS6 (00:02:11) [93%] :\r\nAlors on a beaucoup de jeunes, beaucoup de jeunes, de jeunes Français ou John Engler beaucoup, beaucoup de jeunes qui viennent travailler dans l'hôtellerie et la restauration principalement. \r\n\r\nLocuteur MS5 (00:02:20) [90%] :\r\nEt des Genevois français, anglais, vous dites beaucoup d'étrangers, donc. \r\n\r\nLocuteur MS6 (00:02:24) [90%] :\r\nOui, effectivement, un il y a très peu de de qui habitent ici à l'année qui travaillent danser dans ces stations dans l'hôtellerie et pourquoi ben disons il y a aussi quand même les conditions de travail, c'est clair que dans l'hôtellerie, de manière générale, les conditions de travail sont difficiles, les salaires sont pas très élevés, donc c'est très très peu attractif pour un habitant du du Valais, de travailler dans ce secteur, donc c'est des personnes qui viennent de l'étranger qui travaillent là, on doit leur rendre hommage, on doit vraiment rendre un hommage à ses salariés, parce que c'est eux, c'est les salariés de l'hôtellerie restauration qui viennent de l'étranger qui permettent de faire tourner les stations et d'amener des touristes ici. \r\n\r\nLocuteur MS5 (00:03:05) [90%] :\r\nDonc, on dit souvent : la recherche de l'or blanc, c'est-à-dire les gens, les touristes viennent pour la recherche long évidemment les saisonniers aussi. \r\n\r\nLocuteur MS6 (00:03:12) [89%] :\r\nOui, mais les saisonniers, ils ont pas les pépites hein, il y a effectivement de l'or qui qui vient l'or blanc, hein, il y a beaucoup d'argent qui circule dans ces stations Verbier est une station très riche, il y a beaucoup d'argent qui circule dans la construction notamment mais aussi dans l'hôtellerie, dans la restauration, et puis on voit que les salariés de ce secteur veut alléger son action sur vraiment les parents pauvres de la de la ils sont vraiment Hambüchen parce qu'il touche très très peu de d'argent malgré leur contribution déterminante au bon fonctionnement et des institutions, des hôtels, des restaurants pour lesquels ils travaillent. \r\n\r\nLocuteur MS5 (00:03:44) [87%] :\r\nIl y a une CNT une convention collective nationale de travail qui gère ces contrats donc finalement ils acceptent ces conditions qui sont légales quoi. \r\n\r\nLocuteur MS6 (00:03:51) [92%] :\r\nAlors effectivement, il y a une convention collective qui gère un tout le secteur de l'hôtellerie-restauration mais à Verbier, comme ailleurs, hein, c'est pas spécifique à Verbier, cette convention collective, lorsqu'un des contrôles, on constate que, il y a beaucoup, beaucoup d'infractions à cette convention collective et à titre d'exemple à Verbier, il y a quelques années, on avait demandé de faire un contrôle de des 4 la plupart des 4 et 5 étoiles et même dans ce cadre -là, la plupart de ces hôtels pourtant qui ont 4 ou 5 étoiles ne respectait pas la convention collective, donc on se rend compte qu'effectivement les gens acceptent, mais vous savez, des fois, vous acceptez parce que vous ne connaissez pas ou vous avez pas le choix. \r\n\r\nLocuteur MS5 (00:04:28) [92%] :\r\nSans parler de ces contrôles, moi j'ai essayé de de de voilà, d'avoir des chiffres un peu d'obtenir des chiffres, notamment auprès de la l'Office de contrôle pour l'AC CNT hôtellerie, restaurants et aussi le service de protection des travailleurs de l'État du Valais, mais aucun des 2, finalement, ils acceptent de me donner des chiffres ou même des noms en disant, en invoquant la protection des données, etc, on a l'impression que c'est hyper opaque pour obtenir des informations à propos, à propos de ça ça. \r\n\r\nLocuteur MS6 (00:04:53) [90%] :\r\nCes contrôles sont sont nominatifs, bien sûr, mais ils doivent être anonyme, c'est la loi qui veut ça, et puis il y a la protection des données, ce qui fait que ce n'est pas spécifique à cette convention collective, ou à ce secteur d'activité si vous posez la même question : dans le secteur d'électricité ou de la maçonnerie, on va avoir le même type de réponse, je pense que vous pouvez obtenir des des réponses en termes statistiques, mais ces contrôles n'ont pas pour vocation de de mettre les gens à nu sur la place publique, mais on a quand même l'impression qu'il se cache un peu là derrière et que ça les arrange bien finalement alors moi ce que je vous propose, poser leur directement la question, moi j'ai pas à commenter les pratiques des autres. \r\n\r\nLocuteur MT8 (00:05:41) [85%] :\r\nEn fait, oui bonjour monsieur, Saint-Quentin Bohlen bonjour monsieur, oui ça va, ça va bien vous- même. \r\n\r\nLocuteur MS9 (00:05:47) [91%] :\r\nOui, ça va bien merci sur Mozart, vous êtes le directeur de l'Office de contrôle de la convention collective nationale de travail, l'AC CNT pour l'hôtellerie et la restauration, dites -moi Monsieur Moser dans dans quelle situation les contrôles sont -ils effectués par l'Office de contrôle de l'AC CNT. \r\n\r\nLocuteur MT10 (00:06:04) [86%] :\r\nIl nous faut une légitimation pourra les contrôler dans The un établissement premièrement c'est sur plainte d'ou d'une employée, deuxièmement, sur demande, c'est une association contractantes troisièmement, sur ordre du comité, comme par exemple lorsque nous recevons de faire des contrôles par sondage annuel, nous avons la tâche de faire de 200 contrôles par sondage, chaque année, alors ça c'est la plupart des contrôles confesser des contrôles par sondages, on peut dire 926 établissements n'était pas conforme à la c'est le thé. \r\n\r\nLocuteur MS9 (00:06:43) [90%] :\r\nça fait quand même presque un tiers où il y a quand même des problèmes. \r\n\r\nLocuteur MT10 (00:06:48) [97%] :\r\nC'est absolument juste ça, vous pouvez dire comme ça. \r\n\r\nLocuteur MS9 (00:06:52) [96%] :\r\nDonc c'est. \r\n\r\nLocuteur MT10 (00:06:52) [84%] :\r\nça dépend, ça ne veut pas dire que de pas toute l'AC CNT, n'est pas respecté, alors là ça respecte comme point n'est pas respectée. \r\n\r\nLocuteur MS9 (00:06:59) [88%] :\r\nEt expliquez -moi un peu qu'il effectue ses contrôles et surtout comment ils sont effectués. \r\n\r\nLocuteur MT10 (00:07:05) [86%] :\r\nAlors, l'Office de contrôle dispose de Total 12 inspecteurs pour toute la A6 chaque inspecteur à son rayon en Suisse et puis il traite les plaintes dans son rayon de là elles sont transmises à l'inspecteur compétent, ce dernier, il annonce sans contrôle généralement 5 jours à l'avance, après il va faire le contrôle dans l'établissement et après la visite, l'employeur et le plaignant reçoivent un rapport de contrôle. \r\n\r\nLocuteur MS9 (00:07:36) [92%] :\r\nEt puis, que se passe -t-il si par exemple il y a des problèmes si l'AC CNT, n'est pas respecté. \r\n\r\nLocuteur MT10 (00:07:41) [91%] :\r\nIl s'ensuit automatiquement un contrôle subséquent c'est jamais le salaire minimum n'est pas respectée, on va regarder et puis on va calculer la différence et un oblige l'employeur de PSA. \r\n\r\nLocuteur MS9 (00:07:54) [92%] :\r\nJe vous avez demandé Monsieur Moser, s'il était possible d'aller avec un inspecteur pour faire un contrôle, vous avez refusé que que je le fasse, même l'interview d'un inspecteur, pourquoi vous avez refusé. \r\n\r\nLocuteur MT10 (00:08:06) [82%] :\r\nça, c'est surtout pour Des raison de protection des données hésite commettent nord à neutre : nous ne prenant fondamentaux en pas de position sur l'effet isolés, il n'est pas possible de garantir l'anonymat du plaignant ou de employeur comme organe neutre, nous devons procéder ainsi. \r\n\r\nLocuteur MS9 (00:08:27) [94%] :\r\nDonc, même si je vous avais proposé de faire l'anonymat ça marche quand même pas ça non. \r\n\r\nLocuteur MT10 (00:08:31) [93%] :\r\nça va pas, et surtout, ce sont les directives de la commission paritaire, et nous sommes obligés de les respecter. \r\n\r\nLocuteur MS9 (00:08:39) [87%] :\r\nMonsieur Moser et ce qu'il est possible d'avoir les statistiques des infractions par canton et par secteur. \r\n\r\nLocuteur MT10 (00:08:44) [86%] :\r\nMalheureusement, on n'a pas ces statistiques plus que nous sommes une convention collective nationale, les statistiques ne sont établies, elle aussi, qu'au niveau national. \r\n\r\nLocuteur MS9 (00:08:54) [97%] :\r\nAlors même que vous faites des contrôles dans chaque canton et par chaque secteur. \r\n\r\nLocuteur MT10 (00:08:58) [84%] :\r\nEh oui. \r\n\r\nLocuteur MS9 (00:09:00) [88%] :\r\nD'accord, bon, j'imagine que vous avez quand même les avoir quelque part ces statistiques. \r\n\r\nLocuteur MT10 (00:09:05) [90%] :\r\nEt non pour l'instant ils sont pas disponible parce que Alain c'était pas demander jusqu'à maintenant, vous êtes le presque le 1er. \r\n\r\nLocuteur MT9 (00:09:14) [92%] :\r\nLe 1er qui vous demande ça c'est vrai, oui, oui, bon ben écoutez pour la prochaine fois, alors peut-être oui, peut-être. \r\n\r\nLocuteur MS7 (00:09:24) [89%] :\r\nTout ça, ça a été contraint à la barre, et là on arrive. \r\n\r\nLocuteur MS6 (00:09:31) [69%] :\r\nEt c'est ça, alors c'est que si vous. \r\n\r\nLocuteur MS7 (00:09:32) [88%] :\r\nInvite à boire un café. \r\n\r\nLocuteur MS1 (00:09:34) [88%] :\r\nUn très, très bel, établissement. \r\nEt pourquoi vous voulez m'emmener là particulièrement, parce que je trouve que c'est symptomatique, si vous voyez l'allure de ce bâtiment, le look, la beauté de ce bâtiment et puis quand vous faites un contrôle, voyez que ce bâtiment arrive pas respecter la convention collective, c'est presque à désespérer, ou alors c'est d'une hypocrisie crasse, quoi, hein, parce que 2 mètres quelque chose d'aussi beau ça et puis pas pouvoir payer les salaires minimaux, c'est qu'il y a un problème, c'est qu'il y a un réel problème, où il y a du mépris. \r\n\r\nLocuteur MS11 (00:10:11) [83%] :\r\nDonc blesse car on on est dans un des hôtels qui étaient contre, fait en 2014 justement là devant vous avez en tas de feuilles décrivez moi un peu ce qu'on voit. \r\n\r\nLocuteur MS12 (00:10:20) [90%] :\r\nAlors effectivement, c'est le résultat des contrôles qu'on avait demandé à un dans des, dans la plupart des 4 et 5 étoiles de Verbier et puis on constate que, oui, un petit peu moins quoi hein tint une quinzaine, effectivement, il y en avait aucun qui la CCT sauf un, ça nous donne une vision. \r\nDes pratiques de ce de ces hôtels. \r\n\r\nLocuteur MS11 (00:10:38) [82%] :\r\nEt là bas, montrez -nous peut-être là on a sous les yeux, justement, s'établissement dans lequel on se trouve, qu'est ce qu'on trouve dans ce rapport. \r\n\r\nLocuteur MS12 (00:10:45) [88%] :\r\nAlors celui -ci, on constate que le salaire minimum était pas respecté le 13ème non plus que les jours de repos n'étaient pas correctement indemnisés, les horaires de travail était mal. \r\nMal noté mais par contre la perte de gain était respecté, logement, nourriture était respecté. \r\nLes heures supplémentaires n'étaient pas n'étaient pas indemnisés les corrections n'avait pas jours entiers de repos par semaine annoncées comme des infractions qui ne sont pas anodines, on va dire quoi alors effectivement c'est des infractions qui ne sont pas anodines mais là avec ce type de contrôle, on a simplement à l'aspect qualitatif, hein, il s', peut-être qu'il manquait 10 centimes sur le salaire minimum, hein, mais alors on est sur des aspects qualitatifs, certes, mais ici, justement, on doit être dans la qualité parce que au Verbier c'est une station de prestige où on doit se focaliser sur les aspects de qualité, donc on a coûté de qualité, les produits sont de qualité, les autres sont de qualité, les infrastructures sont de qualité, donc on doit aussi qualitativement respecté les conditions de travail minimums des des salariés, autrement il y a la chaîne de la qualité qui se casse un moment donné, et puis il a la répartition de la manne financière qui a généré par le tourisme, qui ne se fait pas correctement. \r\n\r\nLocuteur MS11 (00:11:58) [86%] :\r\nLà on voit ainsi les les salaires minimaux, notamment, ne sont pas respectées dans la convention collective de travail pour le taux de réussite et la restauration, ils correspondent à quoi à peu près ces salaires minimaux. \r\n\r\nLocuteur MS12 (00:12:09) [88%] :\r\nAlors là, c'est des contrôles qui ont été effectués en 2014, donc les salaires étaient inférieurs à ceux qui sont maintenant maintenant le salaire pour an collaborateur le salaire le plus bas, un collaborateur sans apprentissage du salaire minimum et à 3417 francs 13. \r\nDonc on voit qu'on est quand même sur des salaires qui sont très très faibles et c'est pour ça qu'on avait demandé ces contrôles en disant mais ici on est sûr que c'est possible, parce que si un 4 et 5 étoiles ne peut pas, pour des raisons financières, respecter la convention collective, c'est qu'effectivement il y a un problème structurel, mais quand on boit ses hôtels perdure génère chaque année beaucoup de clientèle et tout, donc c'est pas un problème de de pouvoir financier, c'est un problème de de volonté. \r\n\r\nLocuteur MS11 (00:12:49) [95%] :\r\nEt l'on voit, c'est quand même beaucoup justement des des saisonniers, donc des gens qui n'ont pas forcément connaissance de la loi suisse qui viennent travailler ici, ça ça pose aussi des des questions. \r\n\r\nLocuteur MS12 (00:12:58) [90%] :\r\nAlors effectivement, mais ça pose de problèmes d'abord le respect de la convention collective incombe à l'employeur, c'est une responsabilité de l'employeur, donc la personne incriminée, c'est l'employeur deuxièmement effectivement en ne connaissant pas nécessairement les conditions de travail qui sont pratiqués ici, les salariés ne touchent pas leur dû, parce que si vous êtes par exemple dans la construction dans le compteur et puis vous êtes engagé par une entreprise qui ne respecte pas la convention qu'électrique, puis vous êtes domicilié, ici, mais vous allez au prud'hommes pivot récupérer votre argent à la fin vous avez touché ce à quoi vous avez droit ici : c'est clair que si vous voulez faire la saison et puis vous êtes pas soumis au respect de la convention collective, vous retournez chez vous, effectivement, vous avez perdu votre argent pourtant cet argent vous est dû, nous nous avons certaines fois des gens pas souvent, hein, il faut être honnête on a vaguement des plaintes, on en a quelquefois, on a eu quelques fois par exemple de France des gens qui sont à bord de route qui nous disent écoutez c'est leur problème avec mais là on ne peut plus rien faire parce que le respect de la convention collective de la récupération doit se faire au prud'hommes avec une présence personnelle de la personne et puis les air car, qu'on a eu disent mais moi je ne vais pas revenir depuis Bordeaux pour aller aux prud'hommes, alors c'est pour ça que c'est d'autant plus important que dans le cas de l'hôtellerie avec beaucoup de saisonniers, on doit avoir respect d'abord un engagement par l'employeur, parce que l'employeur, il est toujours là, c'est pas lui le saisonniers, donc lui il est toujours là, donc lui doit et il doit connaître, ils doivent s'engager à faire respecter. \r\n\r\nLocuteur MS11 (00:14:22) [88%] :\r\nBlaise Carron, j'aimerais juste vous parle encore d'un sujet par rapport au remontées mécaniques en grande masse de saisonniers qui viennent travailler en station, vous me disiez, c'était plutôt quand même des Suisses ou en tout cas, des personnes qui sont 2000, ici vous est -ce que ça Unia vous aviez des des plaintes de la part de ces personnes qui ne restent pas que t'aurais pas le contrat type. \r\n\r\nLocuteur MS12 (00:14:41) [87%] :\r\nOn a très très peu de plaintes, hein, par rapport à ces à ce type d'activité, il y a le contrat type certaines fois il est pas respecté mais on a très très peu de plaintes individuelles par rapport à au contrat- type des remontées mécaniques, parce que pour une bonne partie des gens, c'est une activité je dirais pas accessoire, mais c'est le 2ème activité et ils font cette activité souvent aussi depuis de longues années, donc il a une pratique qui est qui est établi, mais ça veut c'est pas parce qu'on n'a pas de plainte, qu'il y a pas de problème, hein, c'est comme dans l'hôtellerie, on voit qu'il a peu de plaintes, mais il y a des problèmes : là, le problème qu'on a, c'est que c'est un contrat- type et puis dans un contrat- type vous pouvez déroger au contrat- type simplement avec un accord écrit les contrats types, du type des remontées mécaniques sont D des documents qui sont élaborées par l'État, hein, on est consulté, mais ce n'est pas document qui vient des partenaires sociaux, mais c'est un document qui est édité par l'État du Valais, comme dans tous les cantons. \r\n\r\nLocuteur MS11 (00:15:36) [91%] :\r\nDans le canton de Berne se fait alors il existe, c'était pour les remontées mécaniques, donc c'est quelque chose de faisable pourquoi on va aller, on ne veut pas le faire. \r\n\r\nLocuteur MS12 (00:15:44) [91%] :\r\nTout fait, le principe de la convention collective, c'est tout à fait faisable, il faut la volonté des parties simplement pour l'instant, on n'a pas la volonté des parties, nous sommes tout à fait ouvert, nous sommes mêmes demandeurs pour élaborer une convention collective, dans le cas de la des remontées mécaniques, mais pour ça il faut la volonté des parties, c'est-à-dire il faut que la l'association patronale tout aussi d'accord de rentrer en discussion mais pour l'instant ça se règle à travers ces contrats. \r\n\r\nLocuteur MS13 (00:16:16) [90%] :\r\nJe me dirige maintenant vers le départ du télécabine Verbier, où j'ai rencontré Éric qui est membre du comité de la sauce ça sont des remontées mécaniques du Valais mais aussi ex- directeur général de Téléverbier, et il connaît bien les conditions de travail des saisonniers des remontées mécaniques et notamment les contrats type. \r\n\r\nLocuteur MS14 (00:16:36) [90%] :\r\nMais disons que ce contrat- type de travail est quelque chose qui existe depuis je pense bien 2 décennies qui est donc tout le contraire d'une convention collective de travail donc pas du tout obligatoire mais quand même avec certains effets, c'est-à-dire que, en Valais ce contrat type s'applique, si on ne déroge pas par écrit, dans un contrat individuel de travail et il y a une autre chose aussi qui est très importante, c'est que toutes les sociétés qui font ont recours au crédit NPR au crédit Line doivent absolument respecter ce contrat- type de travail dans ce contrat, a quasiment fallu valeur obligatoire pour la grande majorité des sociétés valaisannes mais laisse un tout petit peu de de possibilité de souplesse aux plus grandes sociétés qui ne recourent pas aux emplois publics. \r\n\r\nLocuteur MS11 (00:17:25) [91%] :\r\nOui nous expliquer juste en 2 mots, CNT Erquelinnes exactement à quoi ça correspond à ce que ça veut dire. \r\n\r\nLocuteur MS15 (00:17:29) [88%] :\r\nLes crédits Lim et le crédit NPR NPR sa nouvelle politique régionale, ce sont des crédits d'aide à l'investissement pour les régions de montagne donc aide en matière de construction d'installations de construction de d'infrastructures touristiques et le Crédit était simplement l'ancienne version qui a été remplacé par le Crédit perd donc on connaît la difficulté des sociétés aujourd'hui à financer le renouvellement de leur installation de base, elles sont quasiment toutes dans l'obligation de demander des aides aux cantons et à la Confédération, ce n'est pas le cas de Téléverbier ce n'est pas de cas de certaines grandes sociétés qui nous, nous nous avons la chance d'avoir une situation économique saine mais les petites sociétés, surtout les sociétés moyennes ont quasiment toutes recours au crédit NPR qui représentent entre 30 et 50 pourcent du du, du montant de chaque investissement et ce sont des crédits qui doit être en principe rembourser dans les 15 ans qui viennent, donc voilà donc, ces sociétés si elle veut avoir le crédit NPR, elles doivent garantir le canton qu'elles s'applique le contrat- type de travail, ça veut dire qu'elle respecte les normes en vigueur pour respecter les employer. \r\n\r\nLocuteur MS11 (00:18:42) [90%] :\r\nça veut dire que Téléverbier finalement n'est pas obligé de respecter ce contrat- type de travail. \r\n\r\nLocuteur MS15 (00:18:46) [88%] :\r\nPas du tout, on est, on pourrait très bien signé des des contrats type qui déroge sur un point ou l'autre au contrat Titeuf travaillent chez nous, il se fait qu'on l'applique, on l'applique, mais on n'est pas du tout obligés de l'appliquer. \r\n\r\nLocuteur MS14 (00:18:59) [91%] :\r\nMais on le fait parce que pour nous le contrat- type de travail : bon, c'est aussi et peut-être aussi du fait que c'est moi qui n'ai négocié avec eux pour les remontées mécaniques. \r\n\r\nLocuteur MS15 (00:19:10) [91%] :\r\nLes indiens, il y a 3 ans, dans sa dernière mouture, donc on considère que ce contrat- type de travail fait référence en matière salariale pour tout ce qui est des évolutions de salaires comme ça, on sait qu'on n'est pas à côté de la plaque. \r\n\r\nLocuteur MS11 (00:19:23) [91%] :\r\nLe canton du Valais, qui applique ce contrat de travail qu'il a écrit finalement mais comment il a été négocié, vous dites, vous en avez participé, qui a participé aux négociations pour ce contrat de travail. \r\n\r\nLocuteur MS15 (00:19:32) [91%] :\r\nAlors ce contrat- type se négocient sous l'égide du service cantonal du travail et les représentants des remontées mécaniques, donc l'association valaisanne des remontées mécaniques doit discuter avec les représentants des syndicats alors c'est c'est très très amusant parce que mis à part quelques employé du bâtiment qui travaillaient en hiver chez nous, personne, personne, personne ne fait partie d'un syndicat et les syndicats non en qu'en plus, n'ont aucune expérience ne connaissent pas notre branche parce que, comme en personne à défendre à la limite il y connaissent absolument pas notre branché, c'était quelque chose d'assez drôle, la dernière fois qu'on a, on s'est dit bon, mais il faut, il faut quand même qu'on révise un tout petit peu parce qu'il y a des métiers qui sont, qui sont arrivées sur notre marché, aujourd'hui par exemple les Snow Maker donc les les gens qui s'occupent d'enneigement mécanique, c'était des gens qui n'existait nulle part, il y a personne n'y avait aucune fonction de ce type qui n'étaient décrits dans l'Ancien contrat- type de travail, et il a fallu quand on a discuté avec les syndicats, leur expliquer quelles étaient les branches combien il y avait de personnes qui étaient concernés, voilà qui ont été très surpris de savoir que les dames en principe ne travaillent pas 12 mois sur 12, mis à part entière Mathéa ça se fait, voilà. \r\n\r\nLocuteur MS11 (00:20:47) [89%] :\r\nLe salaire moyen c'est quoi alors, finalement, pour un emploi des des remontées mécaniques, on va dire, qui travaillent au départ d'un télésiège présents à combien ça situe en vie. \r\n\r\nLocuteur MS15 (00:20:56) [93%] :\r\nQuelqu'un qui commence à 18 19 ans, sans aucune expérience, mais aucune expérience aucun diplôme aucun papier commence aujourd'hui aux alentours de 3000 603700 et il y a je pense pour lui une douzaine de palier de 100 francs par année, ça veut dire que 12 ans après, il est à 4008, voilà, ça c'est pour quelqu'un qui a 0 expérience 0 diplôme, donc on lui demande même pas de parler français à la limite, c'est des salaires qui sont tout à fait correct. \r\n\r\nLocuteur MS11 (00:21:24) [92%] :\r\nMais les conventions collectives de travail justement, elles existent, hein, notamment dans certains cantons notamment à Berne, sauf erreur, donc c'est possible, ça montre que c'est possible et que ça peut peut-être fonctionner. \r\n\r\nLocuteur MS15 (00:21:35) [92%] :\r\nCe qui se passe, c'est que le canton du Valais, et de loin le plus grand canton dans les remontées mécaniques suisses puissent avec plus de 33 pourcent du chiffre d'affaires donc aussi largement plus de 33 pourcent du personnel, donc on a un tiers du personnel, les remontées mécaniques suisses ceux qui travaillent en Valais il Valais a commencé à s'occuper des conditions de travail de ses employées il y a déjà 20 ans tout au contraire de certains autres cantons qui n'avait rien, c'est-à-dire que c'est un peu la jungle et je trouve normal que c'est quand on arrive à une convention collective qui est parvenue par le canton, c'est eux qui ont les sociétés de remontées mécaniques qui se sont dotés de ce cadre, je pense que c'est très bien, mais chez nous on a quelque chose qui date de plus de 20 ans et qui je pense va largement au-delà de tout ce qui a été fait dans les dernières convention collective nationale, je pense que les gens en Valais ne sont pas du tout à plaindre. \r\n\r\nLocuteur MS14 (00:22:22) [94%] :\r\nPar rapport à ce qui se passe dans d'autres cantons et ce qui est très drôle, c'est que les sociétés, les seules sociétés qui sont théoriquement pas soumise au contrat- type de travail, elles ont toutes. \r\n\r\nLocuteur MS15 (00:22:33) [91%] :\r\nDes employées qui sont au-dessus des normes fixées par ce contrat type, je parle de Zermatt, je peux parler de Verbier pour les 2 sociétés que je connais assez bien les salaires sont largement au-dessus, donc voilà, il y a pas de on n'a pas grand chose, on n'a pas beaucoup de leçons à recevoir d'ailleurs parce que chez nous on traite plutôt bien aux employées. \r\n\r\nLocuteur FS16 (00:23:03) [93%] :\r\n0 58 236 236 0 pour réagir à ce reportage de Quentin Bohlen les saisonniers sont -ils les parents pauvres des stations de montagne, selon Hans sur Moser, directeur de l'Office de contrôle de l'AC CNT, la convention collective de travail de l'hôtellerie et la restauration, un tiers des établissements contrôlés ne sont pas conformes, ça vous laisse indifférent, ça vous scandalise, dites -le nous au 0 58 236 236 0 vacarme Véronique Marti Laurence dit Félix Quentin Bohlen Stéphanie Coudray Diane du faux et Jean-Daniel Mottet, demain nous parlerons de conditions de travail transfrontalière. \r\n\r\nLocuteur FS4 (00:23:43) [89%] :\r\nça fait 2 ans effectivement qu'on a repris la gestion de ce domaine suisse, on a 24000 lits du côté français, qui en fait voient ce domaine skiable, côté suisse et donc le voir fermer donc c'est comme présenter un gâteau une le Dirty touche pas, donc voilà c'était pour ça, c'était vraiment fondamental pour nous, qu'on puisse l'ouvrir. \r\n\r\nLocuteur FS16 (00:24:06) [89%] :\r\nNous serons entre l'ado les les rousses au-delà des frontières, reportage à suivre demain dans vacarme à partir de 13 heures. \r\n"], "webPublicationDate": "2019-01-16T12:47:03Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Mottet, Jean-Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Bohlen, Quentin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-131BE452-DE21-4FC6-92C2-63ACFF3F574C", "internalArchiveId": "131BE452-DE21-4FC6-92C2-63ACFF3F574C", "source": "siranau", "mediaType": "audio", "title": "Chronique World 16.01.2019", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 489, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123496", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Chronique World", "Chronique World / CALM_2019-01-16T15:30:00_chronique-world", "Chronique World / CALM_2019-01-16T15:30:00_chronique-world"], "variantIds": ["ece-10123515", "ece-10123496"], "isOnline": true, "lastModifiedDate": "2019-01-23T19:19:03Z", "speechToTexts": ["23.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [61%] :\r\nElle monte ça. \r\nDirection Genève maintenant pour trouver le meilleur d'entre nous, c'est Jean-Marc Bel Air, bonjour Jean-Marc alléluia, alléluia, je reviens un peu plus mais 500 ou là disons qu'est ce qui se passe là Jean-Michel sature aujourd'hui, oui c'est vrai j'ai essayé de rattraper les vols humanitaires contacté en plus réformateur tranquille un rendons bien c'est sûr oui c'est parfait communiqué non loin fait pour ça, voilà je crains voilà c'est bien, ça se passe à Genève, il fait beau, t'es content même pas vraiment ça. \r\n\r\nLocuteur MS3 (00:00:41) [86%] :\r\nPeut revenir ici Jean, j'ai envie de me casser de la lourdeur de la vie politique genevoise. \r\n\r\nLocuteur MS2 (00:00:46) [88%] :\r\nAh oui, oui, parce que c'est un oui voilà, c'est-à-dire vraiment lourdingue cette histoire, ça va, voilà alors écoutez de la musique justement de la musique, on va en parler aujourd'hui, qui va nous parler du projet Chen, Ding choix Xav. \r\n\r\nLocuteur MS3 (00:01:00) [80%] :\r\nComment donc l'idée de cette se casser en peu d'ici direction ça Marwan l'île de Porto Rico avec un nouveau projet d'Edouardo Cabral pour situer c'était landers, compositeur et musicien dans groupe extrêmement créatif la cahier précis, actuellement il débarque avec un nouveau projet John Lynch Olympics tendance des tropiques et l'idée c'est en peu de de les fusions qui se réalise, depuis des centaines d'années dans la région des Caraïbes, les Caraïbes, une région hallucinante aumônières trouve toutes sortes de cultures grâce bien sûr aux Amérindiens mais aussi à l'arrivée de toutes sortes de peupliers Spagnol hollandais que Normand portugais indiens, chinois et autres Libanais et grâce à tous ces apports dans les Caraïbes ont enfanté une multitude de styles musicaux : reggae sonne salsa se camerlingue et et des poursuit dans cette esprit on écoute. \r\n\r\nLocuteur FS4 (00:02:08) [64%] :\r\nEt ça, ça ce déçoivent et oui, c'est-à-dire de faire cesser la ça c'est bien comme ça, un défaut l'album photos alors de la et de fait, c'est pointer maintenant, ça va donner, oui alors ça, c'est ça, parce que pour lui c'est quoi et leur passé cette baisse bonjour, non, c'est la fin du mois, c'est l'eau. \r\nTout ça parce qu'il avait participé, donc ça c'est un peu comme la France. \r\n\r\nLocuteur MS2 (00:02:58) [67%] :\r\nVous tour auriez pas si, mais j'essaie le prononcer correctement Fotolia passe très bien trop donc ce projet aura tellement le nom du monsieur. \r\n\r\nLocuteur MS3 (00:03:08) [87%] :\r\nEdouardo Cabral, oui, on le surnomme là- bas visite accessible chantant, c'est vraiment sympa, on y retrouve sa soeur Auchan, elle s'appelle l'effet le site belle guitare africaine proche un peu du Style de Kinshasa et là il y a également dans ce projet de toutes sortes d'éléments afro- Caraïbes dans et diffusion mélange reggae merguez pour savoir que dans cette région on se pose pas la question d'identité, là- bas, on a en fait des des identités multiples et l'on s'inspire des apports de toutes les communautés, on se démarque aussi de toutes ces craintes véhiculées par certains hommes politiques en Suisse et en Europe qui nous font croire que le fait de de s'ouvrir aux autres cultures, c'est prendre au risque de perdre son identité et l'on ne retrouve cette fois -ci la présence de la rappeuse chilienne à la tige. \r\n\r\nLocuteur FS5 (00:03:59) [62%] :\r\nC'est à 7 heures pourquoi vous il y a un frère qui ne peut, pourquoi, parce que la police ici l'horrible, c'est-à-dire de nous sommes aussi c'est perceptible, voilà c'est ça, c'est-à-dire à 20 tonnes voilà pour ce film, donc ça c'est un peu ce qui est valable pour 100 100000 Européens monétaire de le samedi par la voix de mauvaises demain pour bien comprendre ce dossier dans le plus sur la nature vaniteux, n'attendez ça va concerner plusieurs la quand il passé donc pas les Rhénanie du slip baissé d'sur le 2ème oui. \r\n\r\nLocuteur FS1 (00:04:37) [66%] :\r\nC'est la leur passer devant, pas plus que ça, c'est-à-dire qu'il passe pour faire et puis oui, c'est-à-dire d'ça c'est un master 1 pourcent comme comme ça, point com si. \r\n\r\nLocuteur FS5 (00:04:58) [62%] :\r\nC'est de la folie, de vivre qu'on a sauvé il y a une économie celle -ci mais c'est pas, c'était un homme il y a un pour économique il y a autre nous le derby va d'mais ce qui ne fait pas mais Belfast avec CVC Vaudois cette dépendre la qui ont été étonnés Bertrand Mayotte Akiyo TV terrain photographie or Thomas avant mais maintenant il est vrai, mais comme pivot à l'Automne à un droit à l'eau pour commencer sa rivale leurs pixels alors la hôpital, par contre, là où il est placé au corps et la la solidarité au tour d'un éventuel. \r\n\r\nLocuteur FS1 (00:05:36) [73%] :\r\nPoint, c'est-à-dire c'est vraiment important pour moi, c'est ça, c'est-à-dire qu'ils passent pour des et puis, c'est peu dire, il s'est passé, puisqu'un certain nombre de ça, point com et puis toujours ça et. \r\nAlors, c'est donc tout ça non pas vraiment, ça, c'est des gens qui passent pour des et puis oui de cette poêle donc sur demande, donc ça m'a fait ça, c'est comme toujours, pourquoi ça. \r\n\r\nLocuteur FS6 (00:06:36) [61%] :\r\nVoilà le mais ça n'est bien sûr un des Philippe Alexandre si faut pourquoi il y a 13 13 c'est ça, puis on passe à la documentation sur point. \r\n\r\nLocuteur MS2 (00:06:55) [82%] :\r\nSilicon leur sur Couleur3 voilà, choix de Jean-Marc Bel-Air si, comme le veut, ça veut dire que là- bas, dans les Caraïbes il y a pas trop de problèmes quand on se fait refaire les seins ou les faiblesses ou le néant, donc moi je pense pas, ça doit être. \r\n\r\nLocuteur MS3 (00:07:11) [80%] :\r\nAu naturel, mais c'est surtout en fait à ce titre par des hommes qui campe comme toi préfèrent vivre avec et des poupées en siliconne. \r\n\r\nLocuteur MS2 (00:07:18) [77%] :\r\nDonc voilà, c'est tellement pas un vrai n'a pas beaucoup à moi, je suis old school pour ça donc payer les. \r\n\r\nLocuteur FS3 (00:07:25) [73%] :\r\nNon monsieur Blanc Wendelin tropiques c'est en projet, même si dans le Djihad visite la sortie en clip magnifique que l'on y retrouve des sapeurs congolais sur scène, il débarque avec une étrange machine, une sorte de robot marionnettes et peut-être citer sage avec des poupées aussi en comme Freud l'homme, donc je vous conseille essayer peut-être cet été, il va débarquer à et toutes sortes de chanteurs qui se passe, rôle le relais et ces fameuses poupées ici les. \r\n\r\nLocuteur MS2 (00:07:49) [76%] :\r\nTrès bien, ben merci beaucoup Jean-Marc honte ce week- end, évidemment pour la et puis la semaine prochaine, dans quel monde s'avec plaisir à bientôt j'aller le jet d'eau l'allume, elle est en droit de faire ce que dire merci hé bien salutation à Monsieur Maudet aussi oui je, moi, j'aimerais pas à au revoir. \r\n"], "webPublicationDate": "2019-01-16T14:46:00Z", "program": {"href": "/programs/4C30E5A7-5A91-41A6-99C5-8526483EDD3D", "id": "4C30E5A7-5A91-41A6-99C5-8526483EDD3D", "name": "Chronique World"}, "contributors": [{"function": "Commentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-386BA041-D8EC-4D33-A771-845D0D9B0D29", "internalArchiveId": "386BA041-D8EC-4D33-A771-845D0D9B0D29", "source": "siranau", "mediaType": "audio", "title": "Journée mondiale 16.01.2019", "publicationDate": "2019-01-16T00:00:00Z", "durationSec": 281, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10123458", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Journée mondiale", "Journée mondiale / LBC_2019-01-16T18:10:00_journee-mondiale", "Journée mondiale / LBC_2019-01-16T18:10:00_journee-mondiale"], "variantIds": ["ece-10123486", "ece-10123458"], "isOnline": true, "lastModifiedDate": "2019-01-23T19:15:52Z", "speechToTexts": ["23.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nVient d'inventer. \r\nJournée mondiale. \r\nJe n'ai jamais touché à la coque, sauf une fois avec mon cul en asseyant sur les toilettes du Palace, à Paris, et malgré ça, malgré mon ignorance absolue, je vais vous parler aujourd'hui de cette drogue qui permet au Suisse de résout des problèmes importants comme être à l'aise dans un bar à champagne ou durant les sessions du Conseil d'État, et si je vous en parle, c'est parce qu'un rapport de l'Union européenne vient d'annoncer que le marché de la cocaïne est en train d'être Hubert Lizé hé oui, pour une fois, c'est pas les multinationales qui s'inspire des mafias, c'est le contraire je déclare donc cette journée Journée mondiale de la Silicon Valley. \r\nIl y a encore un peu de temps à la tête ou d'accord pour se dire que dans un monde qui donne tous les jours un peu plus envie de se droguer était un métier d'avenir, hé ben non, le petit dealer de proximité qui chaque matin nous saluer, comme si on allait lui acheter quelque chose à leur concours pourra traiter de bus celui dans la drogue fait maison sont encore le produit de lessive chaud quand on l'achète, il est en train de disparaître, ce n'est pas un d'avoir ainsi petit à petit sa place à des entreprises dont l'organisation s'inspire de la Silicon Valley et si elles n'ont pas encore de nom, j'ai fait le boulot à leur place et les propositions, ce n'est un gramme coquette Viber Coca ça existe et surtout blabla connard parce qu'un type ce on, c'est quand même un connard qui n'arrête pas de parler vu maintenant. \r\nIl a une vulgarisation arrivent, fini les moments gênants à essayer d'évaluer le poids d'une boulette dans une rue sont fini le passage aux urgences parce qu'on a connu à couper votre cours quelqu'un sandwich poulies amènera papa, papa, à signaler aussi de demander à des noirs, saison de la dans la rue alors qu'en fait ils sont médecins non les juste raciste, fini aussi d'être obligé d'aller en cours, juste parce que c'est à l'école que nous attend le dealer, hé oui, désormais, la coque, on peut la commander avec un Call Center. \r\nEt au gros Toulon téléphonie sont hyper Laurent Hatat amputant d'accord qu'il n'a désormais, on peut passer sa commande un Call Center, elle nous est ensuite livré à domicile par des coursiers, mais voilà le problème, c'est que les Call Center travaille souvent pour plusieurs marques, imaginez que le type qui s'occupe de Sonera ISO s'occupe aussi de répondre aux appels de semi- au bout d'un moment, il confond il 9 appel pour qu'on lui tire une nouvelle ligne de téléphone, on lui envoie de la coque, toute seule, connasse et puis c'est compliqué quand Saclay en sol ce qu'il appelle le téléphoniste doit dire qui s'appelle Édouard pour donner confiance mais qui appellent pour de la coque, c'est le contraire qui doit dire qui s'appelle Ahmed, un dealer qui s'appelle Édouard, c'est forcément un flic ça donne pas confiance, on raccroche, papa est encore cette autre situation où appelles pour contester sa facture et le type est encore en mode et 2 minutes plus tard fait tabasser couper les couilles avec un album d'ailleurs Nakamura, tout ça pour une facture de vandales mais si tout se passe bien, la commande est ensuite livré par coursier a aussi vu que c'est isolation ton coursier sous- payés, il doit boucler les fins de mois en livre aussi des pizzas, alors il faut pas s'étonner si, qu'aucun un petit goût de pizzas de tomates ou si ta pizza à l'odeur de Jean-Claude Van Damme, là aussi, le dealer perd son statut social n'est plus cet homme qui attaque capable de détruire la vie de dizaines de jeunes s'il sait trouver les mots justes dans les toilettes, les toilettes de l'usine désormais, le dealer n'est plus qu'un simple ivre heures soumis aux lois du marché et que tu peux même d'ailleurs noté avec des étoiles, j'ai eu cette petite musique de tutoriels parce que apparemment les dealers font aussi des ventes flash et des promos sur WhatsApp, on reçoit des messages du genre, tout doit disparaître, en a été repéré par les flics, 50 pourcent après après exceptionnels 50 pourcent ne ne payer que pour la narine droite enfin à passer mon boulot, j'appelle à ce qui est marrant, c'est que, pour ne pas utiliser le mot cocaïne autrement ils seront bloqués, les dealers utilisent les Mogi flocons de neige alors petit conseil cet hiver, n'écrivez surtout pas sur Facebook que vous avez plein de neige dans votre jardin, les les couillons qui vont venir creuser un peu, alors qui sait, on aura peut-être aussi bientôt des recommandations, les gens qui ont sniffé, ceux -ci se sont également injecté, cela a un coût et des pubs, rencontrer des dealers de votre région, maintenant vous vous alors on rigole, on rigole, mais une fois de plus, libéralisation profite surtout aux bourgeois, c'est moins cher, on sort plus de chez soi, on est en sécurité, il y a plus d'dans nos rues, mais de l'autre côté le rapport le dit Hubert compte coïncide avec une concurrence totale qui a déjà entraîné une large augmentation du nombre de morts alors vous me direz : Oui, mais c'est les dealers c'est de votre faute, moi je m'en fous, mais je crois que le problème de l'Hubert isolation, que ce soit pour des chaussures ou de la course et qu'on accuse toujours le vendeur alors qu'au final, c'était trop, c'est de la faute qui achètent non. \r\n"], "webPublicationDate": "2019-01-16T17:38:04Z", "program": {"href": "/programs/D33F2848-763B-4037-807B-91279B0CA5B3", "id": "D33F2848-763B-4037-807B-91279B0CA5B3", "name": "Journée mondiale"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 30200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer GcV8BipH4dcwWTsqy13Yi0jQD4qF"}]