[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26300&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-39855B19-A84B-45D7-8575-2DC56FBF0B2D", "internalArchiveId": "39855B19-A84B-45D7-8575-2DC56FBF0B2D", "source": "siranau", "mediaType": "audio", "title": "RVD2 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 181, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220247", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-02-22T10:10:00_rvd2", "RVD2 / PNY_2019-02-22T10:10:00_rvd2"], "variantIds": ["ece-10220269", "ece-10220247"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:24:44Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [73%] :\r\nCouleur 3 présente Hervé des. \r\n2ème jour du poids, je vais prendre des douanes pour d'autres dans cette voilà tout et un robot salut le Hervé Beaulieu a programme pour toute la famille, interdit aux moins de 16 ans précédemment dans. \r\n\r\nLocuteur MS2 (00:00:17) [77%] :\r\nHervé Duthu oui il y a, il a regardé ce que d'être ouvert est alors oui, on doit aller à Paris pour sauver le monde d'une menace extraterrestre en 1er lieu j'ai pensé au tapis volant oh, j'ai pas trouvé numéro d'Al-Adha dans l'annulaire, il doit être sur liste rouge, il n'a sûrement pas envie que Jafar leur trouve un mentir pas souvent pays merci Douglas oui enfin c'est surtout qu'on appelle permis pigeons si on se fait contrôler par un policier, oiseaux, on aura des ennuis jusque fin pour faire prendre le train, pas assez d'idées originales ça. \r\n\r\nLocuteur FS1 (00:00:48) [81%] :\r\nHervé de leur désillusion et un robot. \r\n\r\nLocuteur MS2 (00:00:52) [69%] :\r\nDépêchez -vous car à partir, mais nous ne c'est pas une protection va d'notre très important, 20Minutes douleur pas important c'est juste que quand je rentre dans une gare, j'ai toujours l'impression que j'ai à la bourre oui beaucoup, on voit ce qu'on entend nourrissent oui alors chambres parce que le train va partir, il faut faire la flore désolé. \r\n\r\nLocuteur MS3 (00:01:09) [88%] :\r\nLe train 234 628 p Toulouse 987 680 548 765 21 0 43 654 438 769 en direction de Paris est retardé suite à un retard veuillez excuser les frousse pour ce contretemps. \r\n\r\nLocuteur MS2 (00:01:31) [76%] :\r\nBonjour et merde quoi commence à quoi tu as entendu, elle vient d'annoncer du retard la oui tentant aussi la voix ben oui, c'est vrai, qui tue l'a entendu, tu te fais pas marcher : ben non, mais, mais, c'est quoi ton problème non, or Jacques égal Hervé l'ensemble, c'est pas les faits, je suis pas faux Hervet ça suit pas, non, peut-être pas vous mettez con et c'est quoi le rapport depuis toutes ces années, cette voix qui parle, moi, je pensais que c'était de dans Bagdad quel d'existait pas vraiment la voie de la gare, oui, je pensais que c'était une voix dans ta tête, ben oui, c'est pas possible, oui, je pense être ce que ce que ce qui est ce qu'il faut dans ce qui ce qui ferait tomber le flic Ransom schizophrène aussi fameux entendu parler sauf pour oui c'est ça, ce qui devrait être là vraiment en sécurité, ce qu'ils ont avec une voix dans ta tête tout annonce un retard de 8 minutes pour Yverdon sur la voirie, ben oui, et si de force refusaient que j'aille à Yverdon, il y a que le pont sens quitte empêcherait d'aller à Yverdon, au fond, donc cette voie ne se demande pas tuer tous les Blancs lui- même peu d'envie quand même une fois cette voix m'a poussé à acheter du couteau ah oui au fait, c'est quand même inquiétant et tu le fais, oui, cette voix pas juste comme ça, à tout hasard, la voix ne disait pas un truc du genre chers clients chers clients toujours au rayon ustensiles profiter d'une réduction de 20 pourcent sur sur tous les couteaux de cuisine c'est c'était ça, d'accord, et donc ça va oui. \r\n\r\nLocuteur FS1 (00:02:56) [56%] :\r\nHervé DDE des idiots et un roman journal. \r\n"], "webPublicationDate": "2019-02-22T09:20:34Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8BCF9673-CB4C-44BC-BD2C-2DD60CB7A124", "internalArchiveId": "8BCF9673-CB4C-44BC-BD2C-2DD60CB7A124", "source": "siranau", "mediaType": "audio", "title": "Senior au volant: auto-évaluer son aptitude à la conduite", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Le Bureau de prévention des accidents (BPA) lance un nouvel outil pour permettre aux seniors d'auto-évaluer leur aptitude à la conduite. Il s'agit d'un questionnaire qui vise notamment à contre-balancer les effets négatifs du report de l'examen médical d'aptitude à la conduite de 70 à 75 ans. Une décision prise en septembre 2018 par les chambres fédérales. Ce questionnaire entraîne-t-il une réelle prise de conscience? L'avis de Nicolas Kessler, porte-parole du BPA, interrogé par Frédérique Volery.", "durationSec": 600, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202599", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Senior au volant: auto-évaluer son aptitude à la conduite / OEP_2019-02-22T08:41:45_sequence-1", "On en parle du 22.02.2019"], "alternativeSummary": ["Le Bureau de prévention des accidents (BPA) lance un nouvel outil pour permettre aux seniors d’auto-évaluer leur aptitude à la conduite. Il s’agit d’un questionnaire qui vise notamment à contre-balancer les effets négatifs du report de l’examen médical d’aptitude à la conduite de 70 à 75 ans. Une décision prise en septembre 2018 par les chambres fédérales. Ce questionnaire entraîne-t-il une réelle prise de conscience? L'avis de Nicolas Kessler, porte-parole du BPA, interrogé par Frédérique Volery."], "variantIds": ["ece-10202599"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:22:46Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nVous avez votre permis de conduire depuis Mathusalem au sens propre, peut-être, vous bénéficiez d'une longue expérience n'est parveniez vous réellement évaluer votre conduite et le Bureau de prévention des accidents, propose un nouvel outil pour permettre senior de s'auto- évaluer, Frédérique Volry, cet outil pourrait être utile aux seigneurs qui bénéficie, qui ne bénéficient plus de l'examen médical pour l'aptitude à la conduite. \r\n\r\nLocuteur FS2 (00:00:21) [91%] :\r\nOui, cet outil, c'est un questionnaire et pour comprendre son utilité, il faut remonter à septembre dernier, lors de la session des Chambres fédérales nos élus estiment qu'il n'est plus nécessaire de faire un examen médical à 70 ans pour évaluer si l'on peut conserver son permis ou non cet examen médical est reporté à 75 ans, pour quelle raison je vous serre les arguments majeurs des conseillers nationaux, partisans de ce report aujourd'hui les seniors sont en meilleure santé et plus en forme qu'autrefois et en plus, cela permet de faire des économies, Doris et tarde, mais toutefois, la ministre des Transports, à ce moment -là impose toutefois une exigence afin d'éviter les effets négatifs d'untel report il faut qu'il y a des mesures d'information, le Bureau de prévention des accidents s'est donc empressé de proposer un questionnaire et moi je vous propose qu'on le teste tout de suite la tous ensemble autour de la table avec Joanna et Philippe à la vitesse de nous premières questions lorsque vous ne connaissez pas la route, avez -vous du mal à suivre la signalisation ou à utiliser une carte routière ou un système de navigation réponses à choix pas du tout, pas particulièrement un peu ou beaucoup, pas du tout mais je précise quand même : je ne conduis plus depuis 15 ans, hein, mais voilà je dirais pas du tout. \r\n\r\nLocuteur MS1 (00:01:37) [80%] :\r\nAlors bon, la carte routière disons sur le volant, comme ça, grand ouvert par pare-brise. \r\n\r\nLocuteur FS2 (00:01:43) [90%] :\r\nPlus Yves-Alain oui mais je reviens la gestion qu'il y a un lit ben oui Smart, mais sinon en sort effectivement autre question avez -vous souvent l'impression que l'on vous vole la priorité réponses à choix jamais rarement parfois, souvent, on parle bien de la route, on va je dirais parfois, parfois durant l'année écoulée, combien de fois avez voulu du mal à retrouver votre voiture dans un Parking, tout le monde rigole jamais rarement parfois ou souvent, souvent, souvent aussi aussi il y a encore bien d'autres questions, je vous en cite quelques-unes comme ça la nuit, avez -vous des difficultés à lire votre tableau de bord s'il est mal éclairé les autres conducteurs vous klaxons -t-il fréquemment au volant, avez -vous du mal à discuter avec vos passagers, bref, toute une série de questions autour des thèmes du comportement au volant de la vision du traitement des informations de la santé et de la prise de médicaments. \r\n\r\nLocuteur MS1 (00:02:45) [93%] :\r\nEt s'il ressort que vous avez un problème par exemple si vous répondez que oui, vous avez du mal à voir votre tableau de bord, la nuit, même s'il est éclairé, alors que se passe -t-il. \r\n\r\nLocuteur FS2 (00:02:52) [93%] :\r\nAlors dans ce cas, une fenêtre orange apparaît et on propose au conducteur de faire contrôler régulièrement sa vue d'augmenter l'éclairage du tableau de bord par exemple ou encore d'essayer de ne plus conduire dès la nuit tombée, ou alors encore de privilégier les routes bien éclairé et si c'est un problème de cataracte de se faire opérer voilà toutes toutes sortes de propositions. \r\n\r\nLocuteur MS1 (00:03:15) [92%] :\r\nUne fois qu'on a remplissent ce questionnaire, on obtient un nombre de points. \r\n\r\nLocuteur FS2 (00:03:18) [91%] :\r\nNon, rien du tout, pas ne vote pas, diagnostic, pas de recommandations, on vous propose de conserver le questionnaire et surtout d'activer un rappel pour le refaire une année plus tard qui, parmi les plus de 70 ans, répondre à ce questionnaire est -il suffisant pour entraîner une vraie prise de conscience : difficile à dire. \r\n\r\nLocuteur MS1 (00:03:37) [93%] :\r\nC'est la la vraie question va la poser à Nicolas Kessler, bonjour, bonjour, vous êtes porte- parole du BPA Bureau de prévention des accidents donc en septembre dernier les Chambres fédérales ont décidé de reporter l'examen médical d'aptitude à la conduite de 70 à 75 ans ce questionnaire votre questionnaire, il remplace vraiment des contrôles médicaux. \r\n\r\nLocuteur MS3 (00:03:55) [88%] :\r\nNon, en aucun cas, comme vous l'avez dit, l'autre la variation à la fin de ne pas une réponse, oui, non, veuillez déposer votre permis ou bien veuillez, s'il vous plaît, vous pouvez continuer à conduire l'objectif, c'est de maintenir l'autonomie dès seniors au volant et ceci sur la base c'est autoévaluation parce que, au travers de ce questionnaire, ils arriveront à se rendent compte à déterminer quels points peuvent être délicat et quel point ils peuvent améliorer et ceci sur la base des des conseils que vous avez par exemple énuméré auparavant. \r\n\r\nLocuteur FS2 (00:04:26) [93%] :\r\nCe report des contrôles médicaux permet aux plus de 70 ans d'économiser 300 francs de frais médicaux, ce sont aussi des économies pour l'autorité, les autorités cantonales qui auront moins de contrôles à effectuer de bonnes ou de mauvaises économies selon le BPA. \r\n\r\nLocuteur MS3 (00:04:40) [93%] :\r\nDe manière générale, il faut déjà répondre que la sécurité a parfois un prix nous conseillons par exemple vivement l'acquisition de véhicules équipés de systèmes d'assistance à la conduite, comme les assistance de freinage d'urgence, cette recommandation est également valable pour les personnes âgées maintenant la savoir si ça sera bénéfique pour la circulation routière, là on n'a pas de réponse à l'heure actuelle, on a lancé une étude il y a maintenant 2 ans, sur la question, cette étude, elle a pour objectif de répondre à 2 questions est -ce que la méthode actuelle que l'on connaît en Suisse est -elle bonne parce qu'on a eu diverses littérature scientifique étrangères qui pourrait nous laisser croire que ce n'est pas le bon moyen actuellement en place et puis dans un 2ème temps de voir si vraiment des contrôles doivent être effectués sous cette forme là, à quel âge il faut les effectuer à 65 à 70 à 75 ans, la question reste ouverte. \r\n\r\nLocuteur FS2 (00:05:29) [89%] :\r\nMais, selon vous, quelle serait la méthode idéale. \r\n\r\nLocuteur MS3 (00:05:33) [90%] :\r\nAlors on espère que la réponse sera donnée par par l'étude, cependant il il est prouvé scientifiquement que ce type d'auto- évaluation pour ses fruits qu'elle est bénéfique pour pour la sécurité routière, parce que, en remplissant par eux- même, cela aide la personne âgée à faire un cheminement il faut pas que la décision soit abrupte de dire un jour, vous conduisez le lendemain, vous ne pouvez plus conduire, il existe, il existe d'autres alternatives au dépôt du permis de conduire au retrait qui peuvent garantir la sécurité, l'usager, mais aussi la sécurité des autres. \r\n\r\nLocuteur MS1 (00:06:03) [89%] :\r\nParce qu'il faut, il faut le le redire, les seniors vraiment présente un risque d'accident mortel par kilomètre plus important que les jeunes conducteurs. \r\n\r\nLocuteur MS3 (00:06:11) [92%] :\r\nAlors équivalent aux jeunes conducteurs lorsqu'on prend vraiment le le risque d'accident par kilomètre parcouru, mais il faut bien prendre en considération que les personnes âgées parcours beaucoup moins de kilomètres que les jeunes conducteurs, donc il faut pas non plus surestimer ce risque si on prend les statistiques, les automobilistes de plus de 70 ans sont à l'origine de 25 victimes par année est ce qu'il est important de de dénoter c'est que la moitié du temps, plus de la moitié du temps les victimes sur les seniors eux- mêmes. \r\n\r\nLocuteur MS1 (00:06:39) [89%] :\r\nEt puis c'est un de seniors, on va le relativiser aussi, puisque dans certains cas, on considère qu'on est seniors à partir de de la cinquantaine, là on parle vraiment plutôt à des 71 plus 1 effectivement. \r\n\r\nLocuteur MS3 (00:06:48) [91%] :\r\nOui, effectivement, après, à la question de savoir à partir de quel âge il faut il faut commencer à remplir ce questionnaire, c'est c'est très arbitraire, donner un âge précis, vous l'avez vous avez fait le test auparavant à certaines questions, vous comme moi on, on répond que vous, on a de la peine parfois conduire la nuit à à conduire lorsque, lorsque par exemple il pleut, mais il faut penser que, dans ce questionnaire, il doit pas être remplis entièrement forcément, vous pouvez être confronté à un problème par exemple de prise de médicaments, à l'âge de 40 50 ans, et vous avez un chapitre dans ce questionnaire qui est consacré à la question et puis avec ça, vous pouvez aussi thématisé le sujet avec votre médecin avec votre pharmacien afin de savoir s'il est prudent de prendre la la voiture après avoir consommé ces médicaments et puis il faut aussi se baser sur la vie des autres lorsque vous conduisez qu'à chaque fois, votre femme ou votre mari vous dit : j'ai peur en conduisant avec toi que vous avez 50 ans, il est peut-être temps aussi de remplir ce questionnaire ou bien lorsque vous même vous constatez des changements par exemple au niveau de la vue. \r\n\r\nLocuteur MS1 (00:07:52) [90%] :\r\nEt ce questionnaire évidemment étant en lien sur notre page RTS Point CH Slash on en parle, mais ça n'a pas d'ordinateur ou qu'on n'a pas envie de, de faire en ligne est -ce qu'on peut le demander en version papier. \r\n\r\nLocuteur MS3 (00:08:03) [91%] :\r\nOui, il existe une version papier, vous pouvez l'obtenir auprès de notre service si vous n'avez pas d'ordinateur peut -il obtenir gratuitement nous contactant par téléphone au 031 390 22 22. \r\n\r\nLocuteur FS2 (00:08:15) [92%] :\r\nEn septembre dernier, la conseillère fédérale Doris là et tarde avait fortement insisté sur l'importance des mesures d'information et de sensibilisation afin d'éviter les effets négatifs d'un report du premier contrôle médical, hormis ce questionnaire, il y a -t-il d'autres choses qui sont proposées aux seniors comme des cours par exemple ou autres. \r\n\r\nLocuteur MS3 (00:08:35) [91%] :\r\nAlors, lors de la consultation qui avait été lancée concernant ce point là, nous avions aussi dit qu'il était très important d'accompagner par des mesures d'information, donc oui, nous accordons une très grande importance et ce cet instrument que nous proposons leur actuel fait partie d'un paquet de mesures qui est en train d'être proposée par le fond sur la sécu rité routière et le tout est placé sous la responsabilité de l'Automobile Club de Suisse et puis il a une à noter aussi que ce feu ce questionnaire, la version en ligne a été financé par exemple par le fonds sur la sécurité routière. \r\n\r\nLocuteur MS1 (00:09:07) [91%] :\r\nEt vous allez donc on l'espère évidemment suivre l'évolution du nombre d'accidents, afin d'évaluer l'impact de cette décision, Deschamps fédérales aux années à venir. \r\n\r\nLocuteur MS3 (00:09:16) [92%] :\r\nOui, c'est la mission du BPA de de garantir la sécurité sur les routes suisses nous allons suivre l'évolution de l'accidentalité des seigneurs et des conséquences qu'elle peut avoir sur sur les autres usagers et puis on on va voir dans quelle mesure des nains, des mesures peuvent être nécessaires si oui lesquels et comment sont -elles applicables et puis, il en va de même pour le résultat de notre étude, dans une année ou 2 environ, où nous poserons nos conditions et nos recommandations auprès des services concernés. \r\n\r\nLocuteur MS1 (00:09:44) [92%] :\r\nEt en attendant évidemment vous rappelle donc c'est cette auto- test d'aptitude à la conduite, à découvrir sur le site, donc du BPA qu'on met en lien aujourd'hui Nicolas Kessler merci, je rappelle que vous êtes donc, porte- parole du BPA, on vous souhaite une excellente journée. \r\n\r\nLocuteur MS3 (00:09:59) [98%] :\r\nMerci, bonne journée, bonne route. \r\n"], "webPublicationDate": "2019-02-22T07:58:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Kessler, Nicolas", "role": "porte-parole du Bureau de prévention des accidents - BPA, Porte-parole du BPA", "type": "Participant"}]}, {"id": "sound-F2B23F30-0A2B-4B6A-BB1D-3FA4C75D1B2E", "internalArchiveId": "F2B23F30-0A2B-4B6A-BB1D-3FA4C75D1B2E", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 199, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220286", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-22T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-22T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10220296", "ece-10220286"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:14:42Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [68%] :\r\nN'est pour rien donc pour tenter. \r\n\r\nLocuteur FS2 (00:00:13) [79%] :\r\nOn joue avec mafia, ce qui est sûr, Lausanne, mais c'est pas étonnant, c'est ce qu'on dit dans le Jura, on ne va pas Lausanne et à jamais de réseau se fait peut-être, mais non pas du tout bonjour Matias. \r\n\r\nLocuteur MT3 (00:00:25) [83%] :\r\nBonjour, comment tu vas, ça dérape, ça ira. \r\n\r\nLocuteur FS2 (00:00:28) [84%] :\r\nMais est -ce que titrant compte que tu es quand même sacrément culotté de tenter de battre les 15 secondes du de de Julien d'hier, oui, hé bien c'est très bien. \r\n\r\nLocuteur MT3 (00:00:40) [71%] :\r\nC'est très bien que la survenue, on se sent comme dire pour autant que j'étais fou, il faut aussi allègrement exactement qu'on on n'a pas confiance en soi, du coup, on dit toujours : ah ben, j'arrive pas, j'arrive pas, ah oui, il faut le faire quoi exactement. \r\n\r\nLocuteur FS2 (00:00:55) [82%] :\r\nEt un vrai conseil tente tout de déclarer une idée tu stoppe le chrono, tu fais une proposition parce que 15 secondes ça va très vite, oui, mais c'est possible, j'y suis arrivé mais moi alors à alors c'est une chanson à trouver, on enclenche le chrono il Yoann fait la description de cette chanson édicter une proposition qui dit Stop, tu la donnes de de battre 15 secondes pour remporter cette semaine un vinyle de vignes Spector Clouzot un CD de l'année, Kravitz et une banane Couleur3 parce que d'après Matias oui oui, alors on est partis. \r\n\r\nLocuteur MS4 (00:01:29) [82%] :\r\nC'est la bande- son de n'importe quelle histoire d'amour, c'est une chanson d'amour comme on en fait plus du violon, du piano, de la 2ème loi de la voix, tête, que ce soit une relation avec l'État, avec son amoureux dans l'amoureuse d'histoires d'amour que tu entretiens que le streaming ou même la relation accroître qui entretient que ce chien qui président le bus, cette histoire d'amour, je pense qu'elle a été écrite par Cupidon sur une Vespa tant elle transpire le coeur le Chianti et les Far Fallope odeur qui peut être sûr que cette chanson Paris en 1977 a été fredonnée partout les coupes du monde, à un moment donné, elle a été reprise par Dalida, elle résonne dans le coeur d'Astérix, quand il rencontre une serveuse de Cléopâtre, je pense que même une alliance sur une pétale de rose moins romantique que cette chanson, c'est sur le point de rompre tu convoque des violonistes est trop élevé. \r\n\r\nLocuteur MS3 (00:02:05) [80%] :\r\nComme ce père de 4 enfants oui à louer le lieu non non non. \r\n\r\nLocuteur MS4 (00:02:11) [87%] :\r\nUn je t'aime, n'a jamais été prononcé autant de fois et puis on le dit plus il s'intensifient pour les. \r\n\r\nLocuteur FT3 (00:02:16) [73%] :\r\nD'parce qu'il a eu le vieux chemin de se sont affrontés peut-être voyager un peu maintient son de Davos. \r\n\r\nLocuteur MS4 (00:02:23) [90%] :\r\nEt pour les comprendre, il faut avoir séjourné au moins touché un peu du Transalpin et c'est pas Berlusconi qui va s'en plaindre, mais elles sont magnifiques les. \r\n\r\nLocuteur MT3 (00:02:29) [61%] :\r\nUn Stop ouais qui a un. \r\n\r\nLocuteur MS3 (00:02:33) [77%] :\r\nDonc, mais c'est vrai j'ai j'ai dis quoi je dis Cupidon sur une Vespa tant elle transpire, oui, oui, oui, mais j'ai dit un peu vite, cette beauté non non non non non, j'ai, moi j'ai entendu le véto, mais pas le programme pourra alors oui, oui, j'ai vu plus tard, le Transalpin. \r\n\r\nLocuteur FS2 (00:02:48) [80%] :\r\nRôle très difficile parce qu'il y a des vrais indices et puis il y a déjà, il y a des indices qui qui détourne l'attention aussi exactement mais tu as fait 15 secondes inversé. \r\n\r\nLocuteur FS3 (00:02:57) [72%] :\r\nà 30, non pas contre une oui oh, pas pour partir comme sur la minute, c'est formidable et nous allons Mattiace parce ça fait mais merci de nous avoir appelés, merci d'avoir joué un merci à vous et on ne souhaite un très bon week- end formellement. \r\n\r\nLocuteur MS1 (00:03:13) [79%] :\r\nIl a été Toronto pour tous, c'est le jeune à la grêle. \r\n"], "webPublicationDate": "2019-02-22T07:30:01Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1574E778-16B3-4F09-A58B-931DECAF02EB", "internalArchiveId": "1574E778-16B3-4F09-A58B-931DECAF02EB", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 221, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220282", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-02-22T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-02-22T07:10:00_paroles-paroles"], "variantIds": ["ece-10220299", "ece-10220282"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:12:43Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [85%] :\r\nChose. \r\n\r\nLocuteur MS1 (00:00:03) [75%] :\r\nLa tendance, les Blues, par Caroline de l'. \r\n\r\nLocuteur FS2 (00:00:11) [94%] :\r\nInvité à Lausanne ce n'est pas que travailler pour payer le fait d'habiter à Lausanne, même si ça l'est quand même beaucoup en fait. \r\nC'est aussi passé ce week- end à manger une glace à a visiter la cathédrale à l'Élysée, voir l'Expo voisin de ta yoga Natal Mist of tout ça aussi oui d'c'est aux after work du du week- end vers la Ribbon et sortir se dégourdir un super concert d'un groupe inconnu au nom imprononçable qui fera qu'il a c'est sur tous les festivals mènentM. dans 2 ans, c'est ça non, en fait, non, non, en fait, c'est ce qu'ont devant ça ou ce que tu espères en arrivant mais en réalité, habiter à Lausanne, c'est comme vivre ailleurs mais à Lausanne. \r\nEn soirée, il y a moins de cantines qui sentent le plastique moins de ballons accrochés aux espalier d'une halle de Gimme moins de personnes habillées avec des puces délavé de brasseries régionales, par contre, il y a au moins autant d'activités de Beaufort, c'est pas de moi 2 fois que je sors avec une équipe de lausannois mais en 2 soirées à Lausanne, j'ai quand même réussi à faire un laser oui un bowling ah oui un karaoké ah ouais et du flipper ah oui, non mais je vous le dit : on va faire, j'ai, moi je les flippers, ça n'existe plus que dans les couloirs des toilettes de restaurants, maintenant il y a des gens qui jouent encore des vrais humains avec des scores des records des points même qu'il y a des tactiques, j'ai découvert mais depuis quand on va dans un bar, un samedi soir pour jouer au flipper alors qu'on peut boire draguer danser, essayez de parler à tapoter 30 compte qui est en train de lui lécher l'oreille comme ce qui va voir un match de foot et que tes potes, ils ont décidé de ne se concentrer que sur la tondeuse a gazons oui et parler des tactiques pour mieux tondre, bon, bon, c'est vrai, on s'est bien amusé, ceci dit, la part pour le karaoké, j'ai un vrai problème avec ce genre de jeu, je fais partie de ces gonzesses qui sont sûrs d'être mauvaise avant d'avoir essayé les meufs qui disent non, non, je vais pas faire, je suis trop nul à ça côte-à-côte déjà fait du rodéo sur toi, non en fait on on part du principe qu'on sera plus médiocre que les hommes, alors qu'il y a tellement de mecs très mauvais que ça empêche pas de faire des trucs par exemple de la politique, politique, donc, par exemple, mais avec une il faut s'entraîner, ça vient au alors que la politique quand même, du coup ça pour le la Verheggen, je m'étais quand même préparée psychologiquement à ne pas me décrédibiliser avant d'essayer, et j'ai tenu et 1ère partie dame quoi franchement que je suis pas si nul en tout cas, étonnamment, je me suis éclaté, ça été bête de d'essayer par souci de médiocrité, sauf que le monde ben à la fin de la partie, il donne les résultats. \r\nEt en fait c'était la plus mauvaise oui mais Jean vraiment nuisible, c'était prévisible, on peut donc mon équipe ici mon équipe, ils ont, ils ont dit : on change de groupe pour la toute petite PME non mais voilà, mais je me suis vraiment bien bien amusé. \r\nSi la prochaine fois on pouvait plutôt aller à Ouchy, moi j'ai une glace visiter la cathédrale et voir une Expo à l'Élysée, ça pourrait être cool aussi non et. \r\n\r\nLocuteur MS2 (00:03:40) [59%] :\r\nS'agit quoi. \r\n"], "webPublicationDate": "2019-02-22T06:22:07Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC0CC127-E2C0-46B8-8D3D-9A3657E01606", "internalArchiveId": "CC0CC127-E2C0-46B8-8D3D-9A3657E01606", "source": "siranau", "mediaType": "audio", "title": "QuestiOn en parle: nocivité des écrans", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Chaque vendredi, un journaliste de \"On en parle\" répond à la question posée le lundi, en vidéo, par les étudiants des écoles d'art romandes. Aujourd'hui, Johanna Commenge explique si les écrans sont nocifs pour les yeux ou le cerveau.", "durationSec": 481, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202600", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["QuestiOn en parle: nocivité des écrans / OEP_2019-02-22T09:00:23_sequence-2", "On en parle du 22.02.2019"], "alternativeSummary": ["Chaque vendredi, un journaliste de \"On en parle\" répond à la question posée le lundi, en vidéo, par les étudiants des écoles d'art romandes. Aujourd'hui, Johanna Commenge explique si les écrans sont nocifs pour les yeux ou le cerveau."], "variantIds": ["ece-10202600"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:22:46Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nEt Johanna Commenge, levez les yeux, s'il vous plaît de ce smartphone est revenu parmi nous ce matin, vous êtes censé apporter la réponse à une question en images par des étudiants. \r\n\r\nLocuteur FS2 (00:00:10) [89%] :\r\nCette semaine c'est Evan VT de l'école d'arts appliqués de La Chaux-de-Fonds qui s'y est collé, et qui a tenté, évidemment, de me coller aussi. \r\n\r\nLocuteur MS1 (00:00:18) [94%] :\r\nUne question que vous avez découverte lundi en Direct les écrans sont -ils nocifs pour les yeux, ou le cerveau comme celui de votre smartphone. \r\n\r\nLocuteur FS2 (00:00:25) [93%] :\r\nUne question sous forme de très courts métrages que j'ai découvert sur une tablette des otites hideurs ont immédiatement réagi en m'envoyant des mails que j'ai lu sur mon ordinateur, sans compter les réactions sur les réseaux sociaux pêcher à l'aide de mon smartphone pour rédiger cette chronique, j'ai collé mes doigts sur le clavier et mes yeux sur l'écran en tout professionnellement et sans compter évidemment les autres heures de la journée, ah oui, j'ai aussi fait mes courses hein et puis utiliser l'écran tactile d'une caisse automatique, bref je n'ose pas compter les heures cumulées sur des écrans. \r\n\r\nLocuteur MS1 (00:01:00) [86%] :\r\nOui, on l'a compris, surtout, tous expérimentés, les écrans sont omniprésents dans notre coach. \r\n\r\nLocuteur FS2 (00:01:04) [92%] :\r\nBien, alors, pas de chiffres en on a cherché ça disponible sur le temps cumulé finalement de nos loisirs et évidemment du travail, mais selon une étude récente de l'Université de Zürich, elle date de 2018 les élèves suisses de 12 à 19 ans passés chaque jour 3 heures 20 ans durant la semaine, devant des écrans une durée qui passe à 6 heures par jour le week- end. \r\n\r\nLocuteur MS1 (00:01:30) [94%] :\r\nEt on passe maintenant aux conséquences de ces heures passées à leur nocifs pour les yeux et le cerveau, les écrans. \r\n\r\nLocuteur FS2 (00:01:37) [86%] :\r\nVous voyez, je n'arrive même plus à vous répondre, j'ai Bugey à cause des écrans non alors certains auditeurs douteux forcément de cette assertion Patrick Ray tout le monde nous a laissé ce commentaire sur Facebook, je vous laisse peut-être le lire et Valence, si vous arrivez encore elle. \r\n\r\nLocuteur MS1 (00:01:54) [89%] :\r\nVolontiers là sous les yeux et il nous écrit : je crois savoir que les écrans cathodiques, était un problème pour les yeux, à cause des ondes qu'il dégageait, donc les les vieux téléviseur les dit les écrans actuels en revanche ne sont rien d'autre que de petites ou grandes lampes, je ne vois pas en quoi il pourrait être dangereux pour notre santé. \r\n\r\nLocuteur FS2 (00:02:10) [92%] :\r\nAlors pour y voir plus clair, j'ai donc sollicité le regard d'un spécialiste, il s'agit du Docteur Pierre François Kaiser, responsable de l'Astra beau logis et de l'ophtalmologie pédiatrique à l'hôpital ophtalmique Jules Godard. \r\n\r\nLocuteur MS1 (00:02:26) [69%] :\r\nBonjour, Pierre-François Kayser. \r\n\r\nLocuteur MT3 (00:02:28) [95%] :\r\nBonjour monsieur, merci beaucoup pour votre invitation. \r\n\r\nLocuteur MS1 (00:02:30) [96%] :\r\nMerci à vous de prendre quelques minutes sur votre temps de consultations pour nous répondre alors est -ce que les écrans sont nocifs ou non pour les yeux et le cerveau. \r\n\r\nLocuteur MT3 (00:02:39) [89%] :\r\nEh bien, je dirais que c'est plus l'utilisation qu'on peut en faire que les écrans en eux- mêmes qui ont un potentiel de nocivité parce que, comme l'a dit votre auditeur, finalement, l'écran est essentiellement une grosse lampe ou une lampe, mais une lampe qui a la particularité d'émettre beaucoup de lumière bleue et cette lumière bleue active beaucoup plus que la lumière blanche par exemple les cellules gangrené mais Loppsi ne on a dans votre rétine offrons de notre oeil et ces cellules non pas pour fonction de voir mais de sentir un petit peu d'être sensible à la luminosité ambiante de gérer la sécrétion de mélatonine et donc elles sont extrêmement importantes pour la gestion de notre rythme circadien notre perception du jour et de la nuit, ce qui fait que si on l'utilise en écrans qui va émettre passablement de lumière bleue, le soir, la nuit, avant d'aller se coucher, on dérègle tout système on active les cellules Gong lyonnais ramène Hanotin, à un moment où elle devrait pas être activé inhibe la sécrétion de mélatonine et tout ceci va complètement perturber notre sommeil un autre rythme de ce jour- nuit avec plein de conséquences sur notre santé générale. \r\n\r\nLocuteur MS1 (00:03:43) [89%] :\r\nOn parlait d'ailleurs lundi en découvrant cette question des simulateurs d'aube hein qui qui nous réveille par la lumière, on peut imaginer que là- bas, en enclenchant ça le soir, évidemment, ça nous met en condition pour pour repartir travailler dessus, bonne journée vous moquez moi parce que j'utilise sa non non mais et pourquoi pas, il faut il faut il faut tester, on a par contre plus sérieusement beaucoup plus lire de rapport incriminant la lumière bleue comme source de détérioration de la rétine là- dessus clairement quelle est votre position. \r\n\r\nLocuteur MT3 (00:04:08) [89%] :\r\nBen tout à fait, il y a plusieurs études qui démontrent sur des modèles animaux, une toxicité de la lumière bleue sur les cellules de la rétine, ce qui peut faire suspecter que la lumière bleue pourrait être un des facteurs de risque de dégénérescence maculaire liée à l'âge, par exemple, chez l'homme, mais à ma connaissance, il y a aucune étude qui permettent de tirer de conclusions définitives chez l'homme, donc après appliquer un peu un principe de près précautions mais il n'y a pas de certitude quant à ce facteur de risque. \r\n\r\nLocuteur FS2 (00:04:35) [90%] :\r\nEn 2012, une étude réalisée par un chercheur australien a révélé une épidémie de myopie en Asie : près de 9 jeunes Asiatiques sur 10 en fin d'études sont myopes, dont 2 sur 10 de manière très très sévère est -ce que la corrélation cette fois entre myopie et tant d'écrans et pour vous démontrer. \r\n\r\nLocuteur MT3 (00:04:57) [88%] :\r\nAlors déjà, cette épidémie de myopie est malheureusement pas du tout cantonné en Asie, elle arrive en Europe toute autre façon tout aussi galopante des études récentes montrent que près d'un enfant sur 2, enfin un jeune sur 2 de moins de 25 ans seraient actuellement mis à temps et puis cette myopie, ce n'est pas lié à des modifications génétiques mais probablement à des changements de notre comportement et notre environnement, on passe moins de temps à l'extérieur, on passe plus de temps à l'intérieur, en particulier à travailler ambition de près, devant les écrans alors la corrélation entre le temps devant les écrans ou Le Temps de lecture et le risque de myopie est effectivement démontré par plusieurs études. \r\nDonc il y a, certes, sans doute un lien est ce que c'est la seule cause, certainement pas, mais il y a quelque chose qui m'inquiète en parlant de ça, ces comptes, je vois ce que j'appelle les petits bébés smartphone un convoi sous l'oeil attendri de leurs parents installés dans leur poussette avec la le, le, le smartphone de papa, maman et qui passent des heures à faire bouger les images avec leurs droits, ils font ça très bien, c'est normal, c'est fait pour ça, c'est pour l'orage et nous on on a les mêmes réflexes d'utilisation, mais ce qui barquette, c'est que ces enfants déjà regarde de très très près les écrans et surtout pendant très longtemps, j'ai jamais vu un bébé qui va se débarrasser d'un écran parce qu'il en a marre, alors que de mon expérience personnelle, mes enfants quand ils avaient un livre tout petit, ça les amusait. \r\n\r\nLocuteur FS2 (00:06:20) [81%] :\r\nMais mon. \r\n\r\nLocuteur MT3 (00:06:20) [93%] :\r\nAprès est passé à autre chose, tandis que là on a une sur- stimulation de la vision de près pendant très longtemps et ça, ça me paraît quelque chose à éviter. \r\n\r\nLocuteur MS1 (00:06:27) [89%] :\r\nAlors les opticiens proposent de plus en plus des verres de lunettes avec filtre anti- lumière bleue, justement, on va se demander si ça vaut la peine parce qu'il y a une optométriste spécialisé Karine Schwarzer spécialisé en basse vision nous a écrit également en répondant à la question en parle de lundi donc, elle est spécialisée en base vision pour les personnes malvoyantes, elle nous écrit qu'elle travaille avec des filtres pour des personnes qui souffrent d'inconfort ou de migraines devant les écrans, elle nous dit : je ne peux pas dire si les écrans sont dangereux pour les yeux, ou non, mais ce dont je suis sûr, c'est que les traitements Blue Protect comme on les appelle sur les verres de lunettes ne saurait être une solution satisfaisante, qu'en pensez -vous prix Pierre-François Kayser : les lunettes anti- lumière bleue, ça marche ou pas. \r\n\r\nLocuteur MT3 (00:07:08) [93%] :\r\nAlors il y a, il y a, il y a énormément de marketing effectivement autour de ses lunettes qui bloque la lumière bleue, c'est un peu difficile de réponse, je pense que c'est quelque chose qui peut être envisagé chez des adultes qui passent énormément de temps devant les écrans, toute la journée, on peut se dire qu'il y a peut-être une utilité, mais par contre j'aimerais juste rendre attentifs au fait que chez les enfants, la la recommandation et doit être beaucoup plus nuancé parce que certaines études ont montré que l'effet protecteur de la lumière naturelle pourraient être liés. \r\n\r\nLocuteur MT4 (00:07:38) [85%] :\r\nSeulement la partie bleue du spectre de lumière, ce qui fait que on coupe ceci chez les enfants, on risque d'augmenter un peu le risque de myopie et donc moi je, je recommande pas c'est file de façon à tout à fait systématique. \r\n\r\nLocuteur MS1 (00:07:49) [90%] :\r\nVous confirmez donc cet avis de, de, de l'optométriste qui nous a écrit : merci beaucoup, Pierre-François Kayser pour vos lumières de toutes les couleurs, on vous laisse retourner à vos jeunes patients vous souhaite une excellente journée. \r\n"], "webPublicationDate": "2019-02-22T08:12:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Kaeser, Pierre-François", "role": "médecin, ophtalmologue pédiatrique à l'hôpital Jules Gonin, Lausanne, Ophtalmologue pédiatrique à l'hôpital Jules Gonin", "type": "Participant"}]}, {"id": "sound-7F0AE9A8-0F9D-4F47-B04F-ABB1C9B93A06", "internalArchiveId": "7F0AE9A8-0F9D-4F47-B04F-ABB1C9B93A06", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 304, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220284", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-02-22T07:30:00_medias-voisins", "Médias voisins / EALG_2019-02-22T07:30:00_medias-voisins"], "variantIds": ["ece-10220298", "ece-10220284"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:18:44Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [99%] :\r\nAujourd'hui. \r\nLaurent t'écoute bah dans Vigousse du jour on consacrent la Une et l'édito la pédophilie dans l'Église et surtout au fait que l'Église si on décline si turpitudes en terme de code pénal, on s'aperçoit que, vraiment, elle est pas très catholique et ce que surtout ça un fieffé gang de de bandits quoi mais comme vous avez évoqué un peu si sujet hier, on va pas y revenir, cela dit, on est quand même relativement charitable, notamment pour les prêtre et aussi les autres, mais qui auraient des soucis direction puisque Séverine André a fait un test à claques qui paraît cette semaine dans Vigousse, donc sur les méthodes de proposer sur internet pour combattre l'impuissance, c'est très intéressant, on a là comme ça pour les auditeurs, alors, pas vraiment parce qu'il s'est adressé à des marabouts AD oui à des dames qui ont des remèdes miracles pas les dévoiler au téléphone faut verser l'argent et tout ça et à des produits aussi et on s'aperçoit que finalement, bon bah toute cette toute cette industrie de la lutte contre l'impuissance sur sur Internet, c'est un peu la la débandade et quant les troupes de l'érection, c'est d'avoir de l'argent voilà oui et même, même si on a assez d'argent et les troupes de l'érection, ça va quand même, on arrive à magie voilà, j'ai des trucs quoi ouais ensuite moi on a, on a plusieurs plusieurs papiers comme chaque fois, et Stéphane Babet est un grand malade, on l'a dit, mais aussi dans sa tête, puisque il vous savez il y a des gens sur sur internet sur amazone qui publie des livres oui auto- édités sur absolument tout et surtout sur absolument n'importe quoi et alors il y a des gens qui, qui publie ses livres qui sont vendus sur sur amazone et il y a les gens qui lisent ces livres qui écrivent dessus comme Stéphane Babet oui donc il y a un joli ni de maniaque dans tout ça et et a consacré plusieurs colonnes cette semaine à un auteur qui s'appelle François Goulet que les Québécois qui selon écrit aussi mal en français qu'en anglais et qui a écrit des livres de science- fiction, des livres pour enfants, des livres pornographiques des Manuel de survie au contexte cannibale des listes de dépit Sri, enfin des choses comme ça, et ça donne, ça donne un article qui rend à qui rend fidèlement compte de la folie de de certains, que ce soit l'auteur ou le ou le sujet Jean-Luc Wenger s'est intéressé quant à lui, à la lutte des disons de la ville de Fribourg et qui s'est soldée, c'était la première grève cette semaine, oui, oui absolument rêveraient bien réelle, on a l'habitude, et tout ça s'est soldé par une victoire moitié-moitié comme de juste ou une défaite moitié-moitié, on s'intéresse aussi à car le second sorte la Muraille de Chine, la Muraille de Chine est le seul ouvrage humain visible depuis la Lune oui hé bah, c'est faux, ah c'est vrai, oui, oui, sur l'Iran, je suis allé sur la lune en moyens voit absolument rien en fait les calculs sont formels pour pouvoir la Muraille de Chine depuis la Lune, faudrait être capable de voir un fil d'un millimètre d'épaisseur à 38 KM mais les Chinois savent faire ça, c'est sûr, c'est vrai, ça, ce soir à Lhasa magazine Sorbon. \r\n\r\nLocuteur MS1 (00:03:14) [85%] :\r\nOn ne voit rien, mais évidemment sur sa terrasse à la muraille de Chine, c'est aussi dans une perspective historique pour pour montrer que cette muraille finalement qui mesure 7000 kilomètres où il y a des ramifications etc cette muraille a été construite durant à peu près de Milan, elle a coûté des millions de morts, les Chinois parlent de du plus long cimetière du monde donc, des morts, c'est par les assaillants qui sont brisés les dents dessus, c'est ceux qui ont construit, qui ont construit et puis elle a jamais arrêter qui que ce soit au contraire elle a tellement ruiné les les dynasties chinoises qui a souvent entraîné la chute de ces dynastie donc on la voit pas depuis la lune mais c'est exactement comme le mur de tram peu c'est con comme la lune qui, aujourd'hui, en plus, elle attire des gens la muraille de Chine, exactement, c'est vrai, en plus il était et puis bah on a aussi alors grande chance Sebastian de gaz a pu réaliser la la la dernière interview in-extremis de de Karl Lagerfeld à la voilà formateur, c'est vraiment comme ça, une fausse non, c'est bien sûr c'est une interview fictive factice mais même plutôt moins que le personnage lui- même avec un lieu dans lequel il s'est illustré et cette cette interview, c'est vraiment la dernière avant sa mort, on peut même supposer qu'elle a peut-être pas qui peut peut-être provoqué sa mort parce que, oui, au cours de Sainte-Anne, cette interview Karl Lagerfeld a découvert là ben déjà les fringues de de vieillesse ou n'a pas fait aussi la la réalité, la réalité, la réalité du monde, mais alors il a eu un espèce de de rictus et il a fait ah et puis 5 minutes après, il était mort non merci beaucoup leur pour ses révélations absolument rocambolesque exclusif merci. \r\nS'est vu. \r\n"], "webPublicationDate": "2019-02-22T06:40:04Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-340C2C70-5A9E-4FA2-94DB-F282EFDD77AE", "internalArchiveId": "340C2C70-5A9E-4FA2-94DB-F282EFDD77AE", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le prix des médicaments anti-cancer, le suicide assisté, les billets dégriffés CFF, les parkings, le roaming et les impôts.", "durationSec": 851, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202601", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2019-02-22T09:06:00_sequence-3", "On en parle du 22.02.2019"], "alternativeSummary": ["Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le prix des médicaments anti-cancer, le suicide assisté, les billets dégriffés CFF, les parkings, le roaming et les impôts."], "variantIds": ["ece-10202601"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:24:43Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nBonjour si vous nous rejoignez on en parle, on aime vous entendre, que ce soit pour partager vos mésaventures dans nos sujets pour nous poser des questions à notre guichet ou pour relayer vos remarques comme chaque vendredi ou complément d'info dans notre 2ème, service et cette semaine Philippe Girard, il a été beaucoup question d'argent. \r\n\r\nLocuteur MS2 (00:00:17) [95%] :\r\nEh oui, l'argent, le nerf de la guerre, enfin chez nous, c'est celui de la conso du prix des médicaments à celui des billets CFF en passant par le roaming ou les impôts, les commentaires ont fusé cette semaine. \r\n\r\nLocuteur MS1 (00:00:28) [93%] :\r\nEt pour leur donner de la voix, Xavier Bloch a rejoint Frédérique Volry et Johanna Commenge bonjour les voies du jour, bonjour la grande voix on ouvre ce concert de réactions avec notre sujet de lundi sur le prix très surfait des médicaments anti- cancer, nous faisions écho à une enquête diffusée la veille dans l'émission Mise au point. \r\n\r\nLocuteur MS2 (00:00:46) [89%] :\r\nOui, mise au point, nous révélait que l'Herceptin à un traitement contre le cancer du sein, générer une marge de 85 pourcent pour son fabricant Roche et Gisèle soupçonne que ce ne soit pas le seul exemple. \r\n\r\nLocuteur FS3 (00:00:59) [90%] :\r\nJe souffre d'une trop beau peignit chronique et je vous donne le prix du médicament que je prends actuellement revoilà d'fabriqué par Novartis 50 milligrammes 28 pièces 2718 francs que dire si ce n'est que ce médicament est sur le marché depuis une dizaine d'années, je crois, prise d'otages par les pharmaciens et si tous ces politiciens n'avait plus le droit de faire partie des conseils d'administration de ces industries peut-être est -ce une hérésie, bien à vous et continuez post- Cryptome, j'entends le représentant des caisses maladie que du bavardage et aucune volonté de taper vraiment sur la table, blablabla. \r\n\r\nLocuteur MS1 (00:01:35) [95%] :\r\nGisèle fait là allusion à notre invité de lundi. \r\n\r\nLocuteur MS2 (00:01:38) [93%] :\r\nOui, nous faisions réagir Christophe Kempf le porte- parole de santésuisse, l'une des 2 faîtière des assureurs maladie le but à voir leur son de cloche, puisque les caisses sont censés faire pression sur les coûts et un auditeur était particulièrement à l'écoute, à ce moment -là, c'était Patrick du riche de l'ONG Public Eye qui milite depuis longtemps pour une baisse du prix des médicaments et pour lui, la solution c'est la licence obligatoire, autrement dit la possibilité pour un état de suspendre temporairement le monopole d'exploitation associé à un brevet pour autoriser la mise sur le marché des médicaments génériques, la protection, donc de la santé prime sur la prime, la propriété intellectuelle, voilà ce qu'écrit Patrick du riche. \r\n\r\nLocuteur MS4 (00:02:19) [92%] :\r\nChristophe Kempf de Santésuisse prétend que la licence obligatoire et contraires aux accords internationaux sur la propriété intellectuelle, c'est totalement faux, d'abord, ce sont les accords de l'OMC et non de l'OMS, ensuite la licence obligatoire est entièrement reconnu par ces accords et les États ont toute légitimité pour utiliser cet instrument dans des besoins de santé publique quant à l'argument selon lequel une licence obligatoire, aurait un impact négatif sur l'innovation pharmaceutique et où mettrait en péril des postes en Suisse, cet argument ne repose sur aucune étude ou preuve empirique sérieuse la licence obligatoire ne concerne qu'en produit dans un marché et entend donner. \r\n\r\nLocuteur MS2 (00:02:55) [95%] :\r\nEnfin, toujours sur le même sujet Michael réclame tout simplement plus de transparence, il le dit sur notre répondeur gratuit 0 800 108 208. \r\n\r\nLocuteur MT5 (00:03:04) [86%] :\r\nJe trouve inadmissible que l'industrie puisse encore garder un secret comme ça du coup réel des médicaments, ça doit être publique, et ça doit être transparent, on répond à le connaître. \r\n\r\nLocuteur MS1 (00:03:15) [90%] :\r\nTout simplement 0 800 108 des 108 pour laisser vous aussi vos coups de gueule aux propositions de sujet, on revient maintenant sur notre guichet d'hier sur le suicide assisté. \r\n\r\nLocuteur MS2 (00:03:24) [92%] :\r\nOui, plusieurs réactions des témoignages touchants troublant c'est vrai que le sujet d'hier n'était. \r\n\r\nLocuteur FS3 (00:03:29) [90%] :\r\nPas facile, le droit de disposer de soi devrait être sans délai et sans entraves. \r\n\r\nLocuteur MS2 (00:03:35) [86%] :\r\nC'est ce que nous, écrit Marie de Zürich en complément à son appel d'hier, elle nous appelait Marie enfin de guichet Martin est d'accord avec elle. \r\n\r\nLocuteur MS4 (00:03:43) [93%] :\r\nOn doit avoir le choix de finir sa vie confortablement sereinement dans son environnement préféré sans que quiconque Vienne tenter de s'y opposer, sans avoir à satisfaire multicritères dissuasif. \r\n\r\nLocuteur MS2 (00:03:53) [92%] :\r\nNous, écrit Martin en précisant que cela éviterait les suicides tout court par mort violente mais Laurent hier, lui, se demande comment on peut parler de libre arbitre quand on est malade et qu'on est forcément dans une souffrance ex. \r\n\r\nLocuteur MS1 (00:04:05) [83%] :\r\nOui effectivement sujets pas faciles, ce qui le rendait d'autant plus digne d'en parler. \r\n\r\nLocuteur MS2 (00:04:09) [92%] :\r\nOui et exercice réussi pour Jean-Louis. \r\n\r\nLocuteur MS4 (00:04:12) [94%] :\r\nFélicitations pour vos émissions et tout particulièrement pour celle de ce jour sur le suicide assisté, je relèverai tout particulièrement la qualité des intervenants sur un sujet ô combien délicat, c'est un sujet qui doit aussi être mis en lien avec la religion, on a fait, celle -ci n'a pas toujours bien vu cette fin de vie meilleur message vous. \r\n\r\nLocuteur MS1 (00:04:29) [97%] :\r\nMerci Jean-Louis merci aux autres personnes qui ont exprimé leur avis sur ce sujet, on revient à des préoccupations plus conso avec notre émission de mardi sur les billets dégriffés, les CFF. \r\n\r\nLocuteur MS2 (00:04:40) [91%] :\r\nVoilà des billets, trop peu nombreux, trop peu accessibles selon nos auditrices et auditeurs qui par conséquent sortent aussi leurs griffes. \r\n\r\nLocuteur FS3 (00:04:47) [93%] :\r\nBonjour, je ne prends pas le train, je ne prends le train que très rarement, j'ai voulu acheter un billet simple course de Sion à Genève et monsieur rendue sur le site internet des CFF le prix indiqués étaient dès 24 francs je n'arrivais pas à obtenir le prix de ce trajet pour quelqu'un qui ne possède pas de demi- tarif, finalement, je me suis dit qu'il serait plus sain d'acheter le billet à la gare cependant comme c'était dimanche les guichets étaient fermés, j'ai donc dû acheter un billet à la borne et payer 48 francs est -ce normal que le prix affiché sur le site internet soit d'emblée celui avec l'abonnement demi- tarif, comment se fait- il qu'il soit si difficile de voir le prix normal est -ce légal il me semble que le prix affiché est trompeur. \r\n\r\nLocuteur MS2 (00:05:32) [90%] :\r\nC'est Evelyne qui nous écrit ceci, alors on n'a pas le détail de ces démarches de sa navigation sur le site internet donc difficile de l'aider mais on rappelle le numéro pratiquement gratuit, comme nous le disait, la porte- parole des CFF donc le numéro du service client des CFF 0 848 44 66 88, donc 4, 4, 6, 8, mais ça veut dire quoi se pratiquement gratuit Philippe alors c'est 8 centimes la minute, ça va. \r\n\r\nLocuteur MS1 (00:05:57) [88%] :\r\nOui, bon, c'est vrai que c'est raisonnable, en tout cas c'est moins cher que les 1 francs 19 qui l'ont coûté encore l'année dernière avec le 0 900 du rail, service qui a été donc transformé en 0 848 8 centimes la minute donc pour appeler les CFF autre coup de griffe compte les billets dégriffés. \r\n\r\nLocuteur MS2 (00:06:11) [93%] :\r\nOui, celui d'un fidèle auditeur Martin Steinhoff de Coppet. \r\n\r\nLocuteur MS4 (00:06:14) [94%] :\r\nSelon la porte- parole des CFF qui ont vendu 5 millions de billets dégriffés en 2018, tout va bien dans le meilleur des mondes, ce que la dame n'a pas dit : ce sont les aspects suivants qui réduisent quelque peu l'attractivité des billets dégriffés premièrement les billets dégriffés à l'intérieur d'une communauté tarifaire n'existe pas vous chercherez donc on vend un billet dégriffés Yverdon Lausanne La Chaux-de-Fonds Neuchâtel ou Aigle Nyon, deuxièmement les billets dégriffés ne se vendent en général, pas pour les convois intéressant circulant aux heures de points. \r\n\r\nLocuteur MS2 (00:06:44) [92%] :\r\nEt Martin était cet argument par une expérience personnelle sur l'axe Genève- Yverdon, cela dit, une expérience personnelle n'est pas toujours généralisable, Xavier nous citait justement mardi l'exemple d'un billet dégriffés, Genève, Zürich, départ à 7 heures 15 de Genève vendu avec 68 pourcent de réduction, donc ce n'est pas tout à fait vrai que ces billets n'existe pas aux heures de pointe et sur les trajets convoité, mais il faut savoir les attraper au bon moment, c'est-à-dire 60 jours avant la date du voyage, c'est donc à ce moment -là qu'ils sont mis en vente en revanche Martin absolument raison sur le, sur le 1er point, à savoir pas de billets dégriffés à l'intérieur d'une d'une zone tarifaire bon cela dit ce n'est pas un secret puisque c'est mentionné explicitement dans les conditions générales. \r\n\r\nLocuteur MS1 (00:07:25) [92%] :\r\nEt dans ce sujet, on entendait aussi le témoignage d'une auditrice fâché de ne pas pouvoir utiliser un bon CFF sous forme de cartes cadeaux dans l'achat de billets en ligne. \r\n\r\nLocuteur MS2 (00:07:34) [83%] :\r\nOui, la porte- parole des CFF lui proposait donc de convertir son bon il bon d'aucuns bon un bon virtuel qu'elle peut faire valoir à ce moment -là, sur l'offre en ligne, hé bien, bonne nouvelle, c'est fait, notre auditrice pourra échanger son bon mais attention le bon ne peut être utilisée que sur le site cff Point CH et non pas sur l'Apple CFF. \r\n\r\nLocuteur MS1 (00:07:54) [94%] :\r\nVoilà qui est y bon à retenir, merci Philippe, on reste sur cette bonne nouvelle pour les réactions de la semaine dans un instant, on revient sur quelques sujets de la semaine précédente, notamment les parkings le roaming et les impôts, retour au 2ème service et retour sur notre émission de vendredi passé sur le parcage Didier Bonvin répondait à la question : a -t-on le droit à la fin d'une période de stationnement de juste faire un tour pâté de maisons, venir se garer au même endroit pour se rouvrir, en quelque sorte une nouvelle période de stationnement Philippe. \r\n\r\nLocuteur MS2 (00:08:22) [93%] :\r\nOui, alors certains vont juste changer le disque mais ça, on sait que c'est interdit et on apprenait donc vendredi dernier que faire le tour du quartier et revenir au même endroit, était aussi interdit, c'est ce que nous disait Sébastien Pew de l'association Sécurité Riviera, il n'a pas convaincu cette auditrice. \r\n\r\nLocuteur FT6 (00:08:37) [82%] :\r\nOui, bonjour, Carine Moda viens d'entendre monsieur Sébastien et au chef de la rivière à la sécurité sur la Riviera si Johnson l'interprétation, mais la loi elle est bien claire il constate la mort maître sont mais que dans l'Arche, circulation, point barre, le tout, il y a pas pas à broder ça c'est il fait du roman, la résistance parce que je ne suis pas pinailler ici, alors c'est vrai qu'ils vont garder les pneus Dostam arriver et oui, il n'est pas au même endroit et il était au même endroit, n'a pas bougé en mai sa voiture dans la circulation, rien d'autre à part, ça n'est pas à l'OSR mélo CR circulation ça s'écrit avec un c'est pareil avec un S c'est la au revoir bonne journée. \r\n\r\nLocuteur MS2 (00:09:27) [91%] :\r\nMerci Karim mais navré de vous contredire, Karine, vous avez tout faux : d'abord, il s'agissait bien de l'eauS.R. l'ordonnance sur la signalisation routière, et non pas sur la circulation routière, c'est en effet l'O.S.R. c'est l'ordonnance et cette ordonnance -là qui défini le parcage dans son article 48 ensuite, même si dans cet article comme vous le dites très justement chère Karine, il écrit, il est écrit que lorsque le stationnement de voitures automobiles est limité, le conducteur doit engager de nouveau son véhicule dans la circulation, il n'y a pas de point barre qui vaille, au contraire, et nous l'avons dit vendredi, il y a une jurisprudence du Tribunal fédéral qui est venue compléter et préciser cet article de loi plus précisément préciser ce qu'on entend par engagé son véhicule dans la circulation, ce n'est pas juste faire un petit tour prétexte dans le quartier pour ouvrir une nouvelle période de stationnement non cette jurisprudence interdit explicitement de se garer au même endroit durant 2 périodes consécutives de stationnement qu'on se soit ou non engager dans la circulation alors apprécient Karine a réussi à échapper à l'amende en invoquant uniquement à l'article de loi bah, tant mieux pour elle mais qu'elle sache pour la prochaine fois que c'est l'article 48 de l'eau. \r\n\r\nLocuteur MS1 (00:10:34) [81%] :S.R. donc on en parle, One Point Karine 0. \r\n\r\nLocuteur MS2 (00:10:38) [94%] :\r\nVoilà en tout cas sur le terrain de la légalité, allez, on lui laisse une chance de se rattraper sur un autre sujet, celui de la congélation multiple, on en parlait, le 29 janvier. \r\n\r\nLocuteur FT6 (00:10:47) [83%] :\r\nOui, bonjour, encore une fois, nouveau, loin de là, à propos de la viande congelée, moi je ne sais c'est aussi souvent sur 3, souvent c'est quand il y a de la viande en action tout simplement le savoir, et regardez maintenant je regarde toujours mais souvent la viande en action, mais on peut très bien record ai une viande qui a été décongeler à condition de l'avoir cuite entre 2 donc décongeler cuir et on peut ensuite. \r\n\r\nLocuteur MS2 (00:11:16) [82%] :\r\nEt L Karine, vous avez raison, on peut effectivement recon une viande cuite. \r\n\r\nLocuteur MS1 (00:11:20) [92%] :\r\nUn partout, donc merci Karine pour vos réactions, vendredi dernier, nous parlions aussi de roaming à la suite des nouveaux abonnements de Swisscom s Old qui permettent de surfer de façon illimitée en Europe et aux États-Unis. \r\n\r\nLocuteur MS2 (00:11:33) [92%] :\r\nOui, mais qui intègre aussi le prix du roaming dans le prix de l'abonnement, alors on ne pouvait pas vraiment parler de fin du roaming et c'est bien parce que sur les réseaux sociaux : vous n'étiez pas dupes, on vous posez la question : êtes -vous prêt chaque mois à payer plus cher votre abonnement mobile pour surfer sans limite à l'étranger et vous êtes une écrasante majorité avoir répondu non, avec quelques commentaires Michael qu'avant. \r\n\r\nLocuteur MS4 (00:11:56) [93%] :\r\nPour des séjours ponctuelles, c'est nettement moins coûteux d'acheter une carte prépayée à l'étranger, en Europe, c'est en moyenne 30 à 40 euros par mois pour de l'illimité en prépayé en Amérique du Nord, environ 60 dollars, toujours pour de l'illimité de plus, la plupart des messagerie iMessage WhatsApp télégramme etc, propose de continuer à utiliser son compte normal malgré l'introduction d'une nouvelle carte SIM. \r\n\r\nLocuteur MS2 (00:12:19) [81%] :\r\nEt quand on parle de téléphonie mobile, on se focalise souvent sur les 3 S Swisscom Sunrise et train oui ce sont un peu nos gaffes à à nous c'est c'est nos 3 c'est effectivement mais Claude nous suggère d'ôter nos ornières. \r\n\r\nLocuteur FS3 (00:12:31) [94%] :\r\nPourquoi vous ne parlez jamais du PC mobile il y a une année qu'ils offrent 10 méga à l'étranger et tous les appels compris pour 49 francs. \r\n\r\nLocuteur MS1 (00:12:40) [86%] :\r\nOn termine ce 2ème service, avec encore une histoire d'argent, celle du fils. \r\n\r\nLocuteur MS2 (00:12:44) [95%] :\r\nOui, rappelez -vous, la semaine dernière nous ouvrions notre guichet avec ce teaser. \r\n\r\nLocuteur FS3 (00:12:50) [97%] :\r\nTu crois que je peux déduire le le trajet pour aller à la crèche, hein. \r\n\r\nLocuteur MS2 (00:12:53) [94%] :\r\nAh ben non, c'est uniquement les trajets professionnels que tu peux déduire. \r\n\r\nLocuteur FS3 (00:12:56) [91%] :\r\nC'est un trajet professionnel je dépose Kevin en allant travailler. \r\n\r\nLocuteur MS2 (00:13:00) [88%] :\r\nOui, mais tu fais un crochet, un petit crochet tourne kilomètre ah bah oui, bah, ça compte, hein, c'est les trajets professionnels Directs qui sont déductibles et puis encore, je me demande si c'est pas forfaitaires ah je crois qu'ils en parlent à la radio allumée radio justement et Julian a eu beau écoutez la suite donc de de de l'émission notre guichets, il n'a pas eu la réponse à cette question. \r\n\r\nLocuteur MS4 (00:13:21) [93%] :\r\nJe n'ai pas entendu la réponse de votre teaser sur les impôts, est ce que l'on peut ajouter les kilomètres de détour de la crèche sur le trajet travail- domicile sans travail il n'y a pas de crèche, donc pas de frais déplacement de plus ce détour justifie le gain de temps d'une heure et demie pour se rendre au travail. \r\n\r\nLocuteur MS2 (00:13:36) [93%] :\r\nAlors la réponse, en fait, nous l'avions donné indirectement à un autre guichet en réaction à une autre question sur la possibilité de déduire des trajets à motivation familiale c'est un auditeur qui nous demander s'il pouvait déduire les trajets en voiture qu'il faisait pour aller chercher son fils chez la mère dont il était séparé, la réponse est claire seuls les trajets professionnels sont déductibles, en plus, s'agissant des frais professionnels pour le déplacement du domicile au lieu de travail, seuls les frais liés au trajet le plus court, peut faire l'objet d'une déduction par conséquent un détour pour placer son enfant à la crèche n'entre pas en ligne de compte n'est pas déductible. \r\n"], "webPublicationDate": "2019-02-22T09:21:47Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-471B658D-7249-4F63-934F-14DEACDBA4F8", "internalArchiveId": "471B658D-7249-4F63-934F-14DEACDBA4F8", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences et de la santé", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Silvio Dolzan présente les dernières nouvelles du monde de la science et de la santé.\r\nAu programme: l'histoire d'une maman poisson, un virus nommé influenza, une planète nommée Gl411b et une autre planète nommée Terre.", "durationSec": 461, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202543", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L'actu des sciences et de la santé / CQFD_2019-02-22T10:04:15_l-actu-des-sciences-et-de-la-sante", "CQFD du 22.02.2019"], "alternativeSummary": ["Silvio Dolzan présente les dernières nouvelles du monde de la science et de la santé.\nAu programme: l'histoire d'une maman poisson, un virus nommé influenza, une planète nommée Gl411b et une autre planète nommée Terre."], "variantIds": ["ece-10202543"], "isOnline": true, "lastModifiedDate": "2019-03-01T18:02:57Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:03) [98%] :\r\nNotre tour d'horizon de l'actualité scientifique commence donc avec un poisson Sylvio Dolzan. \r\n\r\nLocuteur MS1 (00:00:07) [86%] :\r\nUne épine Auch un poisson très commun dans les eaux douces et côtières de l'hémisphère nord, très utilisé pour la recherche, notamment parce que son génome a été entièrement séquencé on étudie par exemple sa reproduction qui se passe, comme pour beaucoup de poissons de la manière suivante : monsieur construit un petit nid dans les graviers du fond madame vieille pondre ses oeufs monsieur Chasse Madame et déversent à ce moment sur les oeufs, puis il les surveillé durant 12 semaines jusqu'à l'éclosion tout en remuant du popotin, pour les oxygéner et puis les petits sont vont vivre leur vie voilà alors les pillages dont nous parlons ce matin est une femelle pêché près des ils hybride par des chercheurs de l'université de Nottingham qui en avait besoin de quelques exemplaires sauvages dans leurs labo et baptisé mairie ce qui entre parenthèses est aussi commun que les les Pinochet, on verra que c'est peut-être pas pour rien que seulement n'ont été choisis très rapidement et sont aperçus que mairie grossissait beaucoup beaucoup trop et qu'elle n'allait pas bien du tout, une radio, elle a permis de voir que le ventre de mairies étaient remplies, mais non pas 2 mais dont Brion ils ont endormi mairie pratiquer une césarienne mis les embryons dans un aquarium, les petits se porte bien, se développent, tout comme il faut. \r\n\r\nLocuteur MS2 (00:01:11) [85%] :\r\nReste la question de la fécondation à la la, puisse se faire qu'à l'intérieur du corps de même. \r\n\r\nLocuteur MS1 (00:01:17) [87%] :\r\nEh ben oui, et puis ça Concorde effectivement pas du tout avec le mode habituel de reproduction alors oui certes, il arrive que si les mâles viennent à manquer, les femelles de certaines espèces clown pour assurer une lignée, mais dans ce cas, les petits sont des copies génétiques conforme de la mer d'autrefois des femelles deviennent hermaphrodites avec des organes sexuels masculins et féminins, dans ce cas, les pays le petit présente des variantes du matériel génétique des variantes du matériel générique de leur mère, mais donc à des petites, mais lui, il est apparu qu'ils avaient un matériel génétique fait de celui de mairies de celui d'un papa impossible et pourtant, seule solution selon les chercheurs, mais il a dû passer par hasard tout près d'un nid dans lequel il y avait déjà des oeufs et sur lequel un mal venait de déverser sa semence une partie, une petite partie de cette somme s'est introduit dans le corps de Marie- par le par le canal de Ponte et à fertiliser les oeufs à l'intérieur de mairie, mais lui n'a pas pondu et elle est repartie avec son chargement de futurs embryons, les chercheurs vont donc maintenant aller voir en milieu sauvage c'est untel qui a été isolé ou non et s'il ne l'est pas, comment les embryons peuvent se développer sans oxygénation dans le fluide ovarien plutôt que dont le résumé, une sorte d'Immaculée-Conception pour cette épineuse qui marque donc bien son nom. \r\n\r\nLocuteur MS2 (00:02:27) [84%] :\r\nLe mairie d'inciter les chauves-souris pourrait transmettre à l'homme, de nouveaux virus de la grippe. \r\n\r\nLocuteur MS1 (00:02:34) [89%] :\r\nC'est une étude internationale dirigée par l'Université de Zürich est parue dans le dernier numéro de nature qui l'affirme : il y a quelques années, un nouveau genre de virus Influenza donc vecteurs de la grippe a été découvert dans des chauves-souris en Amérique du Sud jusqu'ici rien de grave en effet les les virus de type Influenza qui provoque la grippe chez l'homme, nous sont spécifiques, hein, même si ça peut arriver dans de très rares cas ceux qui sont présents dans les animaux ne nous sont pas transmis mais il virologues sont devenus très très prudent avec les chauves-souris car elles Servent aussi de réservoirs à d'autres virus dangereux comme Ebola, la question se pose est donc de savoir si ce nouveau type de virus Influenza à présent une chauve-souris était susceptible de contaminer l'homme, et alors les chercheurs ont trouvé la réponse dans ce qu'on peut décrire comme la porte d'entrée, utilisé par les virus pour contaminer une espèce l'équipe jusqu'ici connu faut and ça pénètre dans les cellules de leur victime, en utilisant des acides qui se trouve à la surface de presque toutes les cellules humaines, celle de beaucoup d'animaux, or les nouveaux une Fluence a découvert Henry chauve-souris utilisé une autre porte d'entrée des complexes protéinique présents sur des cellules immunitaires et les scientifiques ont prouvé du mois en laboratoire in vitro que les Influenza des chauves-souris pouvaient utiliser cette porte d'entrée chez l'homme et chez les animaux d'élevage, autrement dit en cas d'infection d'un animal, par exemple, celui -ci pourrait transmettre le virus, alors si c'est un virus ça chauffe sous aucune infection ce type d'encore été enregistrée, évidemment, mais le potentiel est là avec les avec l'aide, le développement des échanges et l'immigration, il ne se limite pas à l'Amérique du Sud, une grande soeur voisine de la Terre vient d'être découvert, hé oui, la Terre à une grande ça, ou presque, en tout cas, et puis en plus, elle habite tout près des des chercheurs du département d'astronomie de l'université de Genève vient de découvrir une nouvelle exoplanète qu'ils ont baptisée GL 411 la masse de cette planète est en gros 3 fois celle de la Terre ce qui ont fait effectivement une grande soeur, surtout elle est très proche, enfin, très proche en termes astronomiques hein Sidel est située dans la constellation de la Grande Ourse à 8 années lumière du système solaire temps dire à côté, ça en fait, la 3ème, plus proche des exoplanètes connues à ce jour, mais est -ce que c'est vraiment une grande soeur de de de la Terre, ah ça c'est encore assez difficile à dire, puisque les instruments d'aujourd'hui permettent de déterminer la masse d'une exoplanète mais pour qu'on puisse analyser son atmosphère, il va falloir attendre les télescopes géants en cours d'élaboration Comolli LT européen en revanche ce qu'on sait déjà, c'est qu'elle devrait plutôt ressembler à Vénus qu'à la terre, en effet, elle est 5 fois plus proche de son étoile que Mercure l'du soleil, c'est-à-dire que c'est très proche et même si c'était étoile est une naine bien plus froide que soleil GLK son bébé doit en recevoir continuellement, plus de 3 fois plus d'énergie que la Terre, on reçoit du Soleil, conclusion, elle n'est pas dans cette fameuse zone habitable, grande soeur peut-être, mais on va certainement pas et trouver les cousins. \r\n\r\nLocuteur MS2 (00:05:22) [92%] :\r\nLa Terre justement nous allons -y revenir pour cette dernière nouvelle. \r\n\r\nLocuteur MS1 (00:05:25) [89%] :\r\nOn va même plongé dans son histoire, dont vous savez qu'elle me passionne, d'autant que cette histoire est faite de changements climatiques qui me passionne si bon alors celui que nous vivons maintenant le changement est grave en particulier pour l'espèce humaine grave à cause de sa rapidité et même si on parle de plus 4 ou 5 degrés et on sait pas ce qui va advenir advenir après la fin de ce siècle se conservant aussi c'est que dans l'histoire à long terme notre planète il y a eu des changements conséquents à l'échelle, cette fois, 2 millions d'années par exemple, il y a quelque chose comme 650 millions d'années, la Terre était un peu plus chaude qu'aujourd'hui mobilité encore pas grand- chose pour de vivant, or 70 millions d'années plus tard, elle s'était transformée en août grosse boule de neige et elle est restée dans ses têtes a pendant plusieurs millions d'années des chercheurs mexicains est devenue allemande de Heidelberg ont peut-être trouvé pourquoi alors pourquoi alors pour comprendre ce qui va suivre, il faut bien se rappeler d'une chose : les températures agréables à la vie que nous connaissons maintenant résulte d'un subtil équilibre dans la teneur en gaz à effet de serre de l'atmosphère plus de gaz à effet de serre, la température monte moins de gaz, elle descend, OK, OK, bon, donc il semble qu'il y a de 620 millions d'années d'énormes d'irruption volcanique et lieu sur une zone continentale d'au moins 1000 km2 comme, les continents n'était pas à l'époque disposer comme aujourd'hui, on retrouve des reliefs, des traces de cette zone volcanique au Mexique, au Canada et on aurait ce gigantesque volcanisme a déclenché la dégager des quantités considérables de CO2 dans l'atmosphère, ce qui y a souvenez -vous, a encore augmenté partout, a tué, mais au fil des millions d'années les rushes délicate et issus des éruptions ont commencé à se dégrader une dégradation rendue encore plus rapide par la haute température ambiante, or une roche silicate et qui se dégrade absorber du CO2 et la phase d'éruption avait craché une telle masse de la que ces rejetons finit par absorber beaucoup plus de CO 2 qui en avait été rejetée au point de refroidir tellement l'atmosphère quand profond tâche de glace s'est installée et que la Terre s'est transformé en boule de neige. \r\n\r\nLocuteur MS2 (00:07:20) [83%] :\r\nL'insémination artificielle de Merrill épineux, le virus est Influenza des chauves-souris une éventuelle grande soeur pour la terre et donc la Terre boule de neige, c'était le journal l'actualité scientifique de Sylvio Dolzan merci on un bon week- end Silvio vous de même et vous venez lundi matin d'ailleurs dans CQFD à lundi CQFD sur la première. \r\n"], "webPublicationDate": "2019-02-22T10:16:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3461F873-3FAD-4A32-A7DC-84CC2C079ABA", "internalArchiveId": "3461F873-3FAD-4A32-A7DC-84CC2C079ABA", "source": "siranau", "mediaType": "audio", "title": "Terre des hommes", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nL'orange reste un symbole extraordinaire de solidarité choisi par Terre des hommes depuis plus de 50 ans, et reflète l'énergie que met l'ONG suisse à soigner des enfants ici et ailleurs. Début mars, les passants pourront acheter au prix de CHF 3.- minimum une orange sur plus de 300 stands répartis dans toute la Suisse. Les dons récoltés grâce à cette action seront versés au programme des soins spécialisés. Dans le cadre de ce programme, près de 250 enfants atteints de cardiopathie sont transférés en Suisse et en Europe chaque année pour des opérations chirurgicales. En collaboration avec les hôpitaux universitaires suisses, Terre des hommes organise des missions pour former le personnel de santé local et pour soigner les enfants malades dans leur pays d'origine.\r\nDEMANDE: \r\n- des vendeurs bénévoles disponibles au minimum 2h un peu partout en Suisse romande le vendredi 8 et le samedi 9 mars (et les 15 et 16 mars dans le canton de Fribourg)\r\n\r\n* * L'orange reste un symbole extraordinaire de solidarité choisi par Terre des hommes depuis plus de 50 ans, et reflète l'énergie que met l'ONG suisse à soigner des enfants ici et ailleurs. Début mars, les passants pourront acheter au prix de CHF 3.- minimum une orange sur plus de 300 stands répartis dans toute la Suisse. Les dons récoltés grâce à cette action seront versés au programme des soins spécialisés. Dans le cadre de ce programme, près de 250 enfants atteints de cardiopathie sont transférés en Suisse et en Europe chaque année pour des opérations chirurgicales. En collaboration avec les hôpitaux universitaires suisses, Terre des hommes organise des missions pour former le personnel de santé local et pour soigner les enfants malades dans leur pays d'origine.\r\nDEMANDE: \r\n- des vendeurs bénévoles disponibles au minimum 2h un peu partout en Suisse romande le vendredi 8 et le samedi 9 mars (et les 15 et 16 mars dans le canton de Fribourg)", "durationSec": 145, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202565", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 22.02.2019", "Chacun pour tous du 22.02.2019", "Terre des hommes / CPT_2019-02-22T09:29:00_chacun-pour-tous", "Terre des hommes / CPT_2019-02-22T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Lʹorange reste un symbole extraordinaire de solidarité choisi par Terre des hommes depuis plus de 50 ans, et reflète lʹénergie que met l'ONG suisse à soigner des enfants ici et ailleurs. Début mars, les passants pourront acheter au prix de CHF 3.- minimum une orange sur plus de 300 stands répartis dans toute la Suisse. Les dons récoltés grâce à cette action seront versés au programme des soins spécialisés. Dans le cadre de ce programme, près de 250 enfants atteints de cardiopathie sont transférés en Suisse et en Europe chaque année pour des opérations chirurgicales. En collaboration avec les hôpitaux universitaires suisses, Terre des hommes organise des missions pour former le personnel de santé local et pour soigner les enfants malades dans leur pays dʹorigine.\nDEMANDE: \n- des vendeurs bénévoles disponibles au minimum 2h un peu partout en Suisse romande le vendredi 8 et le samedi 9 mars (et les 15 et 16 mars dans le canton de Fribourg)", "Lʹorange reste un symbole extraordinaire de solidarité choisi par Terre des hommes depuis plus de 50 ans, et reflète lʹénergie que met l'ONG suisse à soigner des enfants ici et ailleurs. Début mars, les passants pourront acheter au prix de CHF 3.- minimum une orange sur plus de 300 stands répartis dans toute la Suisse. Les dons récoltés grâce à cette action seront versés au programme des soins spécialisés. Dans le cadre de ce programme, près de 250 enfants atteints de cardiopathie sont transférés en Suisse et en Europe chaque année pour des opérations chirurgicales. En collaboration avec les hôpitaux universitaires suisses, Terre des hommes organise des missions pour former le personnel de santé local et pour soigner les enfants malades dans leur pays dʹorigine.\nDEMANDE: \n- des vendeurs bénévoles disponibles au minimum 2h un peu partout en Suisse romande le vendredi 8 et le samedi 9 mars (et les 15 et 16 mars dans le canton de Fribourg)"], "variantIds": ["ece-10202566", "ece-10202565"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:56:53Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [92%] :\r\nBonjour à toutes et bonjour à tous, heureux de vous accueillir pour ce chacun pour tous ce matin consacrée à la solidarité au quotidien, bien sûr, vous le savez, nous sommes dans une période de vente d'oranges de Terre des hommes, alors c'est une période particulière, puisque chaque année, on lance un appel, vous êtes nombreux et nombreux à venir vous renseignez vous cherchez des lieux où on pourrait vendre des oranges vous engager comme bénévole, c'est magnifique, donc là on a un petit peu de temps devant nous, c'est une bonne chose : 0 58 236 16 0 0 donc Terre des Hommes, prépare sa prochaine vente d'Orange, qui aura lieu le 8 et 9 mars dans les cantons de Vaud, Neuchâtel Jura et dans la région de Bienne, ainsi que les 15 et 16 mars dans le canton de Fribourg, donc si vous êtes intéressé, n'hésitez pas appelez -nous les recettes seront attribués entre autres au programme des soins spécialisés, alors dans ce cadre, Terre des Hommes, transfère chaque année en Suisse quelques 250 enfants qui sont atteints de cardiopathie, qui ne peuvent pas être soignés dans leur pays d'origine collabore aussi avec des hôpitaux universitaires suisses pour organiser des missions pour former le personnel de santé local et pour soigner les enfants malades dans leur pays d'origine, n'hésitez pas, renseignez -vous, l'année dernière, c'est 700000 francs qui a pu être récoltés grâce à la vente d'Orange et vous imaginez comment cette importance est essentiel, on a l'habitude de dire qu'avec ses Oranje vendu on peut sauver des vies, mais c'est pas un mot, il y a 250 enfants chaque année qui sont pris en charge ici, ensuite parce qu'ils ne peuvent pas être opérée dans leur pays, qui sont donc prises en charge, il y a une bonne partie des frais hospitaliers qui sont gratuits, en particulier l'opération etc etc je vous passez taille et puis le logement dans la Maison de Terre des Hommes, véritable Havre de paix, de reconstruction pour ses enfants, maison de Terre des Hommes, Hamas chez merci de vous engager de vous renseigner au 0 58 236 16 00, notre répondeur est à votre disposition tout le week- end, donc n'hésitez pas à 0 58 236 16 00 RTS Point CH barres oblique chacun pour tous, bon week- end à toutes, bon week- end à tous, à lundi. \r\n"], "webPublicationDate": "2019-02-22T08:42:09Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-C1666345-6096-45C2-97AE-B374377171EB", "internalArchiveId": "C1666345-6096-45C2-97AE-B374377171EB", "source": "siranau", "mediaType": "audio", "title": "Flament Vert - Le chercheur Marcus Maeder enregistre les sons émis par le sol", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Anne Flament survole l'écosystème terrestre. Elle plonge ses pattes dans l'eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent.", "durationSec": 1452, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220229", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flament Vert - Le chercheur Marcus Maeder enregistre les sons émis par le sol / PNY_2019-02-22T11:11:22_flament-vert-le-chercheur-marcus-maeder", "Pony Express du 22.02.2019"], "alternativeSummary": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "variantIds": ["ece-10220229"], "isOnline": true, "lastModifiedDate": "2019-03-01T18:04:57Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [66%] :\r\nPourquoi. \r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nD'Jacques génération sans doute se croit trouver un repère le monde ce qui la mienne disait pourtant qu'elle ne le refera pas mais sa tâche peut-être plus grand, elle consiste à empêcher que le monde se défend : pourquoi ce serait point sur le droit et après avoir. \r\n\r\nLocuteur FS3 (00:00:23) [83%] :\r\nOui, les hommages à Marcel Camus hé bien on te dit bonjour. \r\n\r\nLocuteur FS2 (00:00:27) [83%] :\r\nSally Hélène et tu crois pas si si bien dire parce qu'effectivement on va parler d'herbes, enfin de gazon plutôt aujourd'hui, c'est parce qu'il connaît cette expression, mais quand on fait rien, on dit qu'on écoute l'herbe. \r\n\r\nLocuteur FS3 (00:00:38) [73%] :\r\nOuais, je connais cette expression, je voudrais juste dire qui dit Marcel Camus et je me suis dit qu'il y a 20 trucs qui est bien, elle bien Albert Camus et pas César excusez -moi. \r\n\r\nLocuteur FS2 (00:00:46) [79%] :\r\nMarcel nous pardonnera, en tout cas, réserve l'herbe parce qu'elle fait du bruit and quand elle pousse ou pas, tu penses qu'elle fait du bruit, oui, moi je pense qu'il fait du bruit, oui, moi j'ai pas mais en tout cas ce qui est sûr, c'est que la personne qui peut répondre à cette question, hé ben on l'a en Studio avec nous aujourd'hui, c'est notre individualité du jour Marx Médard bonjour bonjour qui se chercheur qui est compositeur et artiste sonore et tué à l'origine du projet Sound Hincelin, un projet que soutient aussi d'association Bio Vision. \r\n\r\nLocuteur FS3 (00:01:14) [84%] :\r\nIndigne seule, c'est un projet qui permettent donc de découvrir les bruits du sol les plantes, les insectes, notamment, et le projet a fait l'objet en ce moment même, d'une Exposition à la Haute École des arts de Zürich ah non peut-être commencer par demander à notre invité, la question que tu m'as posé est -ce que l'herbe, ça fait du bruit en poussant. \r\n\r\nLocuteur MS4 (00:01:32) [83%] :\r\nOui, bonne question, peut-être pas vraiment en poussant même les herbes, les plans de fonds aux produit c'était des des bruits, ça c'est clair dans les racines, mais aussi dans le tissu, mais si c'est vraiment lié à pousser, je ne suis pas sûr. \r\n\r\nLocuteur FS1 (00:01:49) [68%] :\r\nAh oui. \r\n\r\nLocuteur FS2 (00:01:51) [86%] :\r\nOn a jamais assez vite en fait qu'on écoute puisque tu enregistre les sons du sol alors à plus tard, tu nous expliquera comment tu fais mais enfin qu'on écoute assez vite le résultat d'un d'ça leurs enregistrements comme ça, on se rend peut mieux compte de quoi on parle. \r\n\r\nLocuteur FS5 (00:02:02) [69%] :\r\nL'voilà et pourquoi, parce qu'elle Poissy situation coincée poisson. \r\n\r\nLocuteur FS6 (00:02:14) [76%] :\r\nAlors ça, c'est le son qui est intitulé Haute-Marne Forest seul donc j'imagine que celle du sol forestier Marcus ce est -ce que tu peux me dire un peu plus dur qu'est ce qu'on entend en fait la lecture parce qu'gratouille par exemple. \r\n\r\nLocuteur MS4 (00:02:27) [85%] :\r\nOui, là, on entend des les les animaux qui vivent dans le sol, ce sont ici, ce sont des insectes, des fourmis par exemple est je pense un peu plus tard, on les enterre aussi on bavarde ensemble. \r\nCe sont là et vraiment c'est c'est injuste, très très bien humus qui très vivant. \r\n\r\nLocuteur MS7 (00:02:51) [92%] :\r\nCe qui est aussi différent quand on compare ça à tes autres spécialement dans le secteur agricole. \r\n\r\nLocuteur FS8 (00:02:58) [96%] :\r\nDonc. \r\n\r\nLocuteur FS2 (00:02:59) [83%] :\r\nD'accord, on entend, on entend vraiment la différence entre en sol vivant et un seul ou il y a, où il y a moins d'insectes. \r\n\r\nLocuteur MS7 (00:03:05) [74%] :\r\nBen oui mon pointe d'mal en général, je pense, ça ça n'entend ouais. \r\n\r\nLocuteur FS2 (00:03:12) [92%] :\r\nComment est -ce que tu fais alors pour enregistrer ce seul très concrètement, techniquement comment ça se passe. \r\n\r\nLocuteur MS7 (00:03:17) [81%] :\r\nOn a développé des capteurs spécial, ce sont des billets de qui ont une idée et qui ont, il faudrait là- dessus et c'était lui et ça fonctionne comme une quarantaine dans le sol, donc on les met dans le sol, c'est sanglant de dissentiment 2 centimètres et là comme ça, on peut entendre au profit des animaux dans le sol. \r\n\r\nLocuteur FS3 (00:03:37) [83%] :\r\nLe le son qu'on a entendu et ce qu'il a été modifié, où il est juste amplifié pour qu'on puisse vraiment tendre. \r\n\r\nLocuteur MS4 (00:03:43) [84%] :\r\nC'est c'est seulement amplifiée donc il n'y a pas d'autre modification, c'est aussi, c'est aussi parce que on entend ça c'est il y a pas mal des autres produits, c'est l'amplification parce qu'il faut s'imaginer que ces prix sont amplifié par un facteur de 1000 fois, donc c'est vraiment, on ne pourrait pas entrer en tout ça juste avec les oreilles sur sol sur sur le sol. \r\n\r\nLocuteur FS2 (00:04:06) [80%] :\r\nComment est -ce que tu as eu l'idée d'enregistrer les sons du sol. \r\n\r\nLocuteur MS7 (00:04:11) [81%] :\r\nCela est venue d'un projet que j'ai fait à Bron, là, on a entendu les bruits des plantes c'était spécialement canton de de valeurs une fois j'étais en vacances : là, j'ai pris tous tous mes machins avec moi et de de la curiosité capteurs qu'on a utilisé dans dans les plantes, je j'les amis et dans le sol et je suis resté là pour des heures parce que c'était si facile en tentant entre tous ces prix qu'on n'a jamais entendu avant. \r\n\r\nLocuteur FS12 (00:04:41) [99%] :\r\nOui. \r\n\r\nLocuteur FS3 (00:04:42) [86%] :\r\nAnne juste proposer Marcus, ça je vous propose qu'on fasse une pause avec de la musique amplifiée, mais pas 1000 fois parce qu'on aurait franchement les oreilles cassées, on continue à parler de ton ton travail fascinant juste après. \r\n\r\nLocuteur MS8 (00:05:01) [79%] :\r\nQue ça a donné, pas vraiment, c'est celle que je vois qui a bien le la primaire ben j'ai pas avec lui demander si bien. \r\nPortable il a de poids pour la c'est. \r\nAu-delà du cas au sprint une grave ce drame va préciser un point pour la pensée il y a non, hé ben. \r\n\r\nLocuteur MS9 (00:07:49) [61%] :\r\nEt aussi des bourses sait ce qu'il il y aura Square, où il joue dans la procédure s'aggraver, il vous n'avez n'est pas du groupe, moi comme les hommes, les 15 peut apporter que je prends ça comme un petit cap après une plaque à son repas, j'ai aussi peut-être jamais ce qui n', voyez, on n'est pas un président qui sont ici. \r\n\r\nLocuteur MS1 (00:08:09) [67%] :\r\nAlors dans une je suivrai français la France du oui, selon lui, il manque Zemp supprimer cette expérience la lecture avec Frédéric c'est une fois un reliquat de 11 d'un menu aux autrement dit jamais foulé le mensonge voilà une remise, on exagère. \r\n\r\nLocuteur FS3 (00:09:08) [85%] :\r\nJe Nexen Gossement décidément on reste dans la météo, le Sun Chen les raisons le gaz en pour parler de notre sujet flament Vert de ce matin avec notre invité Marc Schneider, chercheur en écologie acoustique voilà incroyable comme domaine SAIC, ça consiste à, à écouter les sons qu'émettent le sol essayer de comprendre ce que ça nous apprend de l'état du sol et de l'état de la biodiversité, Anne, d'ailleurs je crois qu'on a des soins faire écouter. \r\n\r\nLocuteur FS2 (00:09:35) [83%] :\r\nOui, on a d'autres sont parce que quant Marcus Sema, laissons ça ça matinée puisqu'il y en avait un qui était un son de Terres arables bio c'est-à-dire de champs cultivés mais sous le régime bio et l'autre en sont de Terres cultivées mais sous le régime intensif, j'aimerais qu'on écoute l'un et l'autre équipe et si on essaie de percevoir la différence j'avoue, pour moi c'était pas forcément évident. \r\n\r\nLocuteur FS6 (00:10:16) [85%] :\r\nAlors donc, ça, c'est le son du sol bio, maintenant on va écouter le seul. \r\n\r\nLocuteur FS3 (00:10:21) [81%] :\r\nTraités intensivement. \r\n\r\nLocuteur FS6 (00:10:29) [72%] :\r\nça c'est pour le sol intensif qu'on peut réécouter le bio peut-être. \r\nOui, et enfin il y avait en fait, c'est frappant le seul. \r\nQu'on peut dire de la rivière, oui, c'est le désert dans le non bio, c'est ça, c'est leur mort, c'est un peu comme ça, un seul mort. \r\n\r\nLocuteur MS7 (00:10:45) [87%] :\r\nOui, c'est une chose que j'ai observé souvent mais ce qu'il faut dire, c'est ce qu'on travaille là- dessus dans notre projet de recherche, c'est aussi de de trouver vraiment des des preuves scientifiques qui était de de d'avoir aussi des répétitions parce que ces enregistrements, il faut s'imaginer, on a fait une fois on ne on et là et Talleyrand une place on a Ferrare enregistrement et ça ne veut pas dire chose par rapport à la science. \r\n\r\nLocuteur FS2 (00:11:14) [76%] :\r\nOui c'est c'est un échantillon, il faut enfin ça, c'est juste un échantillon en fait c'est vrai il faudrait avoir plus de données pour la voilà pour de dire des choses. \r\n\r\nLocuteur MS7 (00:11:21) [86%] :\r\nMais, mais, par rapport aux enregistrements qu'on a entendu, maintenant c'est vraiment comme ça, il y a pas mal de son en Suisse qui sont vraiment tranquille, c'est une chose que j'observe. \r\n\r\nLocuteur FS8 (00:11:33) [96%] :\r\nOui. \r\n\r\nLocuteur FS3 (00:11:34) [87%] :\r\nEt pour le moment, tu en tires quoi comme conséquence comme comme déduction que ce qu'est ce que ça veut dire que les sols sont pas en bonne santé. \r\n\r\nLocuteur MS7 (00:11:42) [86%] :\r\nTout ça, peut-être, et c'est peut-être une raison mais ce que je je dirais c'est plutôt quand on traite un sol dans des intervalles réguliers on dérange un système donc c'est pas c'est c'est pas seulement une question des pesticides, par exemple, c'est aussi une question du traitement général parce que les années mental dans le sol ils aiment une vie tranquille oui donc, et là c'est aussi peut-être la raison quant au moment où on vient quand on parle d'enregistrer d'une prairie dans les Alpes qui est pas vraiment touchée par par un traitement agricole là c'est plein de vie. \r\nEt tous les autres sont les qui sont, qui sont dérangés et cela ça devient tranquille. \r\n\r\nLocuteur FS2 (00:12:28) [88%] :\r\nComment est -ce que tu fais pour savoir qu'est -ce que tu écoutes parce que la côté n'écoute les sons du sol moi j'entendais grattements ce genre de choses comment est -ce que toi tu fais pour savoir qu'est -ce qu'on est en train d'écouter par exemple, quand tu entends ça. \r\n\r\nLocuteur FS3 (00:12:49) [76%] :\r\nça qu'est -ce que c'est. \r\n\r\nLocuteur MS4 (00:12:51) [80%] :\r\nça, c'est des fourmis qui s'entretiennent dans le sol, donc voilà, ce sont les autres, à nouveau, et comment je sais, c'est un par ou de à tous les lieux où on. \r\n\r\nLocuteur MS7 (00:13:05) [80%] :\r\nDes enregistrements, on prend, on prend aussi le propre donc dans ses les animaux donc on laissait passer un échantillon de serrer les qui ont voilà, voilà l'échantillon et là il y a des animaux, on les sépare et on les identifier les comptes donc c'est, c'est une chose, mais l'autre chose c'est, c'est l'observation, donc quand je suis sur place, j'observe ce qui se passe à la surface du Soleil, souvent on voit déjà les animaux parce que pas mal des des animaux vivent passe, pas seulement dans le sol, il bouge dans le sol et sortent donc c'est cette frontière entre Stanley et plantes ou atmosphère c'est c'est pas de toujours très clair. \r\n\r\nLocuteur FS3 (00:13:44) [90%] :\r\nComment est -ce qu'après, on peut utiliser tes données tu disais tout à l'heure qu'il fallait pouvoir établir des enregistrements de façon plus scientifique, pour pouvoir en tirer vraiment des études, or tu nous disait hors antenne que l'écologie acoustique, c'est pas forcément un domaine en Suisse qui est très développé plus avait étrangers par exemple aux États-Unis, il faut, il faut de l'argent pour pouvoir faire de la recherche, c'est difficile d'être entendu, quand on fait ton métier. \r\n\r\nLocuteur MS7 (00:14:10) [87%] :\r\nOui, je pense au moment notre projet a beaucoup beaucoup du support donc ça fonctionne très bien, mais comme discipline scientifique, c'est un peu ludique plus fissile, donc il faut s'imaginer, c'est une discipline Lahellec logis acoustique qu'il y a ce jeune ça veut dire, ça vient des années 70 deuil du Canada, c'était un compositeur ou mauvais chef qui a créé ce terme Acoustic Ecology et puis je vois ça s'est ça s'est développé très rapidement dans les années dernières avec la technologie mobile et les ordinateurs, donc ça commence vraiment à être un genre très intéressant et très dynamique et je pense et j'espère bien que ça va aussi pas faire peur à part de l'intérêt des universités en Suisse. \r\n\r\nLocuteur FS3 (00:14:57) [84%] :\r\nAlors, Marcus Schneider, toi tu veux ton travail fait l'objet d'une Exposition et toi aussi tu es compositeur on va peut-être s'intéresser à cet aspect -là de ton travail, juste après Dominique Faïk. \r\n\r\nLocuteur FS10 (00:15:08) [60%] :\r\nPoint du pays normal Toulouse poindre quand on. \r\n\r\nLocuteur MS12 (00:15:18) [53%] :\r\nOn ne peut pas tout et. \r\n\r\nLocuteur MS11 (00:15:21) [66%] :\r\nEt Paris c'est de pas un de tout s'est passé dans parmi d'autres, il nous dire tout à fait, pas du tout, même si comme priorité et c'est cette tout de suite personnalisé qui ne s'est pas parler de oui, non, du tout, pas du tout une grande de toute la gauche, mais ce dont il parle bien du tout, nous, nous, citoyens, c'est qui a demandé pouding va annoncer samedi la c'est une qui occupe, lieu de pointe qui aujourd'hui toute du que la que c'est donc pour aussi les résultats, on voit toutes les 2. \r\nOui dans une certaine tout de suite la dans parmi tout savoir, mais non pas du tout d'une copie identique dans le top oui ben c'est tout le monde, tout de suite tout qui décide, on est donc sûrement oui voilà du point d'une trentaine d'naïveté quoi il a. \r\n\r\nLocuteur MS12 (00:16:48) [60%] :\r\nà Québec suite je ne venais pas la norme leur butin de bellicisme Disney, Mickey, même d'un peu avec ça avec oui ben ça ça devient un peu à une place au statut de voir une dame bien de tout d'un : il ne faut pas tout près, la politique bien de ce fait la demande actuelle UMP de dans une machine tout, c'était le 28 tout à vitesse d'autoroute, c'est donc un déplacement le mieux je crois pour sans culture pourquoi je m'pour la 3ème si jamais c'est vrai avec les années, mais le mot, les personnalités de 5 femmes étaient en activité d'une d'une Batillot au même. \r\n\r\nLocuteur MS11 (00:17:27) [67%] :\r\nOui ben c'est bon tout de suite donc de savoir, il ne pas du tout, ne pas du tout à une copie de l'étape et certainement oui tout de suite, c'est aussi parmi d'autres qui, voilà une voiture en tout cas, on a une copie. \r\n\r\nLocuteur FS10 (00:17:52) [86%] :\r\nPoint on ne Poindron donc point com. \r\n\r\nLocuteur FS3 (00:18:05) [87%] :\r\nAnne on continue ce matin avec toi, de parler des sons du sol tu un invité qui est venu avec pas spécialement de Zürich, aujourd'hui, pour nous, Marcus Schneider qui est spécialisé, on attire dans l'écologie acoustique, c'est-à-dire que tu mets des des dispositifs d'enregistrement pour écouter les sons du sol et essayer d'en tirer des, des, des conclusions simplement des observations. \r\n\r\nLocuteur FS2 (00:18:28) [86%] :\r\nEt samedi, une seule donc laisser ces enregistrements de son ça fait aussi l'objet d'une Exposition en ce moment même haute école des arts de Zürich qu'est -ce que est -ce que tu vas de temps en temps, voir dans l'Exposition comme voir comment les gens réagissent à ce que tu as enregistré. \r\n\r\nLocuteur MS13 (00:18:44) [80%] :\r\nAh oui, ce qui est un des plus grand plaisir dans mon travail, c'est quand je meurs quelqu'un casque pour entendre les bruits du solo, c'est des plantes, c'est toujours, ils sont étonnants, écoutons -les et cette et c'est aussi une erreur que je vois que les gens réalisent que ce qu'il entend, c'est un indicateur d'une chose qui est vivante, donc, parce que le sang pour la plupart des gens par exemple c'est c'est une une chose morte et quand il l'entendent ça, pour la 1ère fois c'est vraiment c'est c'est une surprise, c'est ça, Sagem, pourquoi avoir et aussi dans l'autre installation donc là on est dans l'environnement immersif c'est c'est c'est c'est noir, c'est donc il y a peinture noire on comme dans le convoi dans le dans le sol, et là je pense que c'est, c'est aussi très intéressant alors observer les gens, les gens qui sont là- dedans et qui commencera à discuter sur ces sources qui qu'il entende, ça veut dire tous ces prix qu'ont longtemps dans le sol, c'est pas toujours facile de de les formuler, avec des termes qu'on ne connaît pas ce que c'est ce la plupart des bruits qu'on entend dans le sont inconnus, c'est ce c'est très difficile à aller, elle est allée décrire et là c'est les associations des gens qui me fascine donc à quelques indices par exemple par j'entends un train qui entrent dans un tunnel, des choses comme ça voilà. \r\n\r\nLocuteur FS3 (00:20:05) [94%] :\r\nIl y a plus de biodiversité dans 30 centimètres de sol que sur 30 mètres au-dessus du sol. \r\n\r\nLocuteur MS4 (00:20:13) [80%] :\r\nOui, et ça, c'est clair, 2 surtout les les organismes microbiens elle il y a des des millions de sûreté tout petit et de dans dans un une pièce de terre qui qui a placé monsieur dans une banque par exemple, donc ça c'est vraiment la honte que de ça, le sol comme commentaire voir aussi pour l'arrêt pour les circonstances c'est c'est vraiment c'est c'est aussi diverses qu'on peut pour preuve est -ce que c'est quoi, on peut faire la recherche. \r\n\r\nLocuteur FS2 (00:20:43) [82%] :\r\nEst ce que l'on entend le bruit des bactéries ou ça va quand même pas jusque -là. \r\n\r\nLocuteur MS7 (00:20:47) [89%] :\r\nNon, pas du tout ça, c'est trop petit, donc ça que certaines limites, donc ce que nous entendons dans dans le sol, c'est des animaux qui ont une grandeur un peu plus comme thème les millimètres je pense. \r\n\r\nLocuteur FS2 (00:20:58) [78%] :\r\nCe qui est relativement petit, déjà bien autres aussi compositeur Marc Schneider est -ce que l'idée était venu d'utiliser les sons que tu enregistre pour éventuellement les utiliser pour des prochaines compositions. \r\n\r\nLocuteur MS7 (00:21:10) [83%] :\r\nOui, j'utilise les enregistrements que je fais dans le sol pas aussi pour des concerts ont peur, j'ai fait en concert au centre- pas et le l'été dernier et là je transforme ces bruits à la musique, donc j'utilise les bruits du sol pour pour contrôler la synthèse par exemple. \r\n\r\nLocuteur MS4 (00:21:31) [72%] :\r\nC'est-à-dire, j'ai pas compris oui donc comme comme moyen j'utilise a été 5 têtes de liste synthèse Issa synthétiseurs voilà modulaire et là. \r\n\r\nLocuteur MS7 (00:21:44) [90%] :\r\nDonc je je construis mes propres savantes instrument qui utilisait les sons du sol par exemple pour un concert pour générer une structure temporelle, mais pas seulement temporelle aussi une structure harmonique. \r\n\r\nLocuteur FS3 (00:22:01) [88%] :\r\nQuant récolte ce qu'on peut voir un des prochains concerts ou est -ce que tu vas jouer prochainement. \r\n\r\nLocuteur MS7 (00:22:06) [79%] :\r\nAucun peut-être à ça va être au parquet, là c'est un parc naturel où je vais peut-être c'est pas encore très clair mais je on travaillera pendant une année et enregistrer les bruits de l'emploi, et comment, et l'idée c'est de de produire des compositions avec ces enregistrements pendant le drame. \r\n\r\nLocuteur FS3 (00:22:26) [71%] :\r\nCes Séoul, dans quel pays cependant le Grison a raison, certifie c'est ici le Mans voilà, je me disais que c'était aux États-Unis samedi une seule. \r\n\r\nLocuteur FS2 (00:22:35) [82%] :\r\nC'est aussi à un projet à qui se veut participatif en tout cas, c'est ce que j'ai vu sur le descriptif à terme qui aimerait aussi que les gens sont par 2 sets que tu 28 puissent leur prêter du matériel pour qu'ils enregistrent eux- mêmes du sang du sol est -ce que c'est exact. \r\n\r\nLocuteur MS7 (00:22:51) [89%] :\r\nOui, c'est vrai, tant au mois de mai, on commence avec un site Saint-Saëns ce projet, ça veut dire on peut prêter des enregistreurs chez nous pour faire des enregistrements dans son propre sol et là on va faire avec ces enregistrements qui sont retournés chez nous en fait une sélection qui va aussi entrer dans notre installation d'art. \r\n\r\nLocuteur FS3 (00:23:14) [91%] :\r\nTrès bien, et le but de ce recensement donc après ce que vous allez on va dire alimenté une bibliothèque de données sonores du sol avec ce que les gens vont vous envoyer. \r\n\r\nLocuteur MS7 (00:23:24) [88%] :\r\nDonc l'LHC, c'est tout le patient qui que notre projet, l'idée c'est d'estimer la biodiversité avec des moyens acoustiques, donc ça c'est le but scientifique le but artistique, c'est d'avoir vraiment une sensibilisation des des gens on par rapport au sol. \r\n\r\nLocuteur FS3 (00:23:46) [85%] :\r\nMarquis se modère, on te remercie d'être passé dans Pony Express dans flament Vert on rappelle donc tu as chercheur qui est compositeur et artiste sonore et 15 à l'origine du projet s'indigne, seul un projet pour écouter des sons du sol et puis si vous voulez voir l'Exposition en lien avec ce projet, c'est possible jusqu'au 8 mars à la Haute École des arts de plus exactement à l'atonie Arial c'est du lundi au dimanche de 9 heures à 18 heures comme ça, vous avez toutes les infos merci beaucoup Anne. \r\n"], "webPublicationDate": "2019-02-22T10:42:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD190509-C37C-4876-90F2-C47F926EDD27", "internalArchiveId": "AD190509-C37C-4876-90F2-C47F926EDD27", "source": "siranau", "mediaType": "audio", "title": "Actupuncture - Madagascar 5/5", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font l'actu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il s'agit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore qu'instructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de l'histoire des Rohingyas ou votre connaissance approfondie du gouvernement italien.", "durationSec": 581, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220242", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Actupuncture - Madagascar 5/5 / PNY_2019-02-22T10:14:34_actupuncture-madagascar-5-5", "Pony Express du 22.02.2019"], "alternativeSummary": ["Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font lʹactu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il sʹagit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore quʹinstructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de lʹhistoire des Rohingyas ou votre connaissance approfondie du gouvernement italien."], "variantIds": ["ece-10220242"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:34:56Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nLa même à l'abri d'un virus John bien ce matin, dès demain, jeudi, elle reprend appareil ne Allègre au Waigel, elle doit faire. \r\n\r\nLocuteur FS1 (00:00:13) [68%] :\r\nActupuncture climatiques sur de rappel des petits. \r\n\r\nLocuteur FS2 (00:00:18) [88%] :\r\nSalut Hitler bonjour, dernière étape de notre périple à Madagascar cette semaine après avoir parcouru, les méandres parfois nauséabonde la politique franchit les obstacles d'une économie défaillante et corrompu et caresser la tête des lémuriens trop chaud, ben il est temps ce matin quand même de faire le point sur les problèmes écologiques, elle a clairement il y a beaucoup, mais beaucoup à dire. \r\n\r\nLocuteur FS3 (00:00:38) [88%] :\r\nParce que les problèmes principaux de Madagascar, qui est d'ailleurs très répandue dans le monde, c'est la déforestation depuis l'indépendance du pays en 1960 on a perdu presque la moitié des forêts de Madagascar en fait proportionnellement, c'est le pays du monde qui déforeste le plus et si tu comptes en surface réelle ben Secam, le 4ème pays du monde qui des forêts sont vont comme des bourrins et surtout que Madagascar, possède une forêt primaire donc une forêt qui a été niée, ni par l'être humain, une forêt primaire très précieuse évidemment que la biodiversité et de la faune, dont on a parlé hier et la conséquence de cette déforestation c'est qu'à ce rythme, la forêt primaire pourrait complètement disparaître d'ici 5 ans ah oui. \r\n\r\nLocuteur FS2 (00:01:14) [80%] :\r\n5 ans, c'est pas beaucoup, hein, c'est un délai vraiment super court pourquoi cette déforestation est aussi ex. \r\n\r\nLocuteur FS3 (00:01:19) [87%] :\r\nMême ben il y a plusieurs raisons qui sont faites, historique, c'est que la déforestation illégale a surtout lieu pour avoir des champs et pratique ce qu'on appelle la culture sur brûlis c'est-à-dire que tu une forêt pour ensuite pouvoir avoir un Champ qui va cultiver qui sera, en plus, plus ou moins alimentée par ceux qui a brûlé avant et puis la 2ème raison c'est qu'il y a beaucoup de production du charbon de bois qui est utilisé pour la cuisine et on peut pas lutter contre on essayait, avec des campagnes du VVF une sensibilisation de la population, cela dit, si quand même assez difficile parce que c'est des traditions qui sont présentés, donc il va travailler contre quelque chose que les gens pratiquant fait depuis des générations et puis t'as pas forcément d'autres solutions, notamment pour le charbon dans les endroits qui sont vraiment reculer en fait la seule ressource que tu vas avoir pour chauffer et donc pour faire la cuisine, donc ils ont pas tellement d'autres possibilités, et puis il y a une autre raison : la déforestation qui est beaucoup plus mercantiles, celle -ci, c'est le commerce de bois précieux, il y a un très très gros trafic de bois de rose de ou le Pakistan, et là on sait qu'au niveau des autorisations, c'est très délicat, bah c'est pas du tout autorisé, c'est même carrément interdit depuis 2010 avec définition assez drastiques, 10 ans de travaux forcés et 50 à 100 millions d'évidemment Éric et donc la monnaie malgache, ce qui correspond à 15 à 30000 francs suisses et on se rappelle qu'on a mentionné que les gens vivent en moyenne avec 12 dollars. \r\n\r\nLocuteur FS2 (00:02:32) [71%] :\r\nPar jour, oui, c'est une grosse différence et personne ne combat trafic et applique ces peines. \r\n\r\nLocuteur FS3 (00:02:37) [85%] :\r\nBah, c'est des réseaux aux mafieux qui gère ces trafics et qui évidemment auraient les politiciens dans leurs poches, selon, FranceTV info, une partie de la campagne présidentielle de certains candidats qui a donc eu lieu fin 2018, une partie de cette campagne aurait été financé par ces réseaux de de bois illégal et il y a même des très gros stock de bois de rose qui ont été découverts dans le palais présidentiel en 2013 et en fait, le bois va quitter Madagascar dans des bateaux télé cargaison qui souvent sont étiquetés vanille de Madagascar et les seuls à s'être fait prendre pour l'instant ce sont les manutentionnaires, les gens qui bougent les caisses quoi, alors que les patrons de ces réseaux, bah on vote moins tout aussi jusqu'à présent. \r\n\r\nLocuteur FS2 (00:03:12) [92%] :\r\nTiens donc, comme c'est étonnant, bon, on espère que le nouveau président aura plus de morale et agira réellement contre ce trafic, Claire, on fait une pause musicale et on continue de parler de ce sujet brûlant. \r\n\r\nLocuteur MS4 (00:04:19) [57%] :\r\nL'pays une belle qui donc 2002 groupes étaient réduits donc une communauté plus pour commencer à douter et donc tout pointe. \r\n\r\nLocuteur FS4 (00:04:40) [59%] :\r\nParce qu'entendez du pour une partie antérieure à l'Automne, nous pensons qu'il est auteur d'une candidature que l'Union de l'de tout, c'est de parler d'une quoi dans toute mais c'était donc certaines d'toute de trouver de tout tenter pour cette partie de la centrale donc pour donc d'une poitrine et l'environnement et et une. \r\n\r\nLocuteur FS3 (00:05:48) [87%] :\r\nToujours à Madagascar avec fera claire ce matin, à Madagascar, qui abrite un paradis de biodiversité mais ce paradis et bien sûr en danger comme tu nous l'a dit cette semaine, notamment à cause de la déforestation, tu nous parler du commerce illégal de bois précieux sur lequel, par les autorités ferme allègrement les yeux Robin il y a beaucoup d'argent, ça aide à fermer les yeux et remplir les poches des politiciens et politiciens qui jusqu'à présent d'ailleurs ne sont pas énormément, soucieux de l'environnement en autre exemple, c'est la gestion des déchets, le recyclage qui en fait inexistant dans la capitale de Madagascar à Antananarivo, il y a une décharge qui s'étend sur 18 hectares et qu'il fait 17 mètres de haut, se pose plusieurs problèmes par la pollution évidemment puisque ça se déverse, notamment dans les eaux et puis il y a aussi des chiffonniers qui viennent récupérer ce qui peuvent, dans des conditions d'hygiène absolument déplorable, il y a plusieurs solutions qu'on pourrait apporter à sa notamment une vraie gestion des déchets de la part du gouvernement et puis une sensibilisation de la population pour pas qu'ils jettent n'importe quoi n'emporte tout et puis il y a un autre danger encore qui Gatland virement de Madagascar, très bien et qu'est -ce que c'est que ce danger ne dit pas que ce sont des lémuriens je te sans frémir d'angoisse, avec à sa tête les libériens sont en danger à cause du changement climatique, puisque selon le VVF si la température globale augmente de 2 degrés 25 pourcent des des espèces pourraient disparaître Madagascar des espèces qui sont uniques au monde un endémique à Madagascar sera s'est rendu dans le nord du pays, dans le parc national de Marcoule Jeff, il est classé au Patrimoine mondial de l'Unesco. \r\n\r\nLocuteur MS5 (00:07:10) [86%] :\r\nPour le sur, nous sommes très inquiets pour les lémuriens lui c'est Éric Patel, grand spécialiste américain des primates malgache et directeur de la ligne chaînes des chiens voit que j'ai aussi pêchant d'un modèle Jospin surdoué climatiques ont montré assez précisément qu'à cause du changement climatique, plus de 90 pourcent de de ce espèces de lémuriens sont menacées d'extinction, je ne peux ce travail et migrer quitter ces îlots de forêt par la main de l'homme pour trouver refuge ailleurs depuis quelques années, la communauté scientifique, avec l'aide d'ONG comme WWF et c'est de construire des corridors biologiques pour connecter les aires protégées entre elles afin de permettre aux différentes espèces animales de circuler librement et éviter ce genre de situation mais la construction de nouveaux corridors peut prendre plusieurs dizaines d'années, le temps que les arbres poussent, il est donc absolument nécessaire de préserver les corridors d'existant et de stopper la déforestation pour Serge Rafale Madame Zahar, le chef de voler conservation au sein de Madagascar National Park, samba, cela passe par la sensibilisation. \r\n\r\nLocuteur MS6 (00:08:09) [79%] :\r\nL'eau pour l'Arlésien ça vient de la moins tendue, le clément pour la culture, c'est grâce à la fonderie, ça, c'est qu'on explique à la population, on lui montre quel pour tous les jours de la forêt et que c'est pour ça qu'il faut la préserver. \r\n\r\nLocuteur FS3 (00:08:29) [84%] :\r\nLe brider les mérites dans la forêt primaire à Madagascar, alors il y a des problèmes liés justement, changement climatique, mais apparemment les lémuriens sont en train de coloniser d'autres endroits du monde, on a une une une gang. \r\n\r\nLocuteur FS2 (00:08:40) [82%] :\r\nComme tu disais il y a quand même de l'espoir claire pour finir sur une note positive, il reste une information qui nous a pas donné depuis le début de la semaine qu'est -ce qu'on Banja Madagascar, voilà une question très, très importante dans l'aliment de base, c'est le prix auquel on va sont la viande de porc ou 2 et puis il y a d'ailleurs au qui s'appelle l'Euro Masa voilà je sais pas exactement où on va se prononce qui, justement, de la viande de zébu on cuit avec plein d'herbes aromatiques du gingembre etc après vous ont abouti la bonne chose il y a pas mal de de morceaux de viande, puis avec bien du gras comme ça, ça donne du goût, il y a pas mal de langoustes, au bord de l'eau et puis du piment très très très très très fort, mais qui finalement est servie à part oui, tout ça me fait très, très envie, puis aussi des influences étrangères, j'imagine, bah oui, comme beaucoup de Chinois, d'Indiens etc, bah il y a des plats de nouilles chinoises chez les fameuses feuilles de nous donne à tous les coups et puis ce qu'ils appellent les donc en fait, les sommes ça entraîne OK donc à boire et à manger, tu vois qu'on a à boire et à manger, ben merci beaucoup claire pour cette carte postale on va dire en plusieurs teintes de madame. \r\n"], "webPublicationDate": "2019-02-22T09:32:04Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3C67508C-7C27-4113-B722-994D09D8265B", "internalArchiveId": "3C67508C-7C27-4113-B722-994D09D8265B", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 39, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220280", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-02-22T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-02-22T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10220290", "ece-10220280"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:06:32Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [79%] :\r\nAlors on va commencer par un petit interrogatoire de routine, ça va le calmer le questionnaire à de prénom Stéphane villages habite Glovelier encore les papillons dans le ventre, non justifiées cycliste ou qui sort le top Celsius pendant la nuit, ce qui nous raconte la dernière fois, c'est un peu vexant, tu t'en souviens pas pour contre s'attacher, alors moi j'ai beaucoup attaché, il faut juste pas obligé de se détacher après telle itinéraire pour le point G non malheureusement pour elle, voilà ça dans votre question. \r\n"], "webPublicationDate": "2019-02-22T05:52:01Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4392D052-CB5D-4768-A32A-9B7A8040E826", "internalArchiveId": "4392D052-CB5D-4768-A32A-9B7A8040E826", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 92, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220289", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-02-22T08:55:00_nos-excuses", "Nos excuses / EALG_2019-02-22T08:55:00_nos-excuses"], "variantIds": ["ece-10220300", "ece-10220289"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:10:33Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nEn attendant, la gloire, mais oui, c'est la fin déjà de cette 7ème semaine rénovation c'est j'ai compté, et c'est une belle émission, encore une fois, on est allé à Genève, on a fait, même chose, on a dit des bêtises, les bêtises qui vous ont peut-être vexé oui par exemple cité, je ne vois et qui a découvert ce matin qu'on confie des chantiers nautiques à des Vaudois oui cité vos doigts aussi et que tu pensais avoir plus de réseau que les Jurassiens, hé bien non, peut-être quand avec ses cités et que tu aimerais bien avoir un politicien neuchâtelois pour défendre des tampons à Berne oui mais enfin on tape telle valaisan oui parce qu'on n'a pas parlé toi aujourd'hui oui c'est rare quand même, voilà donc bon voisinage à tous et très bon week- end et, bien que fribourgeois qu'on oublie trop souvent fait non, voilà les Fribourgeois et sont trop très occupée, ils ont tous les yeux sur le Vatican ça enfin ben voilà, si vous êtes fribourgeois et qu'on vous oublie encore plus souvent, c'est pas grave, mort, bref qui que vous soyez, écrivez -nous des lettres d'amour, en attendant la gloire à RTS Point CH et puis tous les autres. \r\nL à, vous voyez bien qu'allez- vous faire du poisson alors vous avez pas le poisson. \r\n\r\nLocuteur FS2 (00:01:25) [74%] :\r\nOui, oui, parce qu'on est ordonné exactement et conserver, sinon ça va. \r\n"], "webPublicationDate": "2019-02-22T08:03:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-35405291-95CA-46DD-9BCF-D60191C1AB31", "internalArchiveId": "35405291-95CA-46DD-9BCF-D60191C1AB31", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 78, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10220276", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-02-22T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-02-22T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10220292", "ece-10220276"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:08:30Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nSaison à à prendre, comment t'appelles Thierry avait, avant, on appelle dire hawaïenne shirt lors de son, c'est-à-dire comme si jamais souhaité a été drôlement oui, ben, j'ai une petite chemise hawaïenne parce que aurait pu j'en retard juste en train de préparer dans les trucs là pour parce que demain je pars en voyage de qui va où son tour du monde autre bien ouais avant et jusqu'à lundi, oui, jusqu'alors oui je je le vernis de 108 ans de jours mais c'était il y a longtemps, oui bonjour dément et les nouvelles technologies oui bonsoir, je sais que l'avion mais c'est écolo, ça c'est c'est très 2019 non, c'est de l'avion à vapeur ah oui oui oui oui peut-être oui et alors prévu quoi Asif et nous envient phénomène on part de Genève et on vole, voix off oui et puis après, on arrive à Genève nous dimanche soir, c'est un maire bah écoutez en tout le monde quoi se défend, qui ajoute : je vends über le truc donc oui accès du beurre pleine, soit ce que non pas encore, mais si on veut résumer découvrir ça, oui, vous savez cela sans sympa débouté l'eau a des cacahouètes inquiète super bien qu'il y a quand même un truc, je sais pas ce qui va ce qui va supporter ça, c'est quoi ces kilomètres en mode avion pendant 2 jours avec. \r\n"], "webPublicationDate": "2019-02-22T05:22:01Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-96C908E6-F87C-413A-955E-191E72D992FB", "internalArchiveId": "96C908E6-F87C-413A-955E-191E72D992FB", "source": "siranau", "mediaType": "audio", "title": "Scènes magnétiques : EYOT, jazz à tête chercheuse", "publicationDate": "2019-02-22T00:00:00Z", "summary": "EYOT, jazz à tête chercheuse\r\nDéjà quatre albums pour ce quatuor serbe qui mêle à son jazz beaucoup de rock, voire de post-rock. Après avoir enregistré avec Steve Albini, Innate, les musiciens préparent Concert for nature, un live en forme de best of enregistré sur le Mont Suva. Le pianiste Dejan Ilijic, le guitariste Sladan Milenovic, le bassiste Marko Stojiljkovic et le batteur Milos Vojvodic jouent pour Magnétique avant leur concert aux Faux-Nez à Lausanne le samedi 23 février.\r\nA Lausanne, les Faux-nez résonnent à nouveau de musique\r\nUn café-théâtre de légende à Lausanne, les Faux-Nez ont rouvert l'an dernier après une éclipse de près de vingt-cinq ans. Au menu, de la comédie et également des concerts, programmés par Cyril Regamey. Le musicien est au téléphone dans notre émission.\r\nKala Jula, dialogue malien et acoustique\r\nLes guitaristes Samba Diabaté et Vincent Zanetti jouent ensemble depuis plus de vingt ans et forment depuis 2011 le duo Kala Jula. Entre tradition malienne, blues et improvisation, leur musique est un dialogue virtuose, parfois empreint de rêverie mais toujours émouvant. Des concerts dans toute la Suisse jalonneront le printemps de Kala Jula après leur passage par Magnétique.", "durationSec": 5040, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10251795", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 22.02.2019", "EYOT au Studio 15!", "Kala Jula au Studio 15!", "Magnétique du 22.02.2019", "Scènes magnétiques / MTC_2019-02-22T17:06:00_magnetique", "Séquence 5 / MTC_2019-02-22T17:06:00_sequence-5", "Séquence 1 / MTC_2019-02-22T17:06:00_sequence-1", "Séquence 2 / MTC_2019-02-22T17:06:00_sequence-2", "Séquence 4 / MTC_2019-02-22T17:06:00_sequence-4", "Séquence 3 / MTC_2019-02-22T17:06:00_sequence-3", "Scènes magnétiques / MTC_2019-02-22T17:06:00_magnetique"], "alternativeSummary": ["EYOT dans \"Magnétique\", ça claque jusqu'à la transe! Le quatuor serbe était de passage au Studio 15 pour délivrer son jazz empreint de post-rock.", "Transformer la souffrance de deux migrants en belle mélodie, c'est le pari réussi par Kala Jula à la demande de Médecins sans frontière. Démonstration dans \"Magnétique\".", "EYOT, jazz à tête chercheuse\nDéjà quatre albums pour ce quatuor serbe qui mêle à son jazz beaucoup de rock, voire de post-rock. Après avoir enregistré avec Steve Albini, Innate, les musiciens préparent Concert for nature, un live en forme de best of enregistré sur le Mont Suva. Le pianiste Dejan Ilijić, le guitariste Slađan Milenović, le bassiste Marko Stojiljković et le batteur Miloš Vojvodić jouent pour Magnétique avant leur concert aux Faux-Nez à Lausanne le samedi 23 février.\n\nA Lausanne, les Faux-nez résonnent à nouveau de musique\nUn café-théâtre de légende à Lausanne, les Faux-Nez ont rouvert lʹan dernier après une éclipse de près de vingt-cinq ans. Au menu, de la comédie et également des concerts, programmés par Cyril Regamey. Le musicien est au téléphone dans notre émission.\n\nKala Jula, dialogue malien et acoustique\nLes guitaristes Samba Diabaté et Vincent Zanetti jouent ensemble depuis plus de vingt ans et forment depuis 2011 le duo Kala Jula. Entre tradition malienne, blues et improvisation, leur musique est un dialogue virtuose, parfois empreint de rêverie mais toujours émouvant. Des concerts dans toute la Suisse jalonneront le printemps de Kala Jula après leur passage par Magnétique.", "EYOT, jazz à tête chercheuse\nDéjà quatre albums pour ce quatuor serbe qui mêle à son jazz beaucoup de rock, voire de post-rock. Après avoir enregistré avec Steve Albini, Innate, les musiciens préparent Concert for nature, un live en forme de best of enregistré sur le Mont Suva. Le pianiste Dejan Ilijić, le guitariste Slađan Milenović, le bassiste Marko Stojiljković et le batteur Miloš Vojvodić jouent pour Magnétique avant leur concert aux Faux-Nez à Lausanne le samedi 23 février.\n\nA Lausanne, les Faux-nez résonnent à nouveau de musique\nUn café-théâtre de légende à Lausanne, les Faux-Nez ont rouvert lʹan dernier après une éclipse de près de vingt-cinq ans. Au menu, de la comédie et également des concerts, programmés par Cyril Regamey. Le musicien est au téléphone dans notre émission.\n\nKala Jula, dialogue malien et acoustique\nLes guitaristes Samba Diabaté et Vincent Zanetti jouent ensemble depuis plus de vingt ans et forment depuis 2011 le duo Kala Jula. Entre tradition malienne, blues et improvisation, leur musique est un dialogue virtuose, parfois empreint de rêverie mais toujours émouvant. Des concerts dans toute la Suisse jalonneront le printemps de Kala Jula après leur passage par Magnétique."], "variantIds": ["ece-10202439", "ece-10202433"], "isOnline": true, "lastModifiedDate": "2019-03-01T19:43:22Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nécoutez la canicule. \r\n\r\nLocuteur FS2 (00:00:20) [65%] :\r\nLa nuit. \r\n\r\nLocuteur MS4 (00:00:30) [89%] :\r\nLe vendredi et le magazine de toutes les musiques reçoit des musiciens qui jouent pour vous il va y avoir aujourd'hui du rythme et des rencontres entre les gens, surtout, il va y avoir des faux nez dans cette émission, c'est une coïncidence, en partie, mais aujourd'hui le Studio 15 de la radio à Lausanne se transforme en annexe, téléphone et les finalistes au lieu Café-théâtre ça été ensuite un club de musique à Lausanne, il faut dire qui avait fermé pendant plus de 25 ans près de 25 ans pardon et qui ont rouvert l'an dernier, on en parlera en milieu d'émission avec Cyril mais qui est batteur de son état également programmateur fort bien me direz -vous, mais quel rapport avec les musiciens que je vous ai promis, hé bien les musiciens que nous vous présentons aujourd'hui joue ce soir et demain aux Faux- nez à Lausanne dans cette émission, nous écouterons donc d'abord il y a la fine fleur du jazz serbe à quoi tu un quartet jazz avec beaucoup d'énergie rock, ce sera dans quelques instants, et nous écouterons ensuite dans cette émission, qui dure jusqu'à 18 heures 30 le duo Kala Jula un projet où se rencontrent la guitare de Samba Diabaté et l'accord à de Vincent Zanetti, bref, du beau monde et de la musique dont vous nous direz des nouvelles dans cette réalisation d'Hervé Mermillod bienvenue dans magnétique. \r\n\r\nLocuteur MS1 (00:01:55) [79%] :\r\nPierre le croyez de voir au moins. \r\n\r\nLocuteur MS5 (00:02:06) [68%] :\r\nAlors, devant moi, déjà, ce qui est. \r\n\r\nLocuteur FS3 (00:02:27) [98%] :\r\nEt. \r\n\r\nLocuteur MS5 (00:02:41) [74%] :\r\nComme ça, ce qui est mal, y a que la c'est on égal obligatoire et a ce qui est. \r\nQue ce soit oui et. \r\n\r\nLocuteur MS1 (00:03:46) [86%] :\r\nLe même masque. \r\n\r\nLocuteur MS4 (00:04:26) [80%] :\r\nElle joue la voix de Sofiane Saïdi, grande voix du rail, la production de Amar 808 vous l'entendiez il y avait beaucoup. \r\n\r\nLocuteur MS6 (00:04:34) [86%] :\r\nBeaucoup d'électronique derrière cette musique et nous revenons maintenant à la musique Live avec Ayotte et il y a, c'est un quartet de jazz serbe originaire de la ville de Nice, on est dans le sud de la Serbie à l'ouest de la Bulgarie au nord du Kosovo, il y a ceux qui joue demain soir à Lausanne au Faux- nez et idiote qui proposent une musique très original, un jazz teinté de rock pour la puissance, le rythme de post- rock aussi pour l'harmonie, la manière de dérouler les morceaux, mais à vrai dire, c'est leur musique qui parlent le mieux pour eux et il y a de il n'il y a au piano cela jamais mis les mains vides à la guitare, Marko Stojiljkovic à la basse et 1001 20 il vedette à la batterie, il joue pour vous et pour nous dans magnétique 1er titre qui s'intitule Ramoneda Serbie. \r\nToute l'énergie tout le lyrisme aussi d'je vous avez 1er et je fais signe d'il y dit de me rejoindre pour échanger quelques mots avec lui au sujet de la musique, cette formation est idiote, je lui tends le micro noir, voilà il m'a rejoint à afin de se dire : je crois qu'il déjà mais bonjour à tous, à vous tous qui nous écoutez Dayan c'est la fin en fait demain aux Faux- nez à Lausanne de d'une tournée qui vous a emmenés à différents endroits en Suisse notamment au Moody s que du coup, les auditeurs de demain peuvent s'attendre au meilleur de votre forme et Diana peut-être fort fort date Oise date lointaine mini venus à une une suite ce rail ou pas Perfect forme une etc. \r\n\r\nLocuteur MS9 (00:13:40) [68%] :\r\nIl y a fait assez, ils sont soit une bête non ne relance déguise pas Aubry de baisse moins forte oui. \r\n\r\nLocuteur MS6 (00:13:47) [84%] :\r\nGénéralement, le dernier concert, c'est celui où le jeu, le meilleur ça donc, vous n'êtes pas trop fatigué ça une note ultérieure non baladeurs Condition noire, effectivement, cette fois -ci c'est parfaitement rodé, on l'a entendu dans la musique d'ailleurs de Ian il hésite, il y a, c'était énergie rock très forte dans la pulsation est que elle était présente dès le début dans ce projet ou des vers histoire rock and Space nager afin de Stars d'ailleurs. \r\n\r\nLocuteur MS9 (00:14:24) [65%] :\r\nIl a à Oui-Oui Riesling rapporte tout rock Music and pop/rock mieux comme effectivement été. \r\n\r\nLocuteur MS6 (00:14:34) [96%] :\r\nOn a écouté effectivement beaucoup de musique rock de musique pop également des années 80 et 90, dès le début. \r\n\r\nLocuteur MS9 (00:14:40) [79%] :\r\nSans trafiquants Milosevic, jazz, musique traditionnelle, musique baroque. \r\n\r\nLocuteur MS6 (00:14:45) [96%] :\r\nMais également de la musique classique, du jazz, évidemment, et la musique traditionnelle des Balkans. \r\n\r\nLocuteur MS9 (00:14:52) [60%] :\r\nDes SMIC soit oui sous leur. \r\n\r\nLocuteur MS6 (00:14:55) [76%] :\r\nDonc, c'est ce mélange cette mixture qu'on fabrique ensemble il y a, au fond, album, il n'est Soize près du site web Steve Albéniz ou chez eux, ben oui, ou un honneur Rock Producer et de Stéphane afin Stains été des fois ne soit un et de autre de semaines staff un peu d'Jaswant vous avez enregistré votre 4 4ème album : il n'est, avec Steve Albéniz un producteur très connu qui a produit notamment Nirvana ou pizza Hervé esquisse de différent de travailler avec un producteur plutôt étiqueté, rock, jazz. \r\n\r\nLocuteur MS9 (00:15:32) [74%] :\r\nOui vont être tous tous les corps d'un musée comme Garbo moi oui être wife surprise de estime de toutefois d'être quand même de Redding. \r\n\r\nLocuteur MS6 (00:15:42) [91%] :\r\nOn voulait un enregistrement Live pas un enregistrement avec beaucoup de reprises en Studio, mais vraiment d'enregistrement comme le groupe sonne en Live, et c'est le meilleur du monde pour ce type d'enregistrement. \r\n\r\nLocuteur MS8 (00:15:55) [76%] :\r\nCe oisiveté God expérience et ça passé sauf que voisine de grimper, non mais bientôt briguer une bonne toilette, alors j'ai demandé s'il était pas trop grognon Albéniz et que très quelqu'avec qui. \r\n\r\nLocuteur MS6 (00:16:08) [84%] :\r\nParfois un petit peu ses colères et ses airs vraiment, il a dit que, au début, peut-être un petit peu mais que, après, ça va aller mieux, il s'était ouvert et c'est : c'est un bon type merci de il y lié de je vous propose de regagner le piano, il y a 15 côté de piano et Elliott va donc nous proposer un 2ème morceau de sa composition, il s'agit cette fois de juifs te juste comme des gens qui seraient un peu ce qui entraînerait un peu qui serait un petit peu à la dérive, voilà, c'est ce que cherchait Elliott dans magnétique sur Espace 2 et ce morceau de geste. \r\nIl fallait les voir et il te dans magnétique comme vous pourrez d'ailleurs les voir la semaine prochaine sur la page Facebook d'espace de nous avons filmé Sébastien Blanc a filmé l'un des titres et nous allons le mettre sur la page Facebook d'Espace de et il y a tête composé de Yann il y il était arc-boutée sur sur son piano, il était debout pour le marteler composé également de cela Jeanne mais les 9 each chez à la guitare, c'est lui qui sortait c'est sont comme ces espèces de hurlements éthérée, qui ont terminé ce titre Jeff those imperturbable Marcos que à la base et la puissance de l'avez entendu était vraiment très bien illustré dans ce titre 2020, il veut Ditch à la batterie Ayotte que vous pouvez entendre demain soir demain samedi au Faux- nez à l'Euro pardon à Lausanne et une je m'a rejoint pour encore quelques questions, je vais lui demander d'abord si les 4 musiciens avaient un background jazz ou est -ce que il y en avait qui venaient d'autres musique dédiées aux aveux pas croire, jazz, musique au Rwanda une se à toi in de paillasson. \r\n\r\nLocuteur MS9 (00:26:15) [76%] :\r\nDéfunte, il faudrait en fait nous on avait effectivement de différentes influences, à un moment une toute jazz un trafic à au moins Thorkildsen. \r\n\r\nLocuteur MS6 (00:26:25) [82%] :\r\nAlors, alors que moi, donc SDI, Yann, je suis plutôt amateurs et pratiquants de jazz et de classiques, il venait effectivement normal Ground, un peu plus rock et je me demandais également quelle place il y avait pour l'improvisation dans ces compositions est -ce que quand vous improvisez c'est un petit peu différent que si vous improvisez sur une grille, ou une structure de jazz et une dose infime dose composé et déploie des échelles BD Fuentès et doute bi ou de la sécurité jazz choc. \r\n\r\nLocuteur MS9 (00:26:59) [69%] :\r\nOu de composer je ne se n'était pas sain, en effet, un passant pour une crevaison échéance bonjour, alors à quoi, c'est quand même. \r\n\r\nLocuteur MS6 (00:27:10) [86%] :\r\nça s'approche finalement plus de la musique classique dans la mesure où à 90 pourcent c'est écrit et que ceux qui demeurent improviser plutôt de l'ordre de 10 pourcent donc qu'est -ce qui change 2 fois en Fouasseau changing tout. \r\n\r\nLocuteur MS9 (00:27:27) [68%] :\r\nAlors comme Times DNS descente Benaim et feeling, c'est moche. \r\n\r\nLocuteur MS6 (00:27:33) [89%] :\r\nQuand même, il y a de la place pour que ça change en terme d'énergie de sentiments de dynamique également et j'aimerais maintenant qu'on parlait de votre 5ème, album qui n'est pas encore sorti, mais qui sortira au printemps et qui prend la forme d'une sorte de Best of ce sont des titres de idiote que vous avez déjà enregistrées mais que vous avez enregistré dans un contexte particulier puisque vous êtes au sommet d'une montagne en Serbie, c'est films notamment par un drone, c'est très spectaculaire, j'ai eu la chance d'en avoir un titre que vous pouvez d'ailleurs voir sur le Net, on peut en voir un extrait, Kanu à Battice DVD Project Hoyos fut moniteur pas Mountain taille il y a mieux. \r\n\r\nLocuteur MS9 (00:28:14) [61%] :\r\nà s'accorder doit, et on n'a pas Obama parle n'est pas étranger : un travail et ça mais se fera fort Sainte-Catherine of Best of. \r\n\r\nLocuteur MS6 (00:28:23) [84%] :\r\nC'est un mélange de type de nos quatre album jusque -là une sorte de Best of à 1500 mètres on dit montagne. \r\n\r\nLocuteur MS9 (00:28:31) [80%] :\r\nOui corrupteurs compte ce qu'on a été, on a appelé à un concert pour la nature et une sombre et ça, ah oui mais Togo forum Dante pas pour demain. \r\n\r\nLocuteur MS6 (00:28:46) [86%] :\r\nC'est quand même une espèce d'illustration de notre trajectoire de carrière, on a commencé, pas très haut, et aujourd'hui on est en haut de la montagne, donc si vous êtes en haut qu'est -ce est ce qui va se passer après pour Ayad ça et puis on a honte de demain Sannois de Fnac il y a quand même un mot peut-être qu'on ira sur la Lune en tout cas ils iront aux Faux- nez demain et il y a à Lausanne, on est très reconnaissant que sur la qu'il soit venu jouer ici dans magnétique et on va les quitter avec un titre enregistré joué par ailleurs, c'est la conclusion de leur 3ème, album. \r\n\r\nLocuteur MS4 (00:36:53) [84%] :\r\n6000 à 8, si c'était le nom de ce 3ème, album de et il y a un pays qui vient de jouer pour nous, on leur dit encore merci, on a beaucoup, beaucoup, beaucoup aimé leur passage dans magnétique, et à ce titre s'appelle Blessing les était accompagné pour l'occasion par des souffleurs écrire, vous l'avez entendu Ayotte qui joue au Faux- nez demain soir à Lausanne au Faux- nez que vous programmez Cyril bonjour. \r\n\r\nLocuteur MT11 (00:37:19) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS6 (00:37:19) [92%] :\r\nVous êtes avec nous au téléphone, je ne sais pas si vous êtes dans la salle en ce moment, vous êtes batteur, on vous entend, dans de très nombreux projets notamment qui vous êtes, également professeur à la Haute École de musique de Lausanne et vous voilà donc depuis un moment déjà, programmateur de siphonner un café- théâtre, j'allais dire légendaire peut-être pas mais en tout cas un café- théâtre qui est comme un pan d'histoire lausannoises et qui avait fait une éclipse de pratiquement 25 ans pour renaître l'an dernier. \r\n\r\nLocuteur MT11 (00:37:53) [92%] :\r\nBen oui, exactement, en fait, le le nom, le nom mythique est réapparu l'endroit Bayonne c'est à nous maintenant de faire en sorte que ça devienne un endroit mythique. \r\nMais voilà, pour l'instant, on est au milieu de notre première saison, ça commence à bien a bien fonctionné, l'endroit est très cosy, on peut, on peut le le pour diverses formations, que ce soit concerts assis concert debout. \r\n\r\nLocuteur MS8 (00:38:22) [82%] :\r\nC'est pas le c'est pas le lieu historique, hein, c'est des nous allons fondé. \r\n\r\nLocuteur MT11 (00:38:26) [90%] :\r\nC'est le nouveau Faux- nez donc ils sont, ils sont plus à la rue de Bourg, ça se trouve à la venue de Morges 119 c'est en fait en face du du collège de prélats c'est l'ancien Café-théâtre le pois chiche en fait c'est exactement au même endroit que le café- théâtre pois-chiche qui a fermé il y a 4 ou 5 ans je crois. \r\n\r\nLocuteur MS6 (00:38:45) [90%] :\r\nEt vous, vous étiez visiteur quelqu'un qui fréquentait les Faux- nez qui est une institution qui a eu plusieurs vies, hein, ça été un endroit où il y avait plutôt du théâtre, et puis après, vers les Indes dans les années 80 dans les années huitante, c'était un endroit où on entendait plutôt de la musique et on sortait le soir, me suis j'ai laissé dire. \r\n\r\nLocuteur MT11 (00:39:05) [88%] :\r\nExactement oui alors moi je l'ai connue très très peu, je l'ai connu à la toute, toute femme j'étais encore un petit peu, jeune, c'est là que j'ai rencontré aussi pas mal de de musicien lausannois, j'ai fait connaissance avec lui des musiciens qui était beaucoup à l'époque comme Les enfants de jolies ou Gaspard de la François Lindemann, mais j'ai vraiment connu cette salle, moi je pense que les 2 dernières années de de son existence. \r\n\r\nLocuteur MS6 (00:39:33) [92%] :\r\nEt c'était pour vous, du coup, ou plutôt la volonté d'avoir un endroit à peu près de cette taille a programmé. \r\n\r\nLocuteur MS8 (00:39:41) [83%] :\r\nDavantage peut-être que le ressuscité c'est nez, vous aviez connu dans la queue de la comète. \r\n\r\nLocuteur MT11 (00:39:48) [89%] :\r\nAlors pour moi en fait Monsieur Bachy, je me suis retrouvé l'arme peu il y a pas par hasard, parce qu'au départ on avait engagé pour programmer les jam-sessions du mercredi du mercredi soir en fait je ces jeunes tous les mercredis soirs sauf le dernier du mois, enfin voilà, je me suis petit-à-petit impliqués en fait entre, entre l'été et le mois d'octobre, je me suis de plus en plus impliqués dans la programmation générale pour finir après le départ d'un collègue à reprendre l'entier de la programmation musicale et je travaille avec les Suisses Comedy Club pour les pour les dates, humour. \r\n\r\nLocuteur MS6 (00:40:26) [88%] :\r\nPuisque le lieu continue alors effectivement à vivre sous les 2 auspices si on regarde la programmation qui vient bien ce soir, il y a quel âge vous là, ils vont jouer pour nous dans quelques instants, vous pouvez vous ruer aux Faux- nez demain et il y a ça, c'est des choses plutôt musical, il y aura le quartet de Wilma tout et c'est le 2 mars le quintette de chasse Bendali, c'est le 15 mars et puis entre les 2 et spectacle plutôt comique Jérémy Krosa ne veut pas grandir, ça c'est le 7 mars et puis homme moderne de type Agosto il y a aussi des humoristes féminines, rassurez -vous, mais il y en a après mais Thibault Ghost qui est donc un comédien programmée le 8 mars 2019 donc, vous vous occupez plutôt de la partie musicale une partie qui est plutôt jazz. \r\n\r\nLocuteur MT11 (00:41:19) [89%] :\r\nAlors le mois de mars est relativement jazz, effectivement, c'est un petit peu le hasard des disponibilités des groupes aussi mais il y a beaucoup de concert de chansons, il y en a quelques-uns en mars la avril sera plus axée pacsés chanson française il y a aussi des projets un petit peu plus expérimentaux, il y aura des trios de tango, voilà le but de de enfin ce voilà ce que mon mandat en fait et de programmer des styles très divers, parce qu'on est ni en club de jazz ni un club rock ou voilà, enfin, on a, on a, on n'a pas une programmation exclusive stylistiquement le but, c'est vraiment de d'avoir cette ambiance cabaret où où où le public peut venir se divertir Swat en écoutant diverses qui, lui, musique ou des spectacles d'humour ou éventuellement des pièces de théâtre ou des spectacles pour enfants, ça, c'est des petites choses nouvelles qui vont venir à partir de fin avril tout le mois de mai, on va faire aussi du spectacle jeune public, il y aura des créations voilà j'essaye de, de, de, de diversifier les styles sans être exclusif quoi. \r\n\r\nLocuteur MS6 (00:42:33) [93%] :\r\nUn riche panachage, donc il y a quand même un projet qui a attiré mon plutôt jazz, je dois l'admettre aussi parce que vous jouez dedans, ce sera tout, bientôt le mardi 26 février donc ce mardi, déjà, il y a un concert hommage à Steve Coleman avec vous et avec de jeunes musiciens, Steve Coleman, saxophoniste, quelqu'un qui a beaucoup compté pour le jazz dans les années 80 et 90 alors finalement peut-être pas si loin de votre projet, dans la mesure où il a avec une très particulière quand même hybrider rythmiquement le jazz avec d'autres musiques et est -ce que pour vous, c'est un peu en tant que batteur et percussionniste cette dimension, on parle donc de d'une musique très écrite est très rythmique est -ce que cette dimension était quelque chose auquel il fallait nécessairement rendre hommage pour le batteur que vous êtes. \r\n\r\nLocuteur MT11 (00:43:26) [88%] :\r\nOui, parce que effectivement les les diverses formations de Steve Coleman surtout ce que j'écoutais beaucoup dans les années 90 quand j'étais adolescent, m'a beaucoup marqué déjà parce que j'ai découvert ce qui Steve Coleman via ses batteur des gens comme Marvin métis Nicloux d'une laïque qui que voilà, qui était bien sûr qui ont toujours des des idoles, hein, quelque part, et puis c'est vrai que cette musique très lancinante est très rythmique en même temps, complexe mais transcendant même voilà c'est c'est quelque chose qui me plaisait beaucoup et là j'ai l'occasion au sein de la Haute école de monter ce projet master en fait avec les étudiants en master et on a tellement adoré jouer tous ensemble qu'on s'est dit qu'on allait sortir de l'école et et puis voilà, essayer de faire quelques concerts pour un peut aussi se faire plaisir et entre guillemets rentabiliser tout le travail qu'on qu'on a fait ensemble de, de, de recherche de relever. \r\n\r\nLocuteur MS8 (00:44:34) [88%] :\r\nOui, parce que c'est de la musique très écrite, mais il faut reconstituer un petit peu la partition, Chine. \r\n\r\nLocuteur MT11 (00:44:40) [89%] :\r\nC'est ça, exactement, oui c'est ça, donc voilà, alors ce sera ce sera un plaisir de venir le jouer mardi prochain au Faux- nez aussi pour moi ma c'est aussi un peu particulier je voilà, je travaille avec une équipe d'étudiants à ces jeunes musiciens qui sont, qui sont magnifiques, qui sont très doués et qui s'implique beaucoup dans le projet donc voilà on a, on a, on a fait un super concert en fait à Corus l'Automne passé et voilà, ça s'est tellement bien passé qu'on s'est dit qu'on allait qu'on allait continuer le projet un petit moment au gré de de des des quelques occasions de concert qu'on pourrait avoir ce printemps. \r\n\r\nLocuteur MS4 (00:45:20) [88%] :\r\nOn sera à l'écoute, Cyril ne réclamait à aux Faux- nez dont vous programmés, la musique, on a entendu un il y a pas que du jazz, mais mardi 26 février mardi qui vient, il y aura cet hommage à Steve Coleman ou on vous entendra un grand merci d'abord d'être venu nous parler dans magnétique et puis on va, on va se quitter avec un extrait du du dernier ou d'un des derniers disques de Steve Coleman, c'est un haricot d'être paru l'an dernier. \r\nSteve Coleman était en Live au Village Vanguard club légendaire s'il en est une manière de signifier aussi qu'un club légendaire. \r\n\r\nLocuteur MS6 (00:48:26) [87%] :\r\nCyril Riga mais nous le disait rouvre à Lausanne les Faux- nez les Faux- nez ou vous pouvez peut-être déjà aller faire la queue pour vous pouvez planifier votre venue, puisque ce soir joue, quel âge vous laquelle Abdullah, qui nous fait le plaisir de nous donner un avant- goût de ce concert qu'elle a de l'instinct du veau entre la Suisse et le Mali, entre Monthey et Bamako, c'est ce que propose depuis 8 ans, 2 musiciens, le guitariste ça me va, Diabaté à la guitare acoustique et Vincent Zanetti à la kora aujourd'hui Vincent Zanetti qui s'exprime aussi régulièrement sur nos ondes, et même dans notre émission dans magnétique quel âge la donne, produit une musique acoustique et virtuose, où s'échangent les cordes et les traits musique à la fois vivent et contemplatif, par moments, c'est une musique et un dialogue qui a aussi attiré l'attention de Médecins sans frontières, une organisation pour laquelle quel âge ou la jouera prochainement au et fief DH c'est le Festival du film et forum international sur les droits humains, à Genève, on en parle, on parlera tout à l'heure, Julia s'est fait Quartet pour enregistrer son dernier album Man découle mais c'est aujourd'hui, en duo, nous ne recevrons avant un concert, donc ce soir aux Faux- nez Kala Jula, qui joue pour nous et pour vous, un 1er titre qui s'appelle Dan Massa ou l'année. \r\n\r\nLocuteur MS13 (00:54:04) [74%] :\r\nQuel Abdullah dans magnétique qui poursuit éclaircies dans la gorge avec une 2ème, composition, on va sans Zanetti s'est saisit sa guitare et sont donc maintenant 2 quitte qui sont face à face avec Sam et à eux 2, ils forment quel âge vous là et cette 2ème composition ça intitulé Sadio panne. \r\n\r\nLocuteur FS14 (00:57:23) [56%] :\r\nDonc perd. \r\n\r\nLocuteur MS13 (00:58:55) [80%] :\r\nLe dialogue de guitares et de 2 musiciens quel âge là nous écoutions Sadio panne n'a de guitaristes Samba Diabaté Vincent Zanetti que j'invite à me rejoindre prendre 2000. \r\n\r\nLocuteur MS8 (00:59:09) [80%] :\r\nLe jaune et noir, les micros toujours des couleurs ici un sens Zanetti le noir pour le blanc pas Diabaté bonjour, c'est vous qu'il y avait, on vient d'entendre sur de couleur Sadio panne oui : que veut dire ce titre Sadio panne hein, ça veut dire. \r\n\r\nLocuteur MS15 (00:59:25) [85%] :\r\nSadio s'envole Sadio c'est le prénom d'un ami qui nous était cher un ami musicien qui a tourné avec nous dans les villages du monde au Mali, ça été également mon mon premier apprenti en Afrique mon apprenti batteur Jim défaut d'un joueur de 2ème, et c'était pour moi donc un personnage qui compter parce que c'était la première fois que je me retrouver dans le le rôle de de transmission inversée, on va dire, après plus de 30 ans de 2ème, de me retrouver moi là- bas à partager, c'était ce répertoire ce Patrimoine, c'était également un danseur magnifique et puis il a été emportée il y a 3 ans par un par un cancer hyper brutal et voilà, à ce moment -là, on est en train de travailler sur les compositions du CD Man découle ou dernier album qu'on a enregistré en quartet mais voilà une samba composa de on travaille à 2, puis après on partage avec avec nos amis, nos invités et ce morceau ben c'était, c'est, c'est, pour lui, ça dit s'envole. \r\n\r\nLocuteur MS6 (01:00:31) [89%] :\r\nça se compose comment justement cette musique, on entendait cette structure un peu avec 2 ou 3 moments qui passent l'un dans l'autre est -ce que vous vous gratouille et et il y a dix qui se dégage de ce qu'il y a une suite d'accord Samba Dumas. \r\n\r\nLocuteur MS16 (01:00:46) [85%] :\r\nAlors, alors, ça veut dire pendant ces morceaux, c'est un ancien manceau au départ le thème au départ, les thèmes, c'est, c'est c'est traditionnel, mais nous, on joue à la car la douleur vous avez votre propre manière, c'est-à-dire on va nous on a notre manière aussi on amène tous les ingrédients des dents ne troisièmement le nouvel arrangement pour que la musique ça ça ça sera toujours universel, tout ça peut toucher tout le monde quoi voilà. \r\n\r\nLocuteur MS6 (01:01:18) [86%] :\r\nC'est une question que j'avais pour vous, quelle proportion de n'influence malienne hier dans dans cette musique, comment est -ce que ça s'en rapproche ou est -ce que ça distingue. \r\n\r\nLocuteur MS15 (01:01:26) [87%] :\r\nNon, alors là, là on est vraiment dans du du Malien malien du Mandé assez pur, après il y a cette partie en mineur au milieu qui est plus blues et qui qui fait en fait c'était cette traversée cet aller-retour de l'autre côté de l'Atlantique, parce que forcément les musiques afro- américaines afro- latine nous influencent aussi également ex- cet aller-retour et il est là, il se fait naturellement chez les musiciens depuis depuis le milieu du du 20ème siècle, les musiciens en Afrique même les musiciens traditionnels ont toujours été entendus pas les choses oui ben par exemple, moi j'ai tourné pendant 14 ans avec Sungalo Coulibaly, qui était un génie du djembé qui s'est réuni, il y a, ni écrire, mais à la radio il y depuis son enfance il entendait James Brown vacante quand on entend James Brown à la télé à la radio ça forcément ça change l'approche de la musique, et nous, on a assez ses influences, là on les on Les j'ai utilisé, on les utilise consciemment, alors il y a des choses qu'on compose de A à Z 100 pourcent et puis au niveau et il y a des thèmes dont on s'inspire qu'on va, qu'on va découper remettre en morceaux de fer façon cubisme et puis alors il y a des choses comme là en l'occurrence le thème combien que le thème qu'on vient d'entendre là, il est sur une chanson de la confrérie des chasseurs, des dons et c'est vraiment un hymne, mais du coup on le joue le jeu, une fois, on joue le thème et tout le reste du morceau suggèrent les choses et c'est quelque. \r\n\r\nLocuteur MS16 (01:03:01) [81%] :\r\nAu Samba Diabaté voilà toutes les restes de morceaux par exemple, les morts sont les à Mazères mais 2 fois, après on vient pourcent singer pour ne pas voir la pour montrer que, on peut toujours faire quelque chose, voilà un travail à faire évoluer sa propre vous dire voilà voilà voilà, sinon c'est c'est c'est une c'est musée 500 qui qui est pour les chasseurs. \r\n\r\nLocuteur MS6 (01:03:26) [78%] :\r\nQuel âge là, c'est une relation au long cours même écolo, c'est votre cas. \r\n\r\nLocuteur MS15 (01:03:31) [83%] :\r\nAlors c'est le 3ème album de de Kala du mais c'est le 4ème album consécutif en travaillent vraiment ensemble, puisque ça fait plus de. \r\n\r\nLocuteur MS8 (01:03:41) [82%] :\r\nAlors, un temps, alors vous avez en passant en devait imposant pratiquement 10 ans mettons vite que Canal Jula existe, on va à la Kala du existe depuis 2011 voilà, mais en fait, on s'est remis à travailler ensemble depuis 2001 2007, Samba fin 2007 voilà est -ce que la relation a évolué, on vous voyez alors attendez, attendez, je décris aux auditeurs je vous voyez, moi, ce que vous verrez sur la vidéo. \r\n\r\nLocuteur MS6 (01:04:08) [89%] :\r\nLe film Sébastien Blanc et qui sera disponible sur le Facebook d'espace de dans la semaine, on vous voyez en entente parfaite quasi- télépathie que alors peut-être que, musicalement, c'était comme ça dès le début, je sais pas mais j'imagine qu'en fera -t-on humainement, ça, ça a dû évoluer aussi sa. \r\n\r\nLocuteur MS16 (01:04:27) [82%] :\r\nAlors juste comment peut la musique d'abord la musique et c'est moi qui m'a qui me suis tassé par Vincent parce que j'ai vu que vous n'évoquez Kilar moi je n'ai pas et puis après, et quand on a cessé dans la musique après la musique, on est démuni de la famille vraiment aujourd'hui, aujourd'hui c'est : c'est mon frère, j'ai passé mon devoir, on n'a pas même vous voulez speech, voilà la on n'est pas même couleur, mais on a un on a le même sens. \r\n\r\nLocuteur MS15 (01:04:59) [89%] :\r\nAlors il y a un truc, voilà on on a les avantages a les inconvénients, voilà, c'est la famille du coeur, cela dit, on n'a pas le droit de se disputer parce que ça met un Diabaté et moi a et moi je suis Diarra et et en fait, mais ces 2 clubs et entre nous, il y a ce qu'on appelle Assenoncourt il y a la parenté à plaisanterie et ça c'est un truc extraordinaire en Afrique de l'Ouest, le cousinage à plaisanterie ça existe depuis la nuit des temps, c'est des relations qui a entre certaines familles ou anti- certains clans ou même entre certains métiers et ça veut dire qu'on se doit une entraide dans dans tous les moments de la vie, par contre on on a aussi une obligation rituel de se Vaner copieusement quand on sera content qu'on se on se on s'injurie, on se on se traite de petit esclave et ce genre de choses mais il y a 7 on n'a absolument pas le droit, c'est un tabou, on n'a pas le droit de se battre, on n'a pas le droit de se fâcher. \r\n\r\nLocuteur MS8 (01:05:47) [85%] :\r\nIl y a, il y a une y a une sorte de rivalité thérapeutique mais dans certaines bornes, voilà, on peut pas dépasser, on espère que vous allez vous fâcher non c'est pas possible, on n'a pas le droit qui c'est qu'on n'a pas le droit, mais c'est un état du monde métaphysique c'est pas peu, le monde ne comporte pas une 10. \r\n\r\nLocuteur MS6 (01:06:04) [85%] :\r\nSuite entre vous 2, non, il y a encore une chanson a une composition, vous allez nous jouer une composition qui s'intitule mais en cas de vide à Cannes, alors peut-être que vous alliez à la dire mieux mais Kadialy d'accord, ce n'est pas si loin, non, mais une composition qui a une fonction très particulière puisque l'ONG Médecins sans frontières et vous a demandé d'être son ambassadeur et vous a demandé une composition en lien avec une Exposition. \r\n\r\nLocuteur MS15 (01:06:36) [91%] :\r\nQu'présente alors c'est une Exposition et c'est un engagement là aussi au long cours, Médecins sans Frontières est très présent dans le l'accueil, l'accompagnement et le le questionnement autour des migrants, vous savez qu'il y a, il y a plus de 65 millions de personnes déplacées de par le monde aujourd'hui c'est c'est juste hallucinant, c'est la population entière de plusieurs pays et et ça se fait évidemment pas de volonté de si c'est pas de gaieté de coeur que ces gens bougent souvent dans des conditions assez abominable et les témoignages montrent que, qui, il y a une masse de traumatismes qui sont, qui sont malheureusement presque inévitable dans ce ce genre de situation et Médecins sans Frontières a voulu se faire l'écho de 2 témoignages, une jeune femme nigériane Kristiana et un jeune afghan Ali, qui ont tous les 2 dû quitter leur pays dans des conditions vraiment urgente et terribles et qui ont vécu tout au long de leur parcours des choses traumatisantes, aujourd'hui encore, ils sont, ils sont pas encore stabilisé le on est loin de l'intégration, pas à pas par des questions de de d'entourage mais justement à cause des traumas à cause des blessures et donc il y a une Exposition qui a été fait avec des photos, avec des mises en situation, avec des casques qui permettent de de se rendent compte du travail de Médecins sans frontières et cette Exposition s'appelle la Voix de mes blessures et nous au moment où on nous a demandé de composer un morceau en relation avec ce ça, on a essayé de de se plonger dans le témoignage de Christiane et dans le le témoignage Ali, j'en parle toujours avec beaucoup d'émotion passe comme on le fait, c'est c'est ben moi physiquement je sens les blessures dans mon coeur, dans les bras dans ma voix et et le morceau qu'on va vous jouer raconte en fait raconter sans raconter nécessaire ça raconte un peu ces histoires ce voyage, ce déplacement, le désert, la mer, les espoirs, les moments de de blues et le moment où où finalement on arrive en Europe et puis on se rend compte que l'Europe c'est pas, c'est pas l'eldorado compensé et puis on on se retrouve au milieu d'une masse de gens à devoir encore se justifier, expliquer pourquoi et est souvent à avoir à faire des gens qui ne comprennent pas qu'on n'a pas choisi de partir, ça raconte un peu tout ça négative d'accord. \r\n\r\nLocuteur MS16 (01:09:01) [81%] :\r\nOn vous écoute, ça va voulait ajouter un mot, non mais c'est vrai ce que c'est déjà ça, il a dit de ses morceaux, franchement, c'est fait pour voilà par peut partager le c'est qu'on a dans le coeur quoi voilà. \r\n\r\nLocuteur MS13 (01:09:20) [88%] :\r\nMais avec vous dans l'écoute les auditeurs aussi on espère la musique quel âge la il y aura des concerts en lien avec Médecins sans frontières, on en parlera après ce moment de musique, il nous reste encore, ici au Studio 15 à Lausanne avec ça me va, Diabaté Vincent Zanetti derniers réglages avec l'accorderez, ils sont prêts à jouer. \r\n\r\nLocuteur MS6 (01:14:50) [88%] :\r\nA de l'Assam bah Diabaté Vincent Zanetti, il joue au Faux- nez ce soir à Lausanne, si vous êtes dans les environs et si ça vous a plu, comme ça, à nous, beaucoup, beaucoup plus, hé bien, vous savez ce qui vous reste à faire, il vous vous déplacez pour aller les écouter mais ce n'est, c'est loin d'être le seul endroit et le seul moment où l'on pourra entendre quel Abdullah dans les mois qui viennent, quel âge la que longtemps on entendra d'ailleurs sous 2 hospices il y a d'abord une première série date en duo, comme ce que vous avez entendu ce soir dans magnétique et puis ensuite, comme je vous le disais en introduction, l'album Man découle où a été réalisée avec 2 autres musiciens Hélène Labarrière, à la contrebasse et le violoniste Jacky Molard, il y aura également des dates avec quel Abdullah en quartet, ce sera le cas, alors on va quand même les citer le 4 et le 5 avril au Théâtre Kléber-Méleau à Renan, et ce sera aussi le cas, un petit peu avant le 29 mars à Moutier au Centre culturel de la Prévôté et le 30 mars le lendemain à la bouche qui rit à Saint-Maurice, il a aussi aimé ça, il faut probablement se déplacer un petit peu plus loin un festival le 6 avril à la ville dans le canton de Saint-Gall, voilà qu'elle a Jula en quartet et puis, plus près de nous, ces dates en duo donc les Faux- nez tout de suite et également une date au festival international et forum du film sur les droits humains, les fief DH c'est un concert du coup qui est présenté par Médecins sans frontières. \r\n\r\nLocuteur MS15 (01:16:24) [90%] :\r\nAbsolument, ça c'est le 17 mars donc, il y a un certain nombre de de concert comme ça qui ont ce Label MSF où nous sommes officiellement les ambassadeurs musicaux, on va dire, l'idée de cette collaboration avec Médecins sans frontières, c'est que devant cette masse migratoire là le réflexe de de nombres de population en Europe et pas seulement en Europe, c'est le cas aussi en américain, on le voit bien, c'est de se refermer de se replier et on se rend compte, dans ces conditions -là que les les mots souvent ne suffisent pas, les mots même font parfois l'effet inverse, Franck, les gens se renferment encore plus et et brident leur conscience ou refuse de de rentrer dans cette réflexion et refuse l'empathie, alors que la musique instrumentale, elle ne dit rien, elle passe par, par ailleurs, elle, elle a refusé le diffuse et puis on essaie de faire rentrer les gens en résonance dans le concert, il y a oui je raconte en quelques mots, comme j'ai fait tout à l'heure, je dis les noms de Kristiana et Dali, ça va pas beaucoup plus loin, mais le seul fait de voir cet échange avec en plus cette inversion des rôles et des cartons s'attend pas vraiment quand on voit un griot malien et un musicien suisse parce que seul Suisse qui jouer de la kora et le griot malien qui fasse les les impros de de blues ou de jazz, et pourtant c'est bel et bien le cas, nous on est dans un aller-retour permanent et si ça a été possible, c'est parce que moi- même j'ai fait ce mouvement de migration dans l'autre sens à un certain moment de ma vie et ça continue et j'ai été extrêmement bien accueillie par les milieux traditionnellement mandingues, je veux juste dire si juste une chose par rapport au au au concert aux 2 concerts qui auront lieu au Théâtre Kléber-Méleau en quartet, c'est quelque chose d'un peu spécial qu'on va faire avec Samba, on n'a jamais fait, et c'est le moment justement après après 7 ans de dans la mesure où ce groupe a été réunie pour le disque n'est pas sur scène, alors si on a déjà fait des concerts et il y aura tous les concerts de cette tournée sera encore tête mais ces 2 -là, c'est vraiment spécial, en fait, c'est un concert spécial qu'on fait sur 2 soirs on va rejouer l'intégrale des répertoires de Kala les 3 disques la exhaustif exactement et donc du coup on va commencer la première partie, chacun des 2 concerts sera en duo et la seconde partie encore tête et donc pour ceux qui ont vraiment envie de revivre toute la saga, hé bien vous faites les 2 soirs dans ce cadre extraordinaire du Théâtre Kléber-Méleau et je vous promets, vous avez, vous vivrez ben voilà c'est c'est les 2 volets d'une longue aventure. \r\n\r\nLocuteur MS6 (01:18:52) [88%] :\r\nLe temps nous presse, on a eu beaucoup, beaucoup de plaisir à vous entendre et jouer et à parler avec vous, ça me va, Diabaté Vincent Zanetti qui, tous 2 formés Kala du la ah elle agit, elle a quel âge où la princesse également le site où on peut retrouver toutes les dates que l'on a cités avant évidemment de se précipiter aux Faux- nez à Lausanne encore un grand merci d'être venu jouer pour nous merci à vous et on sait qu'avec un extrait justement de album découle ça s'intitule la chanson Nawa. \r\nLa chanson Dawa, qui la là que l'on entend à 21 heures au Faux- nez à Lausanne et en tournée, on vous le disait toutes sortes de date pour les entendre qu'là qui nous disons au revoir comme nous vous disons au revoir et merci Virginie Daudet, Stéphanie et Gucci nous attaché de production merci également à Hervé Mermillod qui a réalisé, c'était mission je vous retrouve lundi à 17 heures manier. \r\nCe soir, sur l'espace d'un enregistrement dans le concert du vendredi réalisaient au Temple du Bas à Neuchâtel, c'était à la mi- janvier, vous entendrez le quatuor Casals et le duo Singer et Fischer il y aura de la musique de Léone de Léo Brouwer et d'Alberto Ginestet, merci de votre écoute, il est 18 heures 30. \r\n\r\nLocuteur FS1 (01:23:41) [79%] :\r\nEspèce de. \r\nQuai des Orfèvres Catherine disait il n'y a. \r\n\r\nLocuteur FS8 (01:23:51) [91%] :\r\nQue l'embarras du choix : lorsqu'on s'intéresse à la discographie de Léonard Bernstein, le grand chef américain peu son orgueil, comme son rival Karajan de. \r\n"], "webPublicationDate": "2019-02-27T12:39:24Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gillot, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52974A95-540A-45F2-BEBA-06B22994B53B", "internalArchiveId": "52974A95-540A-45F2-BEBA-06B22994B53B", "source": "siranau", "mediaType": "audio", "title": "Paradiso", "publicationDate": "2019-02-22T00:00:00Z", "summary": "En direct du studio de la Fonderie à Fribourg avec les lives de Sacha Love et Soften.\r\n\r\n* * En direct du studio de la Fonderie à Fribourg avec les lives de Sacha Love et Soften.", "durationSec": 3382, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202615", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 22.02.2019", "Paradiso / RAP_2019-02-22T19:04:15_radio-paradiso", "Paradiso du 22.02.2019", "Paradiso / RAP_2019-02-22T19:04:15_radio-paradiso"], "alternativeSummary": ["En direct du studio de la Fonderie à Fribourg avec les lives de Sacha Love et Soften.", "En direct du studio de la Fonderie à Fribourg avec les lives de Sacha Love et Soften."], "variantIds": ["ece-10202616", "ece-10202615"], "isOnline": true, "lastModifiedDate": "2019-03-01T19:19:20Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nUn chien en danger de mort, une vache qui souffrent pour donner naissance à son petit veau à Bordères colis attaqué par le chien du voisin, les interventions se suivent et ne se ressemblent pas pour nos 3 jeunes vétérinaire passionné plonger une dernière fois dans leur quotidien palpitant ce soir dans les nouveaux vétérinaire sur RTS. \r\n\r\nLocuteur FS2 (00:00:32) [97%] :\r\nParadiso Éric Grosjean. \r\n\r\nLocuteur MS3 (00:00:40) [87%] :\r\nParadiso en vadrouille ce soir sur Fribourg à la Fonderie 250 quelques mètres carrés réservés aux sons à l'enregistrement de dizaines d'artistes souvent Suisse mais pas que que nous avons pu entendre dans Paradiso enregistrement mixage Master post- production Onfray, a expliqué un peu tous ces mots par le maître des lieux, ce soir, Sacha Ruffieux bonsoir. \r\n\r\nLocuteur MS4 (00:01:04) [97%] :\r\nBonsoir, on est bien chez vous, c'est pas mal. \r\n\r\nLocuteur MS3 (00:01:07) [89%] :\r\nAh oui, oui, oui, c'était difficile à trouver qu'on y est, on y est bien, je disais à l'instant, c'est incroyable le nombre de disques d'artistes qu'on a pu diffusé sur les ondes de la RTS ont en général qui sont passés par ici de cassettes Ayelo en passant par marquer mon Le Roi Angus Billie Bird oui, ça a duré à peu près 20 minutes de de faire la liste. \r\n\r\nLocuteur MS2 (00:01:29) [80%] :\r\nOui, on peut faire l'émission faisant la liste seront demain. \r\n\r\nLocuteur MS3 (00:01:31) [90%] :\r\nDommage, quand même, notamment un garçon qui est là derrière sa guitare, qui s'appelle so Fun, ça a été un de vos premiers entre guillemets client ici dans ce Studio d'enregistrement de de de la Fonderie, vous avez fait 3 4 disques ensemble déjà. \r\n\r\nLocuteur MS4 (00:01:48) [82%] :\r\nOui, un d'un des tout premiers il est arrivé avec son premier album qu'il avait enregistré chez lui avec le micro interne de son son MacBook au départ, je crois qu'il voulait réenregistrer des trucs et le disque, donc c'est des maquettes, je le dis non mais ça va pas, c'est super bien, faut pas les voix sont super et tout ça sert à rien de nos studios finalement ce qu'on aurait fait dès qu'on est enregistré quelques vraies batteries de bain et puis on a on a mixé ici donc, quoi, c'est un des tout premiers après la construction de ce Fonderie : c'est un des premiers à être passé ici on peut voilà. \r\n\r\nLocuteur MS3 (00:02:22) [89%] :\r\nOn découvre les coulisses ce soir comment se confectionnent ces disques que vous passe ensuite à la radio, en invitant après ceux qui les ont faits, commençons par un peu de musique, en l'occurrence un 1er morceau de ce Fun dans ce Paradiso bonsoir, bienvenue. \r\n\r\nLocuteur FS5 (00:03:02) [73%] :\r\nThe que c'est une mauvaise pas et ce qui s'est Younès. \r\n4 jeunes sont par se sert. \r\nQue le on est quand même parce que. \r\n\r\nLocuteur MS3 (00:05:56) [89%] :\r\nTrop Love nouveau tri très de ce funk, on découvrait dans ce Paradiso sur la première, en relisant la biographie d'Alberto Malo tout à l'heure, je me suis aperçu qu'elle avait pour titre au service de la musique, j'ai trouvé que sont bien connaître ce travail- là, ça devient assez bien résumé aussi le travail dans un Studio d'enregistrement, Sacha Ruffieux se mettre précisément au service de ceux qui viennent vous voir bah ouais, ça doit pas être si simple et finalement parce qu'ils arrivent sans doute avec peut-être dès des idées assez précise de ce qu'ils veulent ou aucune idée ou des attentes réalistes ou pas, il faut chaque fois un petit peu je pense passer du temps à discuter de tout ça. \r\n\r\nLocuteur MS4 (00:06:41) [87%] :\r\nBah forcément déjà toujours toutes tous les gens ont toujours des attentes énormes par rapport à ça, à part peut-être les vieux un peu désabusé comme moi aussi, mais un psy, c'est extrêmement traumatisant d'envie d'enregistrer un disque en fait ça un truc absolument pas naturel et d'ailleurs je pense que je vais dire un truc un peu bizarre, mais je pense que la musique, elle devrait pas être enregistré quelque part le le le bon vieux temps où on était obligé de se déplacer pour écouter des chansons, c'était pas mal on fait ça faisait du taf pour tous les musiciens qui se déplaçait qui allait sur les crois qu'ils chantaient leur leur truc, tels des bardes au aux gens qui pouvaient écouter leurs chansons et il se trouve que quelqu'un est la bonne ou mauvaise idée de pouvoir graver ça pour l'éternité et en faire un commerce, donc les gens, on fait vraiment vraiment beaucoup d'argent sur le dos des musiciens pendant toute petite décennie parce que ça c'est indiqué ça c'est un peu horreur, ensuite il y a eu la crise du disque, vous savez ce qu'il va passer donc donc je disais oui c'est traumatisant, donc il a dit il y a beaucoup de psychologie bon, ceux qui me connaissent, ils peuvent trouver bizarre que juste depuis que psychologique pour enregistrer des gens mais quelquefois il suggère, il suffit juste d'enregistrer d'appuyer sur le bouton rouge puis les gens font le truc, d'autres fois il faut arranger les chansons et font un peu les maîtres leur donne une certaine couleur, c'est savoir ce que les artistes veulent avec leur morceau, ils veulent aller, donc ça c'est plutôt de la réalisation, il y a toute forme de il y a pas de règle en fait à toutes formes différentes de de production d'un d'un disque. \r\n\r\nLocuteur MS3 (00:08:18) [90%] :\r\nEst ce qu'au fil du temps, maintenant que vous avez sorti un nombre conséquent de disques de de jeunes groupes viennent vous voir en attendant de, de, de vous une sorte de, de, de son la Fonderie Sacha Ruffieux s'attendait à quelque chose d'un petit peu précis, on sait que parfois le son d'un Studio un peu lié à l'ingénieur du son qui qui qui sévit, c'est, c'est le cas aussi. \r\n\r\nLocuteur MS4 (00:08:40) [83%] :\r\nOui, alors je pense, j'en peux mon Style sur certains certains instrument typiquement là ici non dans a une pièce qui sonne spécialement bien pour les batteries, donc, d'ailleurs il y a même des groupes qui enregistre disques ailleurs qui veulent faire uniquement les batteries chez nous après, on a tous nos techniques et notre petit truc, je sais que moi étant ou surtout musicien, ma spécialité, c'est d'aller vite, c'est-à-dire que j'aime pas faire attendre les gens à faire des heures et des heures de j'ai quelque chose 36 fois de micro de grosse caisse, on sait très bien que ce qui va faire qu'un disque bien qu'une performance bien la magie c'est l'artiste c'est le musicien qui va la faire, c'est pas la technique, je pense que si Aretha Franklin enregistrer qu'un yaourt à la place de micro, ça irait très bien aussi, donc, donc il y a aucune magie à parle la performance voix qui musiciens se foutre de ma gueule quand je dis que je de ce genre de truc que j'aime bien dire mes musiciens c'est fait. \r\n\r\nLocuteur MS3 (00:09:32) [85%] :\r\nIl y en a un qui qui est lourdement harnachés avec un instrument franchement bizarre tout autour de lui rouler un peu comme un python. \r\n\r\nLocuteur MS2 (00:09:40) [82%] :\r\nOui encore, c'est le truc le moins bizarre chez lui, comme ça, vous connaissez mieux que moi, ça s'appelle comment un sous sous Tél sous- AFOM vous d'abonnement. \r\n\r\nLocuteur MS3 (00:09:48) [90%] :\r\nD'accord, vos musiciens précisément parce que Sacha Ruffieux, après avoir enregistré des disques, des autres pendant des années, vous vous êtes dit : je vais faire le mien c'est de de Sacha Love, on a eu l'occasion d'en entendre moultes fois des extraits dans Paradiso, mais jamais là où il a été conçu autrement dit chez vous au Studio de la Fonderie. \r\n\r\nLocuteur MS2 (00:10:06) [75%] :\r\nOui, alors c'est pas exact dans le sens où non c'est vrai c'est il il est pas bien oui, c'est la retraite trait à La Nouvelle-Orléans. \r\n\r\nLocuteur MS4 (00:10:13) [79%] :\r\nJe crie les chansons là- bas et enregistré, je devais enregistrer le disque ici au départ et après tant loin, je me suis dit c'est pas mal dans le temps très loin d'ici, je suis pas sollicités pour travailler pour d'autres et puis là nous Berléand il y a des gens pas mal pour faire de la musique à la télé ce genre des endroits assez cool prends donc registre, la France fait dire ça, je l'ai finaliser si je ai mixé ici, j'ai enregistré les voici donc voilà. \r\n\r\nLocuteur MS3 (00:10:35) [96%] :\r\nJe vous laisse rejoint précisément vos musiciens pour un 1er morceau Sacha Love merci beaucoup Paradiso en Direct de la Fonderie à Fribourg. \r\nça ça Love avec Victor Martineau Alberto Malo la batterie, une chanson qui a déjà pas mal voyagé, puisque pendant qu'on préparait cette émission avec Delphine Garcia attaché de production d'Paradiso, c'est du côté de Cotonou, qu'il a fallu que vous cherchez, Sacha là- bas au au Bénin entre le Togo et le Nigeria est pas votre 1er passage en Afrique, vous étiez déjà allée au Burkina Faso, quelques, quelques années avant, un peu dans le le berceau du berceau du blues. \r\n\r\nLocuteur MS4 (00:17:23) [84%] :\r\nVoilà, c'est un peu la gymnastique oui la boucle bouclée comme ça, c'est un peu de révélations balade, j'ai eu la chance de jouer au nos coûts et Jazz Festival nous un village lacustre à côté de Cotonou modernisé par des amis du du gang de Brass Band qui ont joué dernièrement vernissage à Fribourg, et c'est un peu la folie, enfin je sais pas, c'est, je crois que le Bénin payé un lourd tribut à l'esclavage et en écoutant ses brasse Burn de ce musicien béninois, en fait, j'ai compris vraiment d'où venait en poste, mélange de tout, musique de cuivre et de tout ça mélangé avec de douces plus blues du désert, ils ont fait ça peu Congo scolaire quelques, quelques siècles plus tard, Niort, Linz et puis maintenant c'est drôle, j'entends des musiciens béninois influencée par D par des princes ben de de Niort Linz qui aurait même ont été influencés par les ancêtre béninois, donc ça peut, ça fait des trucs bizarres tête. \r\n\r\nLocuteur MS3 (00:18:21) [84%] :\r\nC'est formidablement jeunes là- bas, contrairement à ici et là, la plupart des gens ont au moins de 30 ans aussi une énergie mais particulière. \r\n\r\nLocuteur MS4 (00:18:29) [86%] :\r\nAh oui, on est dans une folle et Jules à son la chance d'être dans une école où il y a des jeunes, des ados qui peut faire un cours sous artistique, c'est-à-dire, il peut faire de la musique ou de la peinture, du théâtre, ça peut le seul cursus du genre en Afrique de l'Ouest et de voir ces jeunes qui sont avides d'apprendre, de faire plein de projets, c'est-à-dire c'était fou. \r\n\r\nLocuteur MS3 (00:18:50) [89%] :\r\nEt Dieu sait qu'on a qu'qui vont faire de la musique puisqu'il paraît, selon les démographes les plus optimistes que 40 pourcent de la population mondiale viendra d'Afrique subsaharienne dans pas si longtemps, donc ça va en faire la sinon ça veut dire on est là pour parler de la Fonderie à Fribourg, donc on on y revient, on n'est pas très loin du frisson à Fribourg il a Gustave qui est avec nous, bonsoir, bienvenue dans ce Paradiso le le frisson à Fribourg, ça a été un peu un point de départ pour vous 2, c'est la savent vous avez fait votre 1er concert un petit peu professionnel en 97 98 c'est plus et puis vous vous vous faisiez du son, Sacha là- bas, il y a, il y a longtemps, avant même le Studio. \r\n\r\nLocuteur MS4 (00:19:24) [75%] :\r\nOui, alors je travaillais comme comme son Dieu comme on dit à frissons et je me suis fait mon pour tout 1er concert le jeu reste le vote décembre 1991 des sur la somme de frissons, c'est mon 1er cancer. \r\n\r\nLocuteur MS3 (00:19:36) [88%] :\r\nGustave, on vous a souvent reçu dans Paradiso pour vos propres compositions, vous venez de la de la Singine voilà, c'est le côté un peu polyglotte de ce canton de Fribourg à à cheval comme ça la Suisse romande la Suisse alémanique, vous êtes revenu avec un joli projet l'an dernier, qui s'appelait la Gustave académie l'idée comme ça de de conseillers, tout un tas de de jeunes gens par rapport à tous les métiers de la de la de la de la musique, auquel on doit se se confronter, aujourd'hui c'est un petit peu l'idée. \r\n\r\nLocuteur MS8 (00:20:06) [86%] :\r\nOui, dans un côté c'est vraiment aider à des jeux, artiste de grand talent, on en hausse, on a aussi entendu le l'autre guitariste à côté de Sacha, c'était un de nos talents de l'année dernière, d'accord, je viens de vous parler, alors ça fait plaisir de voir que des jeunes comme comme lui, comme un Martineau et puis les autres jeunes, ils font leur chemin dans la musique professionnelle, hein, quand il joue avec un artiste comme ça, ça fait beaucoup plaisir de voir parce qu'il y a, on a, on a fait la première année, on a fini la première année en décembre l'année dernière on dans la 2ème année maintenant et c'est beau à voir que beaucoup de jeunes artistes, l'année dernière, ils sont en train de commencer leur carrière avec des albums de cancers puis font et participent à l'et les émissions à la télé. \r\n\r\nLocuteur MS3 (00:20:50) [80%] :\r\nOui, c'est ça, on a pu voir quelques articles dans la presse, notamment par rapport à c'est à ces jeunes de Fribourg qui s'illustreront vous me corrigez si cet homme The Boy, c'est ça. \r\n\r\nLocuteur MS8 (00:20:58) [85%] :\r\nOui, des voisins français oui oui exactement, oui c'est sa maman qui l'a inscrit, c'est pas nous qui longueur encourager Alex dévoué mais il voulait aller, il a déjà fait avant, quand il était petit garçon, il a participé à des émissions comme ça, il voulait participer et puis ça sa maman a inscrit et puis il est vraiment, nous, on l'a préparé un peu comme dire écoutez, quand tu participes à un ami, c'est comme ça, tu vas avoir un peu cette étiquette d'héroïsme prépare pour la carrière après, donc il faut je trouver le chemin pour jouer à frissons pour jouer à des festivals, sinon tu restes avec cette étiquette ou ta vie fait attention à ça, dont en lui donnant qu'on peut la main pour les prochains mois et il faut le suivre vraiment elle est excellent comme musicien. \r\n\r\nLocuteur MS3 (00:21:43) [89%] :\r\nEt découvrir très vite aussi, justement, le mot, le monde du du Studio toutes ses spécificités, c'est encore un Avantage de plus pour ces ces jeunes artistes qui sont tout de suite dans des conditions comme ça, de voir comment leur musique peut évoluer, se transformer, au contraire des autres, alors quoi. \r\n\r\nLocuteur MS8 (00:21:59) [85%] :\r\nIl y a beaucoup liés dans dans ces définitions parce qu'il y a un frisson, le plus grand partenaire culturel pour notre projet, le Studio, sa partenaire de production les enregistre ici dans ce Studio Sacha il fait les, les, les enregistrements avec les jeunes du coaching et puis moi j'organise, c'est un peu la tête de cette académie donc Fribourg, c'est vraiment une ville de son avec beaucoup de histoire beaucoup de gens qui sont beaucoup de Capa, beaucoup de de, il met beaucoup de l'Orne, leur patience de passion dans dans dans en faisant la musique ou dans ce domaine. \r\n\r\nLocuteur MS3 (00:22:36) [85%] :\r\nEt ce bel endroit quel qu'frisson qui reste le le le plus grand endroit en Suisse romande pour accueillir des noctambules adeptes de musique, on va revenir à ce à ce projet, la Gustave académie avec un garçon qu'on va entendre pour Stéphane, qui va nous lancer la musique depuis le camion de jeunes, il a une particularité, je crois qu'il est en train de faire un tabac en Albanie. \r\n\r\nLocuteur MS8 (00:23:03) [84%] :\r\nNon, justement, c'est lui qui a dévoyé s'France oui, mais il a fait un tabac en Albanie, je sais pas, il a fait, je peux ça, on m'a dit ça tout à l'heure, alors ça, vous avez même pas et ça, ça part dans tous les sens, on a on c'est ça, oui, oui, ça vous qui bon vous échappe, oui, mais ce qui est beau avec lui et mais vous savez que les autres parce que nous on leur nom, leur dit : dans cette annexe était avec nous, on disait, mais un peu terrasse, il faut, il faut être conscient ou tu viens de vient de Broc voilà et le Fribourgeois mais il vient aussi d'Albanie alors tu peux vraiment chanter une chanson dans ta langue et puis, et puis là, au chaud, ça ça avait pas que ça Cartoon en Amazonie, mais tant mieux pour lui, numéro 1, voilà, on va écouter. \r\n\r\nLocuteur MS3 (00:23:47) [77%] :\r\nUn numéro un en Albanie, c'est notre des pouvoirs dans Paradiso. \r\n\r\nLocuteur MS9 (00:24:40) [76%] :\r\nOui, là, ce que de. \r\n\r\nLocuteur MS10 (00:25:28) [93%] :\r\nJe veux pas score. \r\n\r\nLocuteur MS9 (00:25:56) [94%] :\r\nEt oui. \r\n\r\nLocuteur MS3 (00:28:16) [86%] :\r\nJaune, ce jeune artiste découvert soutenu, poussé par la Gustave académie de Gustave cet artiste fribourgeois qui était avec nous tout à l'heure, ici au Studio de la Fonderie juste à côté du frisson, on a aussi été rejoint par l'à Rome annonce qui s'occupe précisément de ce grand navire quel frisson bonsoir, bonsoir, on le disait tout à l'heure 1200 places, ça reste le club le plus grande Suisse romande pour les musiques actuelles. \r\n\r\nLocuteur MS11 (00:28:42) [84%] :\r\nTout à fait 1300 même 1300 animaux oui c'est le plus grand Suisse romande. \r\n\r\nLocuteur MS3 (00:28:46) [89%] :\r\nDans lequel tout le monde est passé depuis 1983 nirvana moto raide mobile aussi on pourrait passer une heure à détailler le nom de tous les artistes qui sont passés chez vous : avant même que ce soit chez vous, frissons née du du manque d'espace culturel pour pour les jeunes au début de seins et 80 vous êtes pas forcément de cette génération -là, absolument pas, et nous qui, qui sommes de cette génération, on se dit mais quelle chance ils ont d'avoir autant de lieux, ne serait -ce qu'à Fribourg pour écouter de la musique sortir jouer en tant qu'artiste, etc, etc, un autre monde. \r\n\r\nLocuteur FS11 (00:29:22) [89%] :\r\nC'est pas si ça autrement, mais en tout cas, oui, on a beaucoup beaucoup de chance, après c'est aussi ça rajoute aussi une complexité, moi je suis danoise à la base et c'est vrai que quand j'ai commencé à bosser à Fribourg, je me suis un peu pris une claque parce qu'effectivement un Fribourgeois samedi soir, il est à peu près 5 propositions de musique et vous voyez et puis voilà, enfin c'est c'est mais c'est une bonne concurrence. \r\n\r\nLocuteur MS3 (00:29:42) [91%] :\r\nLa culture, on le sait, c'est quelque chose d'assez institutionnel, il y a, il y a des organigrammes des tableaux Excel, des choses comme ça, et puis le le le le frisson en tout cas l'idée qu'on se fait de ces milieux culturels, là c'est quelque chose d'un peu plus sauvage d'un peu plus rock'n'roll, comment est -ce qu'on fait cohabiter tout ça compte finalement le frisson, ça fait aussi partie de l'offre culturelle, entre guillemets, un peu plus sérieuse d'une ville comme Fribourg, voyez ce que je veux dire. \r\n\r\nLocuteur FS11 (00:30:09) [87%] :\r\nPlus ou moins, je pense qu'on a un peu une vision biaisée quand même des musiques actuelles, aujourd'hui on est plus des punks, on était enfin qu'ils aient parce que j'étais pas là mais dans les années huitante ça c'est vachement professionnaliser quand même et puis d'ailleurs, c'est un peu notre nom un peu notre problème aussi actuellement c'est de valoriser en fait ces métiers -là et on est tous d'un peu des administrateurs au final un programmateur aujourd'hui il doit pas être renseigné sur tout ce qui, tout ce qui marche et tout ce qui sort en terme de musique mais plutôt savoir- faire des Budgets avant tout quoi, donc c'est vrai que c'est un milieu qui a beaucoup évolué et puis je peux, je pense qu'à montrer, je me bats beaucoup pour revaloriser ces métiers -là. \r\n\r\nLocuteur MS3 (00:30:43) [88%] :\r\nC'est vrai que c'est un grand fantasme, on imagine le le programmateur d'un d'un lieu comme le le frisson à Fribourg, parcourir le monde avec un sac à dos, aller écouter les les musiques et puis fantasmatique, ici et là, mais c'est pas forcément ça. \r\n\r\nLocuteur FS11 (00:30:55) [86%] :\r\nNon, non, c'est pas forcément ça après moi je, je fais pas la programmation, donc je ne me permettrai pas de parler à la place de mon collègue, mais enfin, non, quand même, on est dans une vraie démarche malheureusement peu Business quoi et et ouais, c'est un peu aussi notre notre mission de valoriser auprès des politiques et autres, et de montrer que, que oui, c'est un vrai métier quoi. \r\n\r\nLocuteur MS3 (00:31:12) [79%] :\r\nEt un Studio comme solide, la Fonderie Sacha ou est ce qui se se retrouvent dans cette grande chaîne finalement 2 groupes qui vont passer aux frissons qui doivent se faire soutenir enregistrés etc etc. \r\n\r\nLocuteur MS2 (00:31:26) [82%] :\r\nAlors avant de réponse, je peux dire juste en truc bien sûr c'est pas le frisson ces frissons oui il y a longtemps que que fribourgeois qui grandit à frissons, donc c'est pas aux frissons c'est un frisson, voilà ce que j'engueule tous mes amis qui viennent pas d'Fribourg, donc je me permets de donc, si on a eu droit en lausannois, ça veut dire que ça nous rapproche un peu comme ça pas mal. \r\n\r\nLocuteur MS3 (00:31:44) [88%] :\r\nDonc voilà, je me de logement compte, ça fait quand même une éternité que je parle de ma faute frisson alors Iowa. \r\n\r\nLocuteur MS2 (00:31:52) [80%] :\r\nOui, ils sont vous faire toute façon j'aime bien on Cheney, mais non, du coup, on fait on fait partie de, évidemment on fait partie un peu de la la chaîne alimentaire, de la musique fribourgeoise dans le sens où les groupes qui ont juste chez nous vont à un moment donné, jouer frissons. \r\n\r\nLocuteur MS4 (00:32:08) [87%] :\r\nMais alors vraiment saisi arrive pas ce qu'il y a un truc qui cloche, après tout, les gens qui ont travaillé ou qui travaillent à la Fonderie et que ce soit Grégoire Florian, on attend et Vincent en fait, on a tous travaillé dans cette salle, donc au pour tout cet endroit vraiment dans notre coeur, on enfin je sais pas moi j'ai grandi là- bas, j'ai appris toute la technique là- bas les premières tables de mixage me faire mal au dos en déchargeant des semi- remorques, tous ces trucs, donc on a tous beaucoup d'affection pour pour frissons, c'est un peu la maison. \r\n\r\nLocuteur MS3 (00:32:45) [90%] :\r\nCe qui est bien pour les les musiciens qui sont à la Fonderie c'est que comme le dit si bien Emmanuel Macron il y a qu'à traverser la route pour retrouver du boulot puisque le frisson. \r\n\r\nLocuteur MS2 (00:32:52) [81%] :\r\nDe connaître exactement là au moins ça marche, sauf que, malheureusement, en traversant la route, on arrive au mythique oui faut trouver du boulot, mais il faut, chanteur de karaoké, ils en karaoké, jeudi soir, moins peut-être elle se. \r\n\r\nLocuteur MS3 (00:33:03) [86%] :\r\nD'accord, en tout cas ici dénudé, non c'est pas le concept au Live oui à 2ème titre de Sacha maintenant tout de suite avec une autre guitare la guitare c'est notre passion, on en parlera dans quelques instants, on vous écoute d'abord qui n'. \r\n\r\nLocuteur MS7 (00:33:22) [88%] :\r\nQu'on. \r\n\r\nLocuteur MS6 (00:34:09) [69%] :\r\nVoilà donc va revenir une embarrassé. \r\n\r\nLocuteur FS6 (00:34:29) [68%] :\r\nà demain. \r\n\r\nLocuteur MS6 (00:34:54) [82%] :\r\nIl tarmac vous voulez parler au point avec le 1er les plus. \r\nOu bien c'est même ou les 2. \r\n\r\nLocuteur MS3 (00:39:10) [81%] :\r\nVa falloir démolir jouissif de jouer de la guitare, on aurait dû s'y mettre, merci Sacha Love, un de ces morceaux enregistrés à La Nouvelle-Orléans est proposé pour la première fois à la radio dans Paradiso sur la première depuis votre Studio à la Fonderie à Fribourg, juste à côté du je sais plus comment on doit dire maintenant du frisson, c'est bon hein, c'est pas de le frisson dans ces 2 ans de prison de frissons, je m'entraînais je reviendrai assez une prochaine la Roma ne croit parce je vous occupez précisément du du du frisson, vous êtes dans la musique de sont resterait de Free sans arrêt, j'arriverai jamais je j'me faire un comment ce qu'on appelle ça un autre mais mais j'aurais voilà de frissons, c'est peut-être, je me disais bon avait grandi dans la musique, la première, vous avez découvert un Studio enregistrement c'était quel genre de sensation un peu le catholique découvrent la chapelle Sixtine, un truc comme ça. \r\n\r\nLocuteur FS11 (00:39:59) [87%] :\r\nNon, non, non, non, non, c'était, c'était un jeu, voilà je je peux m'empêcher de parler de ma famille du coup maintenant mais non, j'étais très jeune et puis du coup un geste non non non, je rappellerai enfin c'est tout à fait naturel, c'est un peu un nom, un environnement de travail de de mon père, donc c'est vrai que, non, j'ai jamais été vraiment impressionné par ça, à vrai dire, ça fait un peu très alors très pragmatique comme ça mais c'est vrai que, non, ça, ça me je ne me suis pas souvenir absolument extraordinaire de ça. \r\n\r\nLocuteur MS3 (00:40:27) [86%] :\r\nOn parlait tout à l'heure du de du bilboquet la spirale de tous ces endroits à Fribourg, en dehors de frissons, oui c'est un canton que aussi on s'en rend compte quand on fait des agendas à la à la radio, d'avoir un nombre assez considérable de de de Festival Francomanias Festi'cher les Georges le bad boy, toutes ces choses, c'est dingue, fait tout ce qui se passe à Fribourg. \r\n\r\nLocuteur FS11 (00:40:51) [85%] :\r\nAu contraire, c'est qu'on pourrait être dans le canton de Fribourg ça complètement impressionnant puis bah justement la et c'est les lieux, mais il y a aussi la Gustav justement il y a aussi plein, il y a énormément de musiciens, on est toujours très surpris, les salles de concerts, du nombre de demandes de de résidence, soit des groupes fribourgeois et à chaque année qui se crée, on a tous un peu en plus nos concepts dans nos salles, on propose que des gros fribourgeois notamment, on arrive à faire, à faire en sorte que ce soit pas partout les mêmes tout le temps, enfin bon c'est c'est impressionnant vraiment le le vivier en terme de musique à Fribourg. \r\n\r\nLocuteur MS3 (00:41:21) [83%] :\r\nBon nombre d'artistes fribourgeois on disait tout à l'heure passée par ce Studio de la la Fonderie Josette, votre guitare tout à l'heure, vous êtes un collectionneur presque forcené. \r\n\r\nLocuteur MS4 (00:41:32) [79%] :\r\nJe pense que je suis en plein cramé coaches lundi tout se ne se passe de on a tous nos petits problèmes d'addiction moi ce le sucre, les instruments de musique spécialement qui ont 6 Corbet qui sont bois d'accord et ancienne si possible. \r\n\r\nLocuteur MS3 (00:41:45) [79%] :\r\nCe que vous êtes aussi un passionné de 2 Studio vu votre métier ce que vous avez rêvé et ce que vous êtes : allée Jean à Abbey Road ICPE du Studio aux États-Unis. \r\n\r\nLocuteur MS4 (00:41:53) [82%] :\r\nJ'en suis un éclat Gustave Acadomia Pierrot d'enfin j'étais allé aussi avance sur les quelquefois fois à Beyrouth, c'est vrai que c'est un endroit chargé surtout le Studio de l'Studio Beatles qui a quand même, on sent vraiment une énergie, j'étais allé où se nouer à Nashville, on a fait un disque avec marqué mon oui, ça aussi c'est fou ouais ouais j'aussi mon petit truc avec les studios, je dois dire. \r\n\r\nLocuteur MS3 (00:42:17) [85%] :\r\nLe disque qui vous a le plus épaté par rapport au par rapport au son, que ce soit en Live éventuellement un à un album de Studio, vous êtes la vraiment le réalisateur s'est s'est surpassé, on aurait de la peine à faire pareil. \r\n\r\nLocuteur MS4 (00:42:35) [82%] :\r\nAh, au niveau de la preuve, ah oui, c'est un peu une colle, je dirais, ben il y en a 2, il y a qu'un mot : OK Computer de le TZ, ce qui est vraiment un avant et un après en terme de produits et je dirais ben Habib Road des Beatles, puisqu'en plus, c'est le 1er disque est enregistré en multipliant 16 pistes cette princesse puisqu'il est fonctionnaire, donc qui pourrait enregistrer 16 choses différentes jouer simultanément et il y a eu des prouesses technologiques incroyables sur ce disque, enfin en même temps, les Beatles, ainsi que leur équipe, ont tout le temps fait ça, donc ils ont toujours un peu repousser les limites beaucoup plus loin oui papy brode et OK Computer. \r\n\r\nLocuteur MS3 (00:43:12) [87%] :\r\nLe Studio de enregistrement qui évolue assez fantastiquement au fil du temps à avant les années 70, c'est un peu tout le monde dans la même pièce, on essayait de faire en sorte que ça sonne bien, après c'est l'arrivée du du multipiste alors voilà ce que ce que vous évoquiez à l'instant et puis la danse, on est dans cette aire numérique ou finalement : je dis, j'imagine que dans votre Studio, il y a, il y a plein de gens qui ont déjà un peu travailler à la maison, dans le Home Studio et puis ensuite, qui se rendent compte qu'un Steinway ça sonne mieux que leur ordinateur, c'est là qu'il vous appelle. \r\n\r\nLocuteur MS4 (00:43:42) [87%] :\r\nOui, alors c'est clair qu'à l'heure actuelle, je pense que tout le monde peut faire des productions incroyable dans son salon, dans sa salle de bain, ce qui était pas possible il y a une vingtaine d'années, il fallait du matériel hyper cher hyper performant maintenant avec un qu'Laptop et une carte son et au micro pour faire des résultats vraiment fou après moi, je suis revenu un peu à l'idée de de enregistré des disques à l'ancienne, c'est-à-dire que que les gens jouent ensemble et puis pour moi, la musique, c'est important, c'est avant tout une rencontre entre des gens, je ne comprends pas pourquoi les gens répètent ensembles pour boire des coups après le répète ensemble font concerts ensemble de trajet ensemble qu'en ce moment d'enregistrer un disque sans jamais ensemble et un batteur tout seul et qu'un clic, il y a un passif, ce qui se passe, parti puis qui apprend à jouer de la bas, ça va devoir enregistrer son truc pardon pour les abus baasiste mais en fait je reviens un peu à ça, on a joué ensemble, faire qu'il se passe un truc ensemble spécialement aussi pour les musiciens, on va dire, moins expérimentés plus amateur, en fait, c'est plus facile de faire sonner un truc, quand les gens jouent ensemble parce que, naturellement, ils vont bouger ensemble ils vont changer le Tom pensant voir les vont avoir les bonnes intentions ensembles, il faut se faire un peu confiance, je pense que la technologie, c'est magique, ça permet de faire des trucs incroyables mais c'est un petit peu rendu les musiciens paresseux, en plus de ça, ça leur a fait un petit peu perdre confiance en nous, donc j'encourage un peu les gens à jouer ensemble, parce que c'est cool. \r\n\r\nLocuteur MS3 (00:45:07) [87%] :\r\nComment ce concert quand un morceau est bon quand on compte la prise bonne compte maintenant il faut s'arrêter parce qu'on n'a pas 114 ans au Studio de la Fonderie enfin ça ça doit être assez compliqué parce que j'imagine quand on est musicien, on a ce côté perfectionniste, peut-être, de vouloir, je vois ce funk et là qui est arrivé chez vous avec des morceaux qui pensait fini sur son avant- dernier album puisqu'il est déjà sur 2 nouvelles productions et puis quand il s'est retrouvé chez vous l'envie de tout faire, de partir dans d'autres directions de recommencer plein chose. \r\n\r\nLocuteur MS4 (00:45:33) [85%] :\r\nBah, je sais pas, en terme de vraiment de prises de sang dont enregistrements chansons souvent ce que j'essaie de faire faire faire aux gens se réjouit rejouer rejouer, il y a toujours une marge de progression, on paie au bout d'un moment ça stagne et à ce moment -là, on fait une pause et après cette pause ça soit ça, ça va mieux 62 sont donc ça veut dire qu'on a tenu le pic après il y a d'autres gens que d'autres producteurs que des techniques un peu moins, un peu moins sympathique comme notre cher ami, qui est en prison, nouveau loft Sound comment il s'appelait déjà Spector, ce qui le spectateur qui a quand même réussi à faire faire des prises de voix, Léonard Cohen, lui, pointe au 9, pistolet sur la tempe, alors c'est une technique différente ou refusait de nourrir voir musiciens le fait que les Ramones et puis pas pour se technique ben après il y a ça fait ses preuves. \r\n\r\nLocuteur MS3 (00:46:22) [87%] :\r\nOh ben les musiciens qui vous côtoient sur moi, je crois, outre alors on utilise, je vois que l'heure tourne, pour un 2ème titre de sa femme en Direct dans ce Paradiso Studio de la Fonderie à Fribourg. \r\n\r\nLocuteur MS5 (00:46:43) [70%] :\r\nOise Yves ah oui. \r\nAh oui, non, ben nous voir ouais mieux chez dinde oui sport fois et ça nous. \r\n\r\nLocuteur FS5 (00:47:05) [73%] :\r\nWebcam Night WiiWare Stella à la seconde voulait qu'à 10 de 70 mètres. \r\nLes filles ou un certain d'intimider, malgré les repas. \r\nQui ne va pas dire. \r\n\r\nLocuteur MS3 (00:50:37) [87%] :\r\nCe Phone envie d'applaudir, on peut avec ce titre, il donne, voilà qui sera enregistré au Studio de la Fonderie à Fribourg, un nouveau disque en anglais prochainement, on est là, on vous le disait en début d'émission, parce que, en recevant des gens dont Paradiso, que ce soit, Billy bordereau Angus Deadline Expérience Cheyenne Saïd Burn format 3 polars circulent enfin un peu de même dropping, on se dit mais mais tous ces disques sortent du même endroit de ce Studio de la Fonderie et là je me tourne vers ce Phone, je pense que c'est un peu comme quand on, quand on trouve un bon dentiste, vous qui êtes revenu ici, souvent on n'a pas du tout envie d'en changer quoi quand on trouve un bon producteur le bon Studio SA. \r\n\r\nLocuteur MS12 (00:51:19) [87%] :\r\nOui, pas envie d'en changer, mais, mais, finalement, j'ai quand même changé ce parti là le dentiste en fait a ouvert un autre cabinet avec un associé et j'ai, j'ai voulu essayer l'associé donc je sais pas ce que je ferais pour la suite, pour mes dons, mais là j'les soigne bien mais non, c'est vrai que la première fois, je suis arrivé par hasard via le contact dans la Belle et puis je suis entré ici c'était pas aussi grand, il y avait moins de pièces et avait un petit peu des rideaux un peu magique Pierce type un peu plus jeune qui qui m'a accueilli ça s'est ça s'est bien passé, j'ai envie de, d'en faire plus. \r\n\r\nLocuteur MS3 (00:51:48) [83%] :\r\nEst ce que vous êtes au départ des histoires du guitariste, vous avez parlé technique, vous avez parlé, bière à Perros. \r\n\r\nLocuteur MS12 (00:51:55) [90%] :\r\nMais en fait ce qui est bien dans dans le Studio et la musique, c'est que le temps est compté : ah oui, oui, et ça oui il il y a un aspect financier aussi un petit peu mais le comportement des jeunes, j'avais pas encore compris mais on parle assez vite technique ce qu'on doit faire, il y a, il y a du boulot à faire, il y a des Deadline alors c'est pas Sony derrière qui attend au contour mais quand même, il faut qu'il y ait du résultat, donc on a peu parlé de nos vies, et on s'est découvert petit à petit, c'est un petit peu, je pense, comme des expériences comme je sais pas moi l'armée ou un défi sportif c'est pas si on ne veut pas, c'est dans l'adversité qu'on commence à connaître l'autre, donc c'est après des sessions d'une d'une dizaine de journées avec beaucoup trop d'heures quand on lui demande trop de détails, trop de modifications qu'on commence un peu à se connaître, je pense que c'est l'axe 16 jours. \r\n\r\nLocuteur MS3 (00:52:38) [88%] :\r\nC'est ça, on le disait tout à l'heure, c'est vraiment important de pouvoir encore faire évoluer ces ces morceaux quand on arrive dans un Studio justement de se se confronter à ce ce premier écouteurs finalement qui va émettre un jugement d'ailleurs, ça sonne bien, ça sonne moins bien. \r\n\r\nLocuteur MS12 (00:52:49) [88%] :\r\nOui, parce qu'on est soit un petit peu perdu : on passe beaucoup de temps, seul à la maison, c'est vrai, on le disait avant, on peut faire beaucoup déjà tout seul, mais il y a, il y a un certain moment où la vie de quelqu'un de compétent peut compter celui de Sacha a compté pour moi en tout cas, hein, pendant longtemps, puis moi il y avait tout ce côté mythique d'aller au Studio de faire l'expérience, moi j'ai j'ai adoré prendre le train 300 fois parce que je venais faire de la musique, je venais créer quelque chose et puis ben Sacha et le Studio de la Fonderie c'est un petit peu le réceptacle de tous ces petits rêves que je me construisait pour lui c'est un job, mais moi, c'était à chaque fois venir avec un projet et puis l'envie de faire quelque chose d'un peu différent. \r\n\r\nLocuteur MS3 (00:53:25) [91%] :\r\nOn parlait tout à l'heure de de qui est Computer de Radiohead, j'imagine que vous avez de votre côté, tout un tas d'albums un petit peu fétiche avec des des anecdotes qu'ici qui s'y rattache par rapport aux gens qui sont, qui sont passés par ici. \r\n\r\nLocuteur MS2 (00:53:42) [83%] :\r\nOui, alors forcément, après c'est vrai que tout le monde ne pas autant un psychopathe que Niels que Soften ici présent, parce que c'est quand même un des seuls gars avec qui j'ai bossé, qui, si je le rends à mixage, il va quand même dire alors qu'il m'a filé 254 pistes de voix, ce qui j'exagère à peine, il va me dire en fait la 217 jamais demandé de la maître à 25 pourcent à droite et il me semble que quand je l'écoute, la 20 pourcent à droite et ceux qui pré- corriger ça, s'il te plaît alors. \r\n\r\nLocuteur MS12 (00:54:11) [89%] :\r\nC'est bien si tu précise que c'est généralement j'ai raison. \r\n\r\nLocuteur MS2 (00:54:15) [89%] :\r\nOui, voilà, je pense que j'ai rarement alors c'est pas mal parce que faire des disques avec lui, ça peut se faire payer pour faire de la formation continue, donc ça s'écroule, je dois dire que j'ai vraiment il m'a lancé des défis absolument incroyable comme une fois, il voulait qu'un piano tourne comme une espèce de vortex autour du bras, dit faut faire ça, ah oui, ah oui, comment je vais faire ça, l'image est jolie mais après techniquement. \r\n\r\nLocuteur MS12 (00:54:36) [88%] :\r\nC'est ça qui est bien quand on commence à avoir une relation de travail avec quelqu'un dans dans quelque chose d'artistique, c'est qu'on doit trouver un langage, je pense qu'Sacha 20 à des langages différents selon les artistes, mais plus on travaille ensemble, on va se comprendre sur des des descriptions qui sont aberrantes et des fois, ça devient presque un petit jeu, je crois, un défi de la la description le son en fait j'étais piégé. \r\n\r\nLocuteur MS2 (00:54:56) [87%] :\r\nça, je me rendais des films un peu plus verte, c'est le top oui d'accord. \r\n\r\nLocuteur MS3 (00:55:01) [88%] :\r\nComment ça se passe donc avec ce fan esthète des sons mélancoliques, des mélodies accrocheuses, à moins que ce soit le contraire, qui a donc enregistré moultes album ici au Studio de la la Fonderie, j'étais très étonné tout à l'heure, entrant dans parce qu'il y a tout un tas de pièces, un petit peu de maison dans une maison, enfin c'est très compliqué, ce Studio, je sais pas encore où je suis très précisément, mais je crois dans le Studio principal j'étais étonné de pas de ces grandes régies commande à la radio et tout plein de pistes, mais vous êtes passé à autre chose, vous êtes passé du côté obscur de la force numérique c'est ça. \r\n\r\nLocuteur MS2 (00:55:33) [83%] :\r\nOui, toute la suite on perd non oui, alors effectivement on a, on a un peu délaisser des tables de mixage. \r\n\r\nLocuteur MS4 (00:55:39) [86%] :\r\nPour les ordinateurs, je dois dire que même si c'est beaucoup moins charmant ben ça permet de de revenir, c'est-à-dire de revenir sur des des travaux qu'on a fait 2 fois, les clients du monde, 6 mois après, en fait, j'aimerais que la voie soit un demi DB plus forte donc passer 2 jours. \r\n\r\nLocuteur MS3 (00:55:54) [85%] :\r\nC'est la fameuse 200 57ème de ce faune qu'il fallait faire en stéréo vortex ici autour du bois, merci beaucoup de nous avoir Russie reçu ici Sacha Ruffieux à ce Studio de la Fonderie Fribourg, juste à côté de frissons appris un truc ce soir : hier, j'ai aussi merci beaucoup à Thierry Gadot c'est Stéphane Tornare pour la technique, Delphine Garcia attaché de production qui nous a conçu toute cette émission ici à Fribourg, la première c'est 20 heures. \r\n"], "webPublicationDate": "2019-02-22T19:16:01Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A11AEBA3-C0C6-4743-89ED-BF42723214A7", "internalArchiveId": "A11AEBA3-C0C6-4743-89ED-BF42723214A7", "source": "siranau", "mediaType": "audio", "title": "Confesse : Et le futur papa, il bande ?", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Laurent est un jeune papa. Il nous décrit sa libido durant la grossesse de sa partenaire.", "durationSec": 600, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202534", "imageURL": "http://www.rts.ch/10124696.image", "alternativeTitle": ["Confesse : Et le futur papa, il bande ? / QUQ_2019-02-22T21:03:45_confesse-et-le-futur-papa-il-bande", "Question Q du 22.02.2019"], "alternativeSummary": ["Laurent est un jeune papa. Il nous décrit sa libido durant la grossesse de sa partenaire."], "variantIds": ["ece-10202534"], "isOnline": true, "lastModifiedDate": "2019-03-02T07:06:42Z", "webPublicationDate": "2019-02-19T16:40:01Z", "program": {"href": "/programs/0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "id": "0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "name": "Question Q"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gonzalez, Christine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Siegrist, Romy", "role": "psychologue et sexologue, sexologue", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gonzalez, Christine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B2C008C-4A11-464F-AA87-7409C2C20592", "internalArchiveId": "6B2C008C-4A11-464F-AA87-7409C2C20592", "source": "siranau", "mediaType": "audio", "title": "Les sillons de la jouissance : Littérature érotique et musique.", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Littérature érotique et musique.\r\nDes extraits de livres d'Emmanuelle Pagano, de Christine Deviers-Joncour, de Catherine Verlaguet.", "durationSec": 3431, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202277", "imageURL": "http://www.rts.ch/9196619.image", "alternativeTitle": ["Erotika du 22.02.2019", "Erotika du 22.02.2019", "Les sillons de la jouissance / ERO_2019-02-22T23:03:00_erotika", "Les sillons de la jouissance / ERO_2019-02-22T23:03:00_erotika"], "alternativeSummary": ["Littérature érotique et musique.\nDes extraits de livres d'Emmanuelle Pagano, de Christine Deviers-Joncour, de Catherine Verlaguet.", "Littérature érotique et musique.\nDes extraits de livres d'Emmanuelle Pagano, de Christine Deviers-Joncour, de Catherine Verlaguet."], "variantIds": ["ece-10202278", "ece-10202277"], "isOnline": true, "lastModifiedDate": "2019-03-02T07:06:46Z", "webPublicationDate": "2019-02-22T23:16:01Z", "program": {"href": "/programs/AAB23870-9850-472E-9049-A615717E2941", "id": "AAB23870-9850-472E-9049-A615717E2941", "name": "Erotika"}, "contributors": [{"function": "Présentateur/trice", "name": "Delfini, Carine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97C3750E-6580-4F95-97E2-3999B0E9E9FB", "internalArchiveId": "97C3750E-6580-4F95-97E2-3999B0E9E9FB", "source": "siranau", "mediaType": "audio", "title": "Sexto: La maman et la putain", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Un billet d'humeur signé Marie Fourquet.", "durationSec": 210, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202535", "imageURL": "http://www.rts.ch/10124696.image", "alternativeTitle": ["Sexto: La maman et la putain / QUQ_2019-02-22T21:06:39_sexto-la-maman-et-la-putain", "Question Q du 22.02.2019"], "alternativeSummary": ["Un billet d'humeur signé Marie Fourquet."], "variantIds": ["ece-10202535"], "isOnline": true, "lastModifiedDate": "2019-03-02T17:18:33Z", "speechToTexts": ["02.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nPour point. \r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nPour France franchement bonjour bonjour. \r\n\r\nLocuteur FS2 (00:00:06) [86%] :\r\nRéconcilier la maman et la putain, voilà le Challenge annoncé d'une sexualité épanouie, lorsqu'on est en gros, c'est comment trouver l'équilibre subtil entre libido et l'étage, je ne parle pas de la libido masculine mais de d'autres propre Regards de femmes sur la double identité naissante en toute franchise, du haut de mes 2 grossesses ou à chaque fois 20 kilos plus tard même balance refusait de me supporter, c'est un fait que je ressemble plus à un mammifère marin échoué qu'à une BMC DS féconde auréolé d'or avant même de me demander si je pouvais encore susciter le désir auprès d'un amoureux des baleines, le problème de la libido, était de se trouver soi -même désirable alors finalement ce conflit maman putain, ne serait -il pas avant tout un divin oui parce que depuis que cette satanée Vierge Marie a réussi à nous enfanter le fils de son copulation l'immaculée Conception nous a bien acculé dans un coin la même quand même enfanté le sauveur, tout en restant vierge, elle a réussi avec brio à dissocier sexualité et fécondation, être une bonne mère devient alors abnégation et sacrifice c'est mal fait, si je jouis ne pourra pas sauver le monde, hein, mais le problème c'est est -ce que mon corps traversés par les maternités reste pour moi une invitation au plaisir et c'est là où on aimerait avant d'entrer en salle d'accouchement, avoir un tatouage sur le pubis, merci de me rendent ce corps dans l'état où vous l'avez trouvé passable, c'est très compliqué, lorsque vous êtes en train de vivre le plus beau jour de votre vie de demander aux gynécologues qui vous recoud de s'appliquer sur son point de croix afin de vous garantir une vie sexuelle, on attend de vous, émerveillement sur ce bébé qui tête goulûment votre sens sanctifié par sa nouvelle mission et non de vous inquiéter de la déchirure ou coupures de votre vagin vagin lui- même censés être épanoui d'avoir enfin donner la vie faut du courage pour demander une césarienne pour le 2ème quart votre 1er accouchement ressembler à Jack l'Éventreur, face à vous et c'est gros, une tête de bébé, il y a des Body col roulé, qu'on n'arrive même pas à lui enfiler, quelle est la femme d'affaires que la date de mon bébé resté coincé dans son col de Body bon va de contracter rassembler entre 25 donc au 2ème et vous demander une césarienne, afin d'épargner votre vagin de l'autoroute à 6 voies Lausanne, Genève et là, le gynécologue bouffer les lourd aux yeux en qualifiant ça de césariennes de confort, madame, vous voulez vraiment une césarienne de confort, vous parlez du confort de la putain qui refuse de sacrifier une nouvelle fois son périnée, à l'hôtel de la maternité, OK, alors on va parler du point du mari permettant de recoudre les pays autonomie un peu plus serré, afin de préserver la sexualité de Monsieur Méry peu donnons -nous le droit en tant que femme, d'avoir des revendications pendant et après la grossesse, il faut la choisir précieusement cette putain qui est en nous et ça, même en salle d'accouchement, il y aura toujours des anges gardiens de la maternité, prêt à vous prêt à vous bassiner avec ce truc qui est l'instinct maternel, alors que votre libido votre jouissance et concret, c'est même grâce à ça que vous êtes tombée enceinte et puisqu'on y est, est -ce que c'est possible dans les boîtes de naissance qu'on nous donne à la maternité de glisser entre les échantillons de bouillie de lait de savon et crèmes diverses d'y glisser un bon lubrifiant oui, après un accouchement, je vous invite à réveiller tendrement votre adorable putain en caressant votre vagin dans le sens du poil grâce à la douceur dans lubrifiants. \r\n"], "webPublicationDate": "2019-02-19T16:40:01Z", "program": {"href": "/programs/0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "id": "0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "name": "Question Q"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gonzalez, Christine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fourquet, Marie", "role": "comédienne et metteuse en scène, ", "type": "Participant"}]}, {"id": "sound-7E1CED32-957F-4B10-8806-E084F540A65C", "internalArchiveId": "7E1CED32-957F-4B10-8806-E084F540A65C", "source": "siranau", "mediaType": "audio", "title": "Culture: Q, grossesse et fiction", "publicationDate": "2019-02-22T00:00:00Z", "summary": "\"Dégoter un film avec une femme enceinte qui prend son pied, c'est comme me demander de trouver un baudet du Poitou en Laponie\". Par Philippe Congiusti.", "durationSec": 326, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202536", "imageURL": "http://www.rts.ch/10124696.image", "alternativeTitle": ["Culture: Q, grossesse et fiction / QUQ_2019-02-22T21:10:23_culture-q-grossesse-et-fiction", "Question Q du 22.02.2019"], "alternativeSummary": ["\"Dégoter un film avec une femme enceinte qui prend son pied, cʹest comme me demander de trouver un baudet du Poitou en Laponie\". Par Philippe Congiusti."], "variantIds": ["ece-10202536"], "isOnline": true, "lastModifiedDate": "2019-03-02T17:24:34Z", "speechToTexts": ["02.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [81%] :\r\nSexe et grossesse bon ménage dans la vie, notre sexologue remis Sigrist eux nous le dit plus ou moins depuis le début de c'était mission mais ce que c'est que ces grossesse font bon ménage au cinéma et dans les séries télé, c'est la question que je vous ai posé Philippe Congiusti merci de l'avoir posée, oui ça ça ça. \r\n\r\nLocuteur MS2 (00:00:22) [80%] :\r\nVrai dégoter un film grand public avec une femme enceinte qui prend un pied du tonnerre, en faisant l'amour c'est comme me demander de trouver un baudet du Poitou en Laponie cet arrêt vraiment du Mirage et je crois qu'il a vu dans mon regard bovin lorsque j'ai vu la au 6ème étage de ce bâtiment, un après- midi, sans dire bonjour comme ça commence directement, c'est que ces femmes enceintes âgées comme ça moi oui parce que la d'dialogue le préliminaire qu'Direct qui est un non- sens, je sais qu'elle s'attendent à ce que je balance Direct la purée fulgurante avalanche de type de films en lieu et place, non, je suis resté un peu comme un Abalo bouche bée imaginaient déjà en train de regarder Bridget Jones Dahibi et autres jeux, elle affirme s'arrondit avec Marie Aubéry, je crois qu'il a senti directement gros vous parler du risque de déféquer. \r\n\r\nLocuteur FS3 (00:01:03) [74%] :\r\nLe monde est poussé 12 c'est une chose extrêmement naturel, certains patients la pipette laxatifs, elle s'introduit par la nuit, tout simplement c'est ça. \r\n\r\nLocuteur MS2 (00:01:14) [82%] :\r\nAh, ça, c'était juste au meilleur moment de Joséphine s'arrondir les premières pistes de recherche sur ce sujet si de bah évidemment la fréquentation de sites pornos assez obscur parce que tu le disais en préambule, film plus femme plus enceinte dans une recherche Google et directeur ben on a accès au port, donc évidemment je clique et Ange professionnel oui je et franchement je salue quand même le courage de la future maman qui désire à tout prix son orgasme à ce niveau -là, cette semaine, puis du yoga, moi, je suis même un torticolis en regardant certaines vidéos c'est la décrypter certaines positions, donc je vous assure, j'ai pas passer mon temps sur le Net, j'ai lu aussi oser l'amour pendant la grossesse, aux éditions la Musardine écrit par Ovidie, ex- actrice porno, réalisatrice de films X féministe et qui tord le cou justement à ces clichés dans ce bouquin non, la femme enceinte n'est pas un tue-l'amour, elle s'appuie sur sa propre expérience et elle livre ses pensées d'ailleurs faudrait presque qu'elle tire un film de soutien l'avoir une série télé et c'est fou, d'ailleurs comment les séries télé sont vachement plus décomplexé sur sur ce sujet, regardez par exemple dynastie dynastie oui même vigueur il inouï évidemment le le Riboud dynastie la femme de blé Carrington cristal est enceinte et tous les jours elle fournit qu'avec son mari comme une malade, c'est vraiment une relation épanouie, je trouve, mais elle est enceinte de quelques semaines, donc il a pas de groupe lancera un gros bidon Lescouet pendant la qui faut pas choqué non plus la la ménagère puritaine Riken demande 50 ans quelques heures de cibles, mais quand même, on parle de dynastie -là. \r\n\r\nLocuteur FS3 (00:02:34) [73%] :\r\nOui, oui, et au passage qu'est -ce que vous faites dans mon bureau parce que tu te à Toulon je crois qu'elle travaille à la boîte voici Cristal. \r\n\r\nLocuteur MS2 (00:02:47) [83%] :\r\nDonc, en fait, les séries serait plus large d'esprit sur cette question que le cinéma et ça se vérifie encore avec You mis à leur saison une un couple de Jack pour pimenter leur vie sexuelle dénicher une escorte qui s'appelle l'Easy ont fait ménage à 3, sympa le polyamour saison 2, bah ça se Corse puisque hésitons enceinte de Jack, elle continue de s'offrir quelques parties de sexe avec lui, avec les Maple avec les dons sont de temps en temps, mais là encore, on est au début de la grossesse, il y a le ventre, à peine en Suisse Bruno Deville cette aventure aussi un petit peu sur ce terrain -là, il semble bien que dans WJ il y avait ni un qui était enceinte, mais ce qu'ils faisaient, je suis un peu. \r\n\r\nLocuteur FS1 (00:03:20) [78%] :\r\nAlors marié que scénariste, elle pourrait nous dire donc non Nina ne fait pas l'amour pendant sa grossesse, parce qu'elle est célibataire, tout simplement, puisque le père c'est d'arrêt à ce moment -là, c'est bien pratique hein à. \r\n\r\nLocuteur MS2 (00:03:32) [85%] :\r\nMaintenant Peschke serait que le plus affligeant dans l'histoire, c'est sans doute le comportement masculin dans les films Monsieur le plus souvent, a peur de faire bobo bébé de le tuer ou, pire, ils pensent que l'Alien Value le bout du qui qui c'est carrément de la science fiction, presque du nanar à la française façon Max en France, Rémi Bezançon illustre parfaitement la crétinerie du mal dans un heureux événement, on vient de Pio Marmaï au-dessus de Louise Bourgoin dans leur lit, il s'interrompt, elle s'interroge, elle, s'impatiente et lui ordonne finalement de l'honorer, il s'exécute, même si on a ce que la le ventre de Louise Bourgoin qui est quand même arrivé à 4 mois de grossesse. \r\n\r\nLocuteur FS3 (00:04:03) [67%] :\r\nOui, je suis pourcent je dors ensuite participent qui savait ce qui se passe dans le corps d'une femme enceinte, ce qui se dit non, mais doucement l'histoire, j'ai envie de s'expliquer survient donc va encore d'avoir une chose parce que je crois qu'avec du fond était pas. \r\n\r\nLocuteur MS2 (00:04:22) [82%] :\r\nPas de Bang bang non plus dans la brindille pourtant là il y a inflation puisqu'on enlève rien n'est à 8 mois de grossesse non se contentera juste un bisou avant l'acte d'une grosse Ellipses pour sauter directement à l'après, donc, en fait, le constat est effarant dans le cinéma grand public grand pudique, si on considère moral d'associer plaisir charnel et moments sacré de la création d'une nouvelle vie, du coup, je suis allé creuser dans les tréfonds du cinéma moral underground new-yorkais des années 80, voilà, voilà, bah déception avant non même Richard Kern par exemple qu'un photographe et qui a aussi fait des films qui est devenu un peu le le chantre de l'ultra violence du sexe décomplexée, maître de la provoc hyper- scato vraiment connu pour des Oeuvres hyper radical, je suis par l'intégrale, parce que j'ai pas envie de venir complètement ne gère vu juste Toumi L à un moment donné, la caméra tourne autour d'une femme légèrement ventru qui se caresse me dit bombes à défaut de mieux plaisir solitaire, pourquoi pas un jour passe quand même la scène au ralenti par acquis de conscience, et puis en fait, c'était juste une obèse, ce qui est un chien, donc du coup peut-être pour un prochain sujet j'en sais rien, sachez obésité merci Philippe, du lourd. \r\n"], "webPublicationDate": "2019-02-20T11:44:10Z", "program": {"href": "/programs/0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "id": "0EDACCFD-88F2-4F27-8EDD-45FB5627C7E3", "name": "Question Q"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gonzalez, Christine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Congiusti, Philippe", "role": "Producteur, Critique cinéma", "type": "Participant"}]}, {"id": "sound-59AF42E3-F41E-41C7-9674-66215489A489", "internalArchiveId": "59AF42E3-F41E-41C7-9674-66215489A489", "source": "siranau", "mediaType": "audio", "title": "Option Loisirs 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 137, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202269", "imageURL": "http://www.rts.ch/9196930.image", "alternativeTitle": ["Option Loisirs", "Option Loisirs / 09-12_2019-02-22T11:30:00_option-loisirs", "Option Loisirs / 09-12_2019-02-22T11:30:00_option-loisirs"], "variantIds": ["ece-10202270", "ece-10202269"], "isOnline": true, "lastModifiedDate": "2019-03-01T17:42:57Z", "speechToTexts": ["01.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nça qu'option Loisirs sur option Musique avec quelques activités à vous proposer, comme chaque semaine, pour le week- end, on vous emmène à ceux qui, tout d'abord de nuit en Valais lors d'une course de ski de fond, ce samedi soir, particularité, le déguisement est obligatoire et vous devrez vous inscrire par équipe de 2 après l'effort le réconfort avec une pasta Party, histoire de partager après les joies de la glisse un spaghetti pour ce qui sera déguisé comme dans la Belle et la bête, par exemple, course aux odeurs en Valais, ce samedi, départ dès 18 heures 15 et qui dit déguisements par excellence, dit carnaval ce week- end a lieu, celui de Sainte-Croix Google Music costumes cortège concerts vont rythmer cette 34ème édition les plus jeunes ne seront pas en reste, avec des activités spécialement pensée pour eux le samedi avec un spectacle de Jacky la guerre à 15 heures suivi du bal des enfants, des enfants qui seront aussi de la fête a pu l'eau s'est également carnaval, on les attend pour participer au traditionnel cortège du samedi après- midi, suivie de la mise à mort du bonhomme hiver on va pouvoir chiner aussi cette fin de semaine, lors de la foire de la brocante et antiquités à Martigny, près de 80 brocanteurs et antiquaires se réunissent pour l'occasion au CERN, nul doute que les curieux vont trouver la perle rare également au menu : l'Exposition maman, c'est quoi ça, qui retrace l'évolution d'objets au fil du temps, à Lausanne, une Exposition encore si vous avez le rhume en ce moment, je vous conseille d'attendre peut-être un petit peu, hein, parce que vous allez utiliser votre nez lors de la visite au mudac Exposition qui aborde la parfumerie au travers d'une visite sensorielle interactive les parfumeurs vous mettre au parfum pour révéler leurs secrets quant au musée de la main, toujours à Lausanne, il explore, quant à lui, les Liens entre olfaction et émotion au travers des neurosciences de la sociologie de la philosophie et de l'histoire, autant dire tout de suite les odeurs, en plus de pouvoir qu'on imagine, elle nous mène par le bout du nez, voilà pour ces quelques rendez- vous reste pour moi vous souhaitez. \r\n\r\nLocuteur MS2 (00:02:03) [71%] :\r\nVoilà Week-End. \r\n"], "webPublicationDate": "2019-02-22T10:38:01Z", "program": {"href": "/programs/CD0F9036-3CFF-4A2C-BF04-C278DBC656AA", "id": "CD0F9036-3CFF-4A2C-BF04-C278DBC656AA", "name": "Option Loisirs"}, "contributors": [{"function": "Présentateur/trice", "name": "Sack, Swen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-44BF35B8-4D7C-40F2-8098-6876DD5ABAEE", "internalArchiveId": "44BF35B8-4D7C-40F2-8098-6876DD5ABAEE", "source": "siranau", "mediaType": "audio", "title": "\"She's sexy and 17\" par Stray Cats", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 318, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202259", "imageURL": "http://www.rts.ch/9196660.image", "alternativeTitle": ["Option Rock : \"She's sexy and 17\" par Stray Cats", "Option Rock : \"She's sexy and 17\" par Stray Cats / 16-20_2019-02-22T17:16:24_option-rock", "Option Rock : \"She's sexy and 17\" par Stray Cats / 16-20_2019-02-22T17:16:24_option-rock"], "variantIds": ["ece-10202264", "ece-10202259"], "isOnline": true, "lastModifiedDate": "2019-03-01T15:09:40Z", "webPublicationDate": "2019-02-22T16:26:01Z", "program": {"href": "/programs/7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "id": "7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "name": "Option Rock"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7519F8C-7482-4737-A042-7343D7F82B81", "internalArchiveId": "B7519F8C-7482-4737-A042-7343D7F82B81", "source": "siranau", "mediaType": "audio", "title": "L'émergence musicale au quotidien", "publicationDate": "2019-02-22T00:00:00Z", "summary": "L'émergence musicale au quotidien à 15h30 dans Panorama Express", "durationSec": 290, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202251", "imageURL": "http://www.rts.ch/9196678.image", "alternativeTitle": ["L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2019-02-22T15:28:36_panorama-express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2019-02-22T15:28:36_panorama-express"], "alternativeSummary": ["L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express"], "variantIds": ["ece-10202254", "ece-10202251"], "isOnline": true, "lastModifiedDate": "2019-03-01T11:17:08Z", "webPublicationDate": "2019-02-22T14:38:01Z", "program": {"href": "/programs/E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "id": "E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "name": "Panorama Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BD098F4-0653-4030-8CA3-BE9C129A1E8F", "internalArchiveId": "5BD098F4-0653-4030-8CA3-BE9C129A1E8F", "source": "siranau", "mediaType": "audio", "title": "\"Go where the sun is brighter\" par Claude François", "publicationDate": "2019-02-22T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 334, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202239", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : \"Go where the sun is brighter\" par Claude François", "Option Surprise : \"Go where the sun is brighter\" par Claude François / 06-09_2019-02-22T07:29:17_option-surprise", "Option Surprise : \"Go where the sun is brighter\" par Claude François / 06-09_2019-02-22T07:29:17_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10202246", "ece-10202239"], "isOnline": true, "lastModifiedDate": "2019-03-01T07:10:12Z", "webPublicationDate": "2019-02-22T06:40:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C558A337-B832-4069-B720-D15CD825BBCA", "internalArchiveId": "C558A337-B832-4069-B720-D15CD825BBCA", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 22.02.2019", "publicationDate": "2019-02-22T00:00:00Z", "durationSec": 110, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10202240", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-02-22T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-02-22T08:15:00_option-superheros"], "variantIds": ["ece-10202245", "ece-10202240"], "isOnline": true, "lastModifiedDate": "2019-03-01T07:12:27Z", "webPublicationDate": "2019-02-22T07:24:01Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 26300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 09am1bF8oJJTMXJ9GUbC9L8M4hpc"}]