[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6100&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-23C35669-2648-479E-8C7D-360FF8DFD5DF", "internalArchiveId": "23C35669-2648-479E-8C7D-360FF8DFD5DF", "source": "siranau", "mediaType": "audio", "title": "Crans-Montana attend 80'000 personnes pour la Fête fédérale de la musique populaire", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 7\r\n\r\nCrans-Montana attend 80'000 personnes pour la Fête fédérale de la musique populaire ***80'000 personnes sont attendues à Crans-Montana jusqu'à dimanche pour la Fête fédérale de la musique populaire. Depuis sa création en 1971, c'est seulement la 3ème fois que cet évènement - très prisé par les Suisses alémaniques - se tient en Romandie.\r\nJulie Rausis s'est rendue dans la station valaisanne, juste après le coup d'envoi de jeudi. Elle y a rencontré Ursula Haller, présidente de l'Association suisse de la musique populaire:\r\n  MAG 1'34''", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707658", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Crans-Montana attend 80'000 personnes pour la Fête fédérale de la musique populaire / 12H30_2019-09-21T12:36:00_developpement-7", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707658"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:51:52Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n80 1000 personnes sont attendues à Crans-Montana jusqu'à dimanche pour la Fête fédérale de la musique populaire depuis sa création en 1971 c'est seulement la 3ème fois que cet événement très prisé par les Suisses alémaniques se tient en Romandie Julie Rosie s'est rendu dans la station valaisanne, juste après le coup d'envoi de jeudi, elle y rencontrer Urszula à, présidente de l'Association suisse de la musique populaire. \r\n\r\nLocuteur FS2 (00:00:21) [87%] :\r\nVous avez l'air de connaître tout le monde ici, j'ai déjà rencontré des personnes que je connais, naturellement, mais ça peut être très bien vous venez d'où Madame bien les supporters, ces réformes pendant de de Pernod ou 2 heures et demie à pour aller de Vienne de Lesparre par canton de Berne jusqu'à Crans-Montana, ce n'est pas souvent que la Fête fédérale de la musique populaire se déplace en Suisse romande, pourquoi vous avez fait ce choix cette année noire comme bernoise dans 50 ans, qui fait un pont vers la Romandie pour nous, c'est un grand honneur d'être ici, je peux vous osez dire aussi franchement que c'était pas si facile de trouver une ville qui est prête pour telle grande fête il va quand même falloir faire venir les Suisses alémaniques ici, il n'y a pas le funiculaire pour monter, il est, il est à l'arrêt, ça c'est compliqué, et puis c'est loin Crans-Montana, vous avez raison, c'est un long, long voyage et c'est ça que j'ai un petit crainte il y a des personnes disent : ah ouais, tu vois le cortège le club et à dimanche à la télévision, mais c'est pour que mieux devenait vraiment RME Raphaël, pas vous, je suis directeur de l'unité Business Development du développement de la marque et puis des Ivens pour le canton justement qu'est -ce que le Valais attend d'une telle fête, alors on attend déjà à une grande fête populaire essentiellement des gens qui vont provenir de la Suisse et puis c'est un marché qui est prioritaire pour nous, on fait plus de 53 pourcent de de nuitées sur ce marché -là, les gens ils auront l'opportunité, découvrir la culture valaisanne l'accueil valaisans, on est vraiment à la montagne, c'est une fête populaire, qui sera différente des autres fêtes populaires, c'est un argument qui je pense va parler à nous. \r\n"], "webPublicationDate": "2019-09-21T11:12:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E09223D1-CF5C-48B4-88D2-67BBB82425B3", "internalArchiveId": "E09223D1-CF5C-48B4-88D2-67BBB82425B3", "source": "siranau", "mediaType": "audio", "title": "Des jeunes du monde entier attendus pour le Sommet de la jeunesse pour le climat à New York", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 1\r\n\r\nDes jeunes du monde entier attendus pour le Sommet de la jeunesse pour le climat à New York **** Au lendemain de la manifestation mondiale qui a réuni xxxxxx millions de jeunes a travers le monde..\r\nLe Sommet de la jeunesse pour le climat doit se tenir aujourd'hui au siège de l'ONU à New York.... en préparation du Sommet des Nations Unies pour le climat qui commence lundi...\r\nles précisions de Céline Fontannaz\r\n  52 ...\r\n((Ce sont pas moins de 500 jeunes du monde entier, dont la Suedoise Greta Thunberg, qui sont attendus au Siege de l'ONU. La rencontre  portera sur les idées et les actions des étudiants pour lutter contre le changement climatique. Les propositions qui  émergeront seront ensuite transmise au Secrétaire général de l'ONU Antonio Guterres.. il s'agit du premier sommet du genre organisé par les Nations Unies...\r\nParmi les 500 participants,  l'ONU en a invité une centaine ... Elle se charge de financer leur voyage et de compenser le coût des émissions de carbone de leurs vols. Une Suissesse Marie-Claire Graf figure parmi les heureux bénéficiaires... Cette étudiante bâloise de 23 ans est à l'origine de la Semaine de la durabilité dans notre pays, action  qui vise à sensibiliser les étudiants aux problématiques environnementales.\r\nAux dirigeants mondiaux qui se retrouveront en début de semaine à New York, l'étudiante veut dire qu'«il n'y a vraiment pas de temps à perdre». Et que «les jeunes doivent être à la table» de toutes les décisions internationales et pas seulement une ligne au menu des discussions.))", "durationSec": 66, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707652", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Des jeunes du monde entier attendus pour le Sommet de la jeunesse pour le climat à New York / 12H30_2019-09-21T12:30:00_developpement-1", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707652"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:45:31Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nAu lendemain de la manifestation mondiale qui a réuni des millions de jeunes à travers le monde le Sommet de la jeunesse pour le climat doit se tenir aujourd'hui au siège de l'ONU à New York, en préparation du sommet des Nations-Unies pour le climat, qui commence lundi, les précisions de Céline Fontannaz. \r\n\r\nLocuteur FS2 (00:00:13) [94%] :\r\nCe ne sont pas moins de 500 jeunes du monde entier dont la Suédoise Greta, qui sont attendus au siège de l'ONU, la rencontre portera sur les idées et les actions des étudiants pour lutter contre le changement climatique, les propositions qui émergeront seront ensuite transmises au secrétaire général Antonio Guterres, il s'agit du 1er sommet du genre organisé par l'organisation internationale, parmi les 500 participants l'ONU on a invité une centaine, elle se charge de financer leur voyage et de compenser le coût des émissions de carbone de leurs vols, une Suissesse Marie- Claire Graf figure parmi les heureux bénéficiaires de ces tickets Vert cette étudiante bâloise de 23 ans, est à l'origine de la semaine de la durabilité dans notre pays, aux dires Henry-Jean mondiaux qui se retrouveront le en début de semaine prochaine à New York, l'étudiante veut dire qu'il n'y a vraiment pas de temps à perdre et que les jeunes doivent être à la table de toutes les décisions internationales et pas seulement une ligne au menu des discussions. \r\n"], "webPublicationDate": "2019-09-21T11:12:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Fontannaz, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F9042E8-51F4-407F-A774-88BEB0261D88", "internalArchiveId": "6F9042E8-51F4-407F-A774-88BEB0261D88", "source": "siranau", "mediaType": "audio", "title": "L'Iran réagit aux nouvelles sanctions américaines contre sa banque centrale ", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 2\r\n\r\nL'Iran réagit aux nouvelles sanctions américaines contre sa banque centrale  Le ton ne cesse de monter entre Téhéran et la maison blanche......  depuis les attaques menées contre les installations pétrolières d'Aramco en Arabie saoudite la semaine dernière. Le chef de la diplomatie iranienne Mohammad Javad Zarif a réagi il y a quelques heures aux nouvelles sanctions américaines contre la Banque centrale de l'Iran en affirmant qu'elles étaient le signe du désespoir de Washington.... les précisions de notre correspondant en Iran, Siavosh Ghazi  \r\n  53''", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707653", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Iran réagit aux nouvelles sanctions américaines contre sa banque centrale  / 12H30_2019-09-21T12:31:00_developpement-2", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707653"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:45:30Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLe ton ne cesse de monter entre Téhéran à la Maison Blanche depuis les attaques menées contre les installations pétrolières d'Aramco en Arabie Saoudite, la semaine dernière, le chef de la diplomatie iranienne Mohammad Javad Zarif, a réagi il y a quelques heures aux nouvelles sanctions américaines contre la banque centrale de l'Iran, en affirmant qu'elles étaient le signe du désespoir de Washington, on écoute les précisions de notre correspondant en Iran Siavosh Ghazi. \r\n\r\nLocuteur MS2 (00:00:21) [95%] :\r\nLes États-Unis ont déjà sanctionné la banque centrale iranienne sous d'autres prétextes par le passé, cela montre que la politique de pression maximale de Washington contre l'Iran touche à sa fin, a déclaré le chef de la diplomatie iranienne dès son arrivée à New York pour participer à l'assemblée générale des Nations unies, Téhéran a démenti les accusations américaines et saoudiennes à propos de son implication dans les attaques contre les installations pétrolières de l'Arabie Saoudite, de son côté, le chef des Gardiens de la révolution, l'armée d'élite du pays, a mis en garde contre toute action militaire contre l'Iran tout pays qui attaque la République islamique d'Iran verrait son territoire, devenir le principal Champ de bataille du conflit, a déclaré le général Hossein Salami, Téhéran a multiplié ces derniers jours, les mises en garde contre toute action militaire contre son territoire, en affirmant que toutes les bases et tous les navires américains dans la région était à portée de missiles iraniens Siavosh quasi pour rtsinfo Téhéran. \r\n"], "webPublicationDate": "2019-09-21T11:12:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C974FE8B-507F-4CEF-AD45-CB4B602D55CA", "internalArchiveId": "C974FE8B-507F-4CEF-AD45-CB4B602D55CA", "source": "siranau", "mediaType": "audio", "title": "Lancement d'une initiative pour une meilleure prise en charge des conflits familiaux dans le canton de Vaud", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 4\r\n\r\nLancement d'une initiative pour une meilleure prise en charge des conflits familiaux dans le canton de Vaud *** Dans le canton de Vaud..... Il faut améliorer la prise en charge des enfants et de leurs familles, en cas de conflits. C'est ce que réclame le Collectif pour une meilleure protection des jeunes Vaudois. Le collectif a présenté hier son initiative populaire. Et Sarah Clément, les critiques sont sévères à l'encontre du SPJ, le service de protection de la jeunesse \r\nLiens familiaux coupés, enquêtes bâclées, mauvais suivis des dossiers. Pour le collectif, les dysfonctionnements perdurent au sein du SPJ. Et ceci malgré les réformes annoncées en 2018. On le rappelle, il y a un an, un père du Nord vaudois était condamné pour avoir violenté et abusé ses huit enfants. Alors que ceux-ci étaient sous la \r\nla protection de l'Etat. Suite à cette affaire, le gouvernement vaudois annonçait le départ du chef du SPJ et un changement de gouvernance au sein du service. Mais pour Sandra Pernet, membre du collectif et conseillère communale PDC à Lausanne, l'évolution est trop lente.\r\nLes initiants veulent donc changer la loi et adapter les structures. D'où le lancement de cette initiative populaire.\r\nLe Service de protection de la jeunesse partage les grandes lignes de celle-ci. En revanche, il conteste le fait d'être resté les bras croisés. Certaines actions ont été mises en place depuis l'an dernier. \r\nFrédéric Vuissoz, chef de service du SPJ. \r\n*** La récolte de signatures débute lundi. Les initiants ont jusqu'au 27 janvier pour réunir 12'000 signatures.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707655", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Lancement d'une initiative pour une meilleure prise en charge des conflits familiaux dans le canton de Vaud / 12H30_2019-09-21T12:33:00_developpement-4", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707655"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:45:30Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nDans le canton de Vaud : il faut améliorer la prise en charge des enfants et de leur famille en cas de conflit, c'est ce que réclame le Collectif pour une meilleure protection des jeunes Vaudois, le collectif a présenté hier son initiative populaire et puis Sarah Clément les critiques sont sévères à l'encontre du SPJ, le service de protection de la jeunesse. \r\n\r\nLocuteur FS2 (00:00:15) [94%] :\r\nLiens familiaux coupés enquêtes bâclées mauvais suivis des dossiers pour le collectif, les dysfonctionnements perdurent au sein du SPJ et ceci malgré les réformes annoncées en 2018, on le rappelle, il y a un an, un père du Nord Vaudois a été condamné pour avoir violenté abusé c'est 8 enfants alors que ceux -ci étaient sous la protection de l'État et suite à cette affaire, le gouvernement Vaudois annonçait le départ du chef du SPJ et un changement de gouvernance au sein du service mais pour Sandra Pernet, membre du collectif et conseillère communale PDC à Lausanne, l'évolution est trop lente. \r\n\r\nLocuteur FT3 (00:00:46) [91%] :\r\nOn nous dit qu'à changer un service prend du temps, le problème c'est que le temps est précieux pour ces familles et ces enfants parce que les enfants grandissent 8 et nous n'avons pas le temps d'attendre qu'un service veuillent bien changé d'attitude et là il y a commencé à travailler dans les bonnes conditions. \r\n\r\nLocuteur FS2 (00:01:00) [94%] :\r\nLes initiants veulent donc changer la loi et adapter les structures, d'où le lancement de cette initiative populaire le Service de protection de la jeunesse partage les grandes lignes de celle -ci, mais pour le SPJ pas besoin de changer la loi, il faut modifier les pratiques et depuis l'an dernier, le service de protection de la jeunesse a déjà mis en place un certain nombre d'actions, on écoute Frédéric vaisseau, chef de service du SPJ. \r\n\r\nLocuteur MS4 (00:01:21) [92%] :\r\nIl y a d'abord un effort prioritaire qui a été fait pour identifier les situations limites les situations complexes et sur leurs traitements, la commission interdisciplinaire d'éthique et de protection d'enfants qui a été mis en place par apporte davantage de sécurité par rapport à ces situations complexes et il y a simultanément un grand effort de dialogue qui a été entrepris par le service avec les familles qui déposent des doléances, y compris avec le collectif qui lance cette initiative que j'ai reçu et entendu à plusieurs reprises. \r\n\r\nLocuteur MS1 (00:01:54) [98%] :\r\nLa récolte de signatures débute lundi les initiants ont jusqu'au 27 janvier pour réunir 12000 signatures merci Sarah Clément. \r\n"], "webPublicationDate": "2019-09-21T11:12:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Clément, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D18B7EF9-39ED-48EC-A69E-D71247E27759", "internalArchiveId": "D18B7EF9-39ED-48EC-A69E-D71247E27759", "source": "siranau", "mediaType": "audio", "title": "Une rivière genevoise interdite de baignade à cause de la sécheresse", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 5\r\n\r\nUne rivière genevoise interdite de baignade à cause de la sécheresse Et puis toujours à Genève...le niveau ne baisse pas seulement dans les caisses de l'Etat.... \r\nLa sécheresse se fait sentir en ce mois de septembre. elle fait baisser le niveau des lacs et des rivières. Exemple dans le canton de Genève, où un secteur de l'Allondon - rivière bien connue des genevois - a été interdit à la baignade et à la pêche, pour protéger certains poissons qui s'y trouvent, Guillaume Rey. \r\nC'est via un arrêté que le Conseil d'Etat a ouvert la voie à une telle interdiction. C'était en début d'été, le Gouvernement réagissait à l'importante sécheresse de cette année. Que dit cet arrêté ? et bien que toutes les activités impliquant un accès à l'eau, comme la pêche ou la baignade, sont interdites sur un tronçon bien précis de l'Allondon, et ce lorsque le débit de la rivière passe en dessous de 400 litres par seconde. \r\nLes orages aidant, ce niveau n'a pas été atteint au coeur de l'été... il a donc fallu attendre septembre pour que cette mesure s'applique. elle est en vigueur depuis une 10aine de jours ((9 septembre)). La sécheresse de septembre, phénomène de plus en plus régulier, observe Dimitri Jaquet, chef du secteur pêche pour le canton de Genève.\r\n  20'' ((le cours d'eau qu'est l'Allondon))\r\n*** Et comment cette interdiction est contrôlée, Guillaume ?  \r\nDes panneaux la signalent. des employés du canton effectuent un travail de surveillance et de sensibilisation, avec un passage quotidien. Selon Dimitri Jaquet, la population comprend bien que cette interdiction vise à protéger certains poissons, comme la truite ou les ombres... elle leur permet de vivre dans un milieu moins stressant. \r\nEt en fonction des précipitations, cette interdiction pourrait être levée dans les prochains jours.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707656", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une rivière genevoise interdite de baignade à cause de la sécheresse / 12H30_2019-09-21T12:34:00_developpement-5", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707656"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:45:31Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nà Genève, la sécheresse se fait sentir en ce mois de septembre, elle fait baisser le niveau des lacs et des rivières, exemple dans le canton de Genève où le secteur de l'Allondon, rivière bien connu des Genevois a été interdit à la baignade et à la pêche pour protéger certains poissons qui s'y trouvent Guillaume Rey. \r\n\r\nLocuteur MS2 (00:00:15) [96%] :\r\nOui c'est via un arrêté que le Conseil d'État a ouvert la voie à une telle interdiction, c'était en début d'été, le Gouvernement réagissait à l'importante sécheresse de cette année, alors que dit cet arrêté, hé bien que toutes les activités impliquant un accès à l'eau comme la pêche ou la baignade sont interdites sur un tronçon bien précis de l'Allondon et ce lorsque le débit de la rivière passe en dessous de 400 litres par seconde, les orages et dans ce niveau n'a pas été atteint au coeur de l'été, il a donc fallu attendre septembre pour que cette mesure s'applique, elle est en vigueur depuis une dizaine de jours, la sécheresse de septembre, phénomène de plus en plus régulier, observe Dimitri Jaquet, chef du secteur pêche pour le canton de Genève. \r\n\r\nLocuteur MT3 (00:00:52) [89%] :\r\nL'année dernière on avait constaté durant la même période des débits aussi fait que l'on a cette année- là, les précédents, c'est la même chose, ces 3 dernières années, on est en très très fort déficit hydrique nettement moins d'eau qui est tombé sous forme de pluie sur la zone genevoise et les crêtes du Jura qui du coup manque pour alimenter le cours d'eau qui a l'Allondon. \r\n\r\nLocuteur MS1 (00:01:12) [94%] :\r\nEt puis alors Guillaume comment est -ce que cette interdiction est contrôlée. \r\n\r\nLocuteur MS2 (00:01:14) [98%] :\r\nDes panneaux la signalent des employées du canton effectuent un travail de surveillance et de sensibilisation avec un passage quotidien selon Dimitri Jaquet la population comprend bien que cette interdiction vise à protéger certains poissons comme la truite ou les ombres, elle leur permet de vivre dans un milieu moins stressant à noter enfin qu'en fonction des précipitations cette interdiction pourrait être levée dans les prochains jours. \r\n"], "webPublicationDate": "2019-09-21T11:12:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F84A7C2-73E0-4D3E-814C-78AD8FDFA59C", "internalArchiveId": "7F84A7C2-73E0-4D3E-814C-78AD8FDFA59C", "source": "siranau", "mediaType": "audio", "title": "Tirs de régulation du grand cormoran sur le lac de Neuchâtel", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Développement 6\r\n\r\nTirs de régulation du grand cormoran sur le lac de Neuchâtel Les gardes-faunes des cantons de Vaud, Fribourg et Neuchâtel ont commencé à tirer le grand cormoran sur le lac de Neuchâtel... Des tirs de régulation,qui doivent soulager les pêcheurs, Deborah Sohlbank\r\nLe grand cormoran a toujours inquiété les professionnnels depuis sa présence dans les eaux suisses dans les années 70 ... mais le problème a pris une autre ampleur... avec l'augmentation de ces grands oiseaux noirs: ils sont 2500 à nicher aujourd'hui dans nos régions, contre 400 en 2008... Et ces prédateurs ont bon appétit :  ils avalent près des 450 tonnes de poissons chaque année. Et ceci sans distinction de tailles, ce qui peut donc avoir un impact sur la préservation des espèces. Selon l'inspecteur de la faune du canton de Neuchâtel, les prises de palée et bondelle ont diminué de 70% ces 3 dernières années...\r\nCes tirs autorisés jusqu'en mars sont donc une tentative de régulation de l'espèce. On ne sait pas pour l'heure combien d'oiseaux ont été attrapés. En tous cas leurs estomacs seront analyés afin d'en savoir plus sur leur régime alimentaire. A noter qu'on ne peut imputer au cormoran seul la baisse drastique de poissons dans le lac. Baisse observée d'ailleurs partout en Europe selon les garde-faunes. Toujours est-il que les pêcheurs attendent avec impatience la révision du concordat de chasse sur le lac... dès 2020 un permis de chasse spécial leur permettrait de tirer à proximité de leurs filets.", "durationSec": 68, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707657", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tirs de régulation du grand cormoran sur le lac de Neuchâtel / 12H30_2019-09-21T12:35:00_developpement-6", "Le 12h30 du 21.09.2019"], "variantIds": ["ece-10707657"], "isOnline": true, "lastModifiedDate": "2019-09-27T11:38:48Z", "speechToTexts": ["27.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLes gardes- faunes des cantons de Vaud Fribourg et Neuchâtel ont commencé à tirer le grand cormoran sur le lac de Neuchâtel, des tirs de régulation qui doivent soulager les pêcheurs Déborah seule banque oui le grand cormoran a toujours inquiété les professionnels depuis sa présence dans les eaux suisses dans les années 70 mais le problème a pris une autre ampleur avec l'augmentation de ces grands oiseaux noirs, ils sont 2500 à nicher aujourd'hui dans nos régions, contre 400 en 2008 et ces prédateurs ont bon appétit, ils avalent près de 450 tonnes de poissons chaque année et ceci sans distinction de taille, ce qui peut donc avoir un impact sur la préservation des espèces selon l'inspecteur de la faune du canton de Neuchâtel, les prises de palais et Bond, elles ont diminué de 70 pourcent ces 3 dernières années, ces tirs autorisés jusqu'en mars, sont donc une tentative de régulation de l'espèce, on ne sait pas pour l'heure, combien d'oiseaux ont été attrapés en tout cas leurs estomacs seront analysés afin d'en savoir un peu plus sur leur régime alimentaire à noter qu'on ne peut imputer au cormoran seul la baisse drastique de poissons dans le lac baisse observée d'ailleurs partout en Europe, selon les garde- faunes, toujours est -il que les pêcheurs attendent avec impatience la révision du concordat de chasse sur le lac dès 2020, un permis de chasse spécial leur permettrait de tirer à proximité de leurs filets. \r\n"], "webPublicationDate": "2019-09-21T11:12:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C49A477D-9D74-475F-A5CC-4CD005D58E21", "internalArchiveId": "C49A477D-9D74-475F-A5CC-4CD005D58E21", "source": "siranau", "mediaType": "audio", "title": "Lutter contre la pollution digitale", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Elle est invisible, ne fait pas tousser, ne pique pas les yeux, mais elle est responsable de 4% des émissions de CO2 dans le monde, soit 1,5 fois plus que le transport aérien. La pollution digitale provient de l'utilisation croissante du numérique dans nos vies: les emails , les WhatsApp qu'on s'envoient, à la vitesse de la 4 bientôt 5G; les séries qu'on regarde en streaming; notre musique stockée dans le cloud. Tout ça a un coût environnemental. Que représente vraiment cette pollution digitale ? Qui est responsable ? Comment la diminuer ?  Quelle réponse politico-juridique dans cette bataille de l'écologie numérique ? \r\nInvitée : Inès Leonarduzzi, CEO de \"Digital for the planet\"\r\nChroniqueur.se.s: Virginie Langerock et Didier Bonvin\r\n\r\n* * Elle est invisible, ne fait pas tousser, ne pique pas les yeux, mais elle est responsable de 4% des émissions de CO2 dans le monde, soit 1,5 fois plus que le transport aérien. La pollution digitale provient de l'utilisation croissante du numérique dans nos vies: les emails , les WhatsApp qu'on s'envoient, à la vitesse de la 4 bientôt 5G; les séries qu'on regarde en streaming; notre musique stockée dans le cloud. Tout ça a un coût environnemental. Que représente vraiment cette pollution digitale ? Qui est responsable ? Comment la diminuer ?  Quelle réponse politico-juridique dans cette bataille de l'écologie numérique ? \r\nInvitée : Inès Leonarduzzi, CEO de \"Digital for the planet\"\r\nChroniqueur.se.s: Virginie Langerock et Didier Bonvin", "durationSec": 1397, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10721661", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Lutter contre la pollution digitale", "Lutter contre la pollution digitale / 69S_2019-09-21T08:32:05_le-talk-de-8h30", "Lutter contre la pollution digitale / 69S_2019-09-21T08:32:05_le-talk-de-8h30"], "alternativeSummary": ["Elle est invisible, ne fait pas tousser, ne pique pas les yeux, mais elle est responsable de 4% des émissions de CO2 dans le monde, soit 1,5 fois plus que le transport aérien. La pollution digitale provient de l'utilisation croissante du numérique dans nos vies: les emails , les WhatsApp quʹon sʹenvoient, à la vitesse de la 4 bientôt 5G; les séries quʹon regarde en streaming; notre musique stockée dans le cloud. Tout ça a un coût environnemental. Que représente vraiment cette pollution digitale ? Qui est responsable ? Comment la diminuer ?  Quelle réponse politico-juridique dans cette bataille de lʹécologie numérique ? \nInvitée : Inès Leonarduzzi, CEO de \"Digital for the planet\"\nChroniqueur.se.s: Virginie Langerock et Didier Bonvin", "Elle est invisible, ne fait pas tousser, ne pique pas les yeux, mais elle est responsable de 4% des émissions de CO2 dans le monde, soit 1,5 fois plus que le transport aérien. La pollution digitale provient de l'utilisation croissante du numérique dans nos vies: les emails , les WhatsApp quʹon sʹenvoient, à la vitesse de la 4 bientôt 5G; les séries quʹon regarde en streaming; notre musique stockée dans le cloud. Tout ça a un coût environnemental. Que représente vraiment cette pollution digitale ? Qui est responsable ? Comment la diminuer ?  Quelle réponse politico-juridique dans cette bataille de lʹécologie numérique ? \nInvitée : Inès Leonarduzzi, CEO de \"Digital for the planet\"\nChroniqueur.se.s: Virginie Langerock et Didier Bonvin", "Elle est invisible, ne fait pas tousser, ne pique pas les yeux, mais elle est responsable de 4% des émissions de CO2 dans le monde, soit 1,5 fois plus que le transport aérien. La pollution digitale provient de l'utilisation croissante du numérique dans nos vies: les emails , les WhatsApp quʹon sʹenvoient, à la vitesse de la 4 bientôt 5G; les séries quʹon regarde en streaming; notre musique stockée dans le cloud. Tout ça a un coût environnemental. Que représente vraiment cette pollution digitale ? Qui est responsable ? Comment la diminuer ?  Quelle réponse politico-juridique dans cette bataille de lʹécologie numérique ? \nInvitée : Inès Leonarduzzi, CEO de \"Digital for the planet\"\nChroniqueur.se.s: Virginie Langerock et Didier Bonvin"], "variantIds": ["ece-10721663", "ece-10721661"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:20:50Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:03) [82%] :\r\n6 heures 9 heures le samedi. \r\nVous croyez probablement qu'envoyer un Mail, c'est meilleur pour la planète, qu'une bonne vieille lettre hé bien en fait, c'est plus compliqué que ça, le saviez -vous, l'envoi d'un Mail avec une photo équivaut à utiliser une lampe de 25 watts pendant une heure, c'est bien simple, si Internet était un pays, hé bien il serait le 3ème plus gros consommateur mondial d'électricité derrière la Chine et les États-Unis. \r\n\r\nLocuteur FS2 (00:00:33) [87%] :\r\nIl faut donc lire au moins 40 à 60 livres, selon le préfet, soeur sur support numérique pour que la luxueuse soit plus écologique que le livre papier alors pour les gens qui lisent plutôt peuM. racheter les dernières versions des gadgets numériques, pas la peine, garder la version papier sera plus écolo, résultat les Data centers émettre 2 pour 100 des empreintes carbone mondial l'équivalent d'un pays comme le Japon. \r\n\r\nLocuteur MS3 (00:00:57) [91%] :\r\nElle est invisible, ne fait pas tousser ne pique pas les yeux, mais elle est responsable de 4 pourcent des émissions de CO2 dans le monde, c'est plus que le transport aérien, elle, c'est la pollution digitale causés par nos vies numériques, les e-mails, les WhatsApp qu'on s'envoie à la vitesse de la 4 bientôt 5 G, les séries qu'on regarde en streaming notre musique stockée dans le Cloud, tout ça a un coût environnemental qu'on a souvent du mal à mesurer alors que représente vraiment cette pollution digitale qui est responsable, comment la diminuer, quelle réponse technologique politiques juridique dans cette bataille de l'écologie numérique des questions de notre époque qu'on va se poser jusqu'à 9 heures avec Virginie Langeroc bonjour Didier Bonvin bonjour rien et notre invité Innes Leonarduzzi bonjour, bonjour, merci d'être avec nous en duplex de notre Studio de Paris, vous êtes là si haut de Digital for The Planet, une ONG et que vous avez fondé il y a 2 ans pour justement sensibiliser à pacte du numérique sur la planète, comment vous vous êtes lancé dans cette bataille. \r\n\r\nLocuteur FS4 (00:01:52) [91%] :\r\nAlors c'est ça fait 10 ans que je travaille dans le numérique, j'ai travaillé pour de nombreuses entreprises en France et à l'étranger sur la stratégie essentiellement sur la mise en place d'outils et de la mise en place de d'innovation comme on aime l'appeler et puis à un moment donné pour faire très court, je, je, je me suis demandé, c'était quoi la cuisine derrière tout ça, comment, comment on fait pour connecter un téléphone, quand on est à 2500 mètres d'altitude, dans la montagne italienne qu'on fait une randonnée et qu'on reçoit une notification pour une promotion sur un site de vêtements, c'est ce qui m'était arrivé et c'est à partir de là où j'ai fait des recherches et découvert 2 choses : d'abord que la pollution numérique est un vrai sujet et qu'elle est, elle est, elle est énorme, elle grandit de mois en mois et l'autre chose, c'est qu'il y avait en tout cas très très peu d'initiatives lancées aucune au niveau mondial et qu'elle était la grande absente, en tout cas des des agendas politiques et des agents écologique, alors je suis lancé pour digitale Planet je j'ai pensé et j'ai tout lâché et j'ai, je me suis lancé là- dedans. \r\n\r\nLocuteur MS3 (00:02:50) [88%] :\r\nVous êtes lancé dans dans cette aventure digitale de planète c'est une ONG mais aussi une entreprise puisque vous faites du conseil auprès auprès d'entreprises pour promouvoir justement cette écologie digital, les 2 casquettes sont compatibles il nationale Leonarduzzi il n'y a pas de problème d'éthique, de faire du Business avec la la cause qu'on défend. \r\n\r\nLocuteur FS4 (00:03:08) [91%] :\r\nNon alors j'plainte aujourd'hui fait 3 choses essentiellement en fait de la recherche et du développement, tant du point de vue philosophique, on a développé la notion d'écologie numérique qui n'existait pas, donc c'est quelque chose qu'on a vraiment inventé et développé avec des chercheurs comme des gens du CNRS, de l'Inria, ensuite on accompagne les entreprises avec des outils de mesure parce que c'est bien d'en parler, de dire : ah là là, on fait pas les choses bien, mais en fait, de quoi on parle concrètement et de manière chiffrée et à partir de là, on a des actions de recommandations et on voit l'avant et l'après de manière concrète et la 3ème chose c'est qu'on fait du lobbying, on agit beaucoup niveau parlementaire européen mais également à Washington en Afrique pour inciter les politiques à prendre des mesures législatives alors et pour répondre à votre question, les nouvelles générations, ils ont pas envie de faire du Business traditionnel, comme on le faisait avant, avant c'était alors nous avons nous appris en entreprise que la première, le premier objectif d'une entreprise c'est de faire du profit en fait aujourd'hui, c'est des choses très violentes pour nous d'entendre ça, on a envie de faire le bien et à la fois de gagner notre vie et on et les 2 sont pas incompatibles, ensuite j'ai commencé comme une ONG effectivement parce que le départ j'avais pas de modèle économique et je je savais juste que Gérard envie de faire ça et puis rapidement, une ONG dépendent de donateurs donateurs privés de subventions, les subventions, c'est une c'est une tare pour en avoir un pour le dire simplement, et puis les donateurs privés en général viennent avec aussi des, des, des, des besoins des exigences et donc on est moins autonome finalement la voie de l'entreprise nous a convenu le mieux en ce sens où on pouvait être autonome dans la manière dont on agissait et ça, c'était important pour nous, l'ONG aujourd'hui par ailleurs elle je ne fait pas du Business avec la cause, aujourd'hui elle nous sert surtout à faire de l'éducation d'action terrain notamment pour les enfants en Europe on travaillé avec avec Bruxelles sur des enjeux d'éducation, on est aussi beaucoup présents en Afrique pour les jeunes femmes pour leur apprend le le le numérique responsable comment fait du Green avec avec l'innovation, et ça c'est important, parce qu'elles sont souvent délaissés, donc non, en fait, ça ne se chevauchent pas et je pense pas qu'aujourd'hui devrait avoir du mal à faire à la fois des choses philanthropique et puis essayer de gagner sa vie et dans fait faire gagner celle de ses salariés. \r\n\r\nLocuteur MS3 (00:05:13) [90%] :\r\nAlors la pollution digitale concepteurs encore abstrait pour beaucoup en vous l'évoquiez, il n'est -ce Leonarduzzi pour tenter de rendre ça le plus concret possible, on va le replacer à l'échelle d'un individu et c'est vous, Didier Bonvin, qui allait jouer les cobayes, parlez -nous de votre pollution digitale. \r\n\r\nLocuteur MS5 (00:05:28) [90%] :\r\nBah oui alors avec l'urgence climatique, j'ai pris une bonne résolution, mon cher Yann, j'ai décidé d'arrêter de polluer ou en tout cas de minimiser tout ça, alors comme Greta Berg, je ne vais plus prendre l'avion, je passais mes vacances à Évian pédale on tient et mais avec un ma vie digitale, j'ai envie de montrer à la planète et à mes followers comme je suis écolo, je vais donc prendre plein de photos pour les maîtres sur les réseaux sur le clan d'écrire un joli blog sur mon aventure envoyer des newsletters à l'appel, appelé au crowdfunding tant qu'à faire et tout agrémenté de selfies de tweets osés de Stories Instagram pour mon superbe voyage écolo, hé bien j'ai tout faux avec la pollution digitale générée par ces activités en ligne, j'aurais presque pu aller en avion à Bali, c'est-à-dire dédié à l'art en préparant ce sujet j'ai découvert les chiffres effrayants sur la pollution digitale, c'est un véritable fléau en matière d'émissions de CO2, selon Greenpeace, le numérique représente 7 pourcent de la commune, consommation d'électricité mondiale et 4 pourcent des émissions de gaz à effet de serre dans le monde, soit une fois et demie plus que le transport aérien si Internet était un pays, il serait le 3ème consommateur mondial d'électricité derrière la Chine et les États Unis, on l'a entendu dans sa mère envoyez un e-mail avec une pièce jointe équivaut à laisser une ampoule allumée pendant une heure, je vous laisse imaginer le poids des newsletters peut-être à bannir les vidéos en ligne, parlons -en, à elles seules elles produisent 1 pourcent des émissions de gaz à effet serre donc les stores vidéo YouTube ou Instagram peut-être à éviter, et regardez une heure de vidéo en streaming consomme autant d'électricité qu'en avril, réfrigérateur pendant une année et vous vous souvenez du clip Gangnam Stein oui on s'en souvient pas vous faire chanter ici, mais avec 2 7 milliards de vues le clip aurait consommé la production annuelle d'une petite centrale électrique des chiffres tellement déprimant que j'avais presque envie de vous envoyer ma chronique écrite à la plume par pigeon voyageur. \r\n\r\nLocuteur MS3 (00:07:20) [88%] :\r\nS'il vous plaît, pour la prochaine fois et Didier, il n'est -ce Leonarduzzi bon, on l'entend des des chiffres plutôt déprimant, en effet, c'est la faute à qui, finalement, à nous tous, usager au au méchant GAFAM ces géants du Net. \r\n\r\nLocuteur FS4 (00:07:32) [88%] :\r\nécoutez, j'ai tendance à dire que, en fait, on a été éduqué, ça fait 30 ans qu'on a numérique de manière de voilà citoyenne et qu'on y a accès et finalement à l'échelle 2 sur l'échelle de l'existence de l'univers, ça fait, c'est né il y a, il y a 3 secondes et donc on est on est -ce un outil très nouveau et on a été éduqué durant tout ce temps, avec des mots comme virtuel illimité René abonnement renouvelable sans coutures et donc si vous voulez, on n'a pas du tout cette conscience de cette pollution, vous le disiez en introduction le cerveau humain n'est pas câblé pour ressentir des dangers que ses sens ne peuvent parce percevoir, c'est pas une énorme fumée noire qui sortirait d'une usine et ça c'est la première chose qui fait que on quand j'en parle quand j'ai j'ai commencé à en parler au tout début, les gens étaient surpris dit non mais attends, il n'avait pas compris comment mais elle peut polluer parce que ça nous a ça, ça nous ça nous échappe donc c'est c'est bon, on peut revenir sur comment ça pollue exactement et concrètement, ça c'est une très bonne question, mais la faute à qui la faute, elle est à tout le monde évidemment on doit tous avoir une responsabilité aussi, il y a de l'éducation en jeu Yann où les utilisateurs ont, je pense qu'effectivement on va en parler plus tard mais il y a une histoire de gras numérique, on peut, on peut en faire beaucoup moins l'idée n'est pas d'décrié, le numérique parce que ça reste un outil merveilleux mais d'en initier le futur comme le disait, c'est un outil encore trop jeune et les GAFA, les GAFAM leur entière responsabilité également puisqu'elles sont à l'origine du déploiement numérique citoyens et qu'elles auraient dû, elles auraient du y adjoindre des bonnes pratiques, sauf que ça va à l'encontre des, des, des, des, et des à des objectifs économiques qu'il là qu'elles ont. \r\n\r\nLocuteur MS3 (00:09:04) [91%] :\r\nAlors au-delà du du constat et de ces chiffres alarmants qu'on a passé en revue Didier est ce qu'on peut agir au quotidien pour moins polluer. \r\n\r\nLocuteur MS5 (00:09:11) [91%] :\r\nOui, on peut commencer par nettoyer sa boîte à Mélin, ça libère de l'espace sur le Cloud le fameux nuage de sauvegarde informatique qui dort dans les serveurs et de données qui est alimentée donc très gourmand en électricité, même une signature de mails avec un logo va être plus énergivore qu'un simple texte de manière générale, limiter au maximum le stockage sur le Cloud stocker vos photos en local, ça s'appelle un disque dur et ça consomme beaucoup moins que les serveurs géants d'Instagram ou de Facebook, on peut aussi choisir un moteur de recherche propre qui utilise plus d'énergie renouvelables, on a aussi et Cozien notamment qui utilise les revenus de la pub pour planter des arbres en Éthiopie, au Brésil ou en Indonésie et plutôt que systématiquement passer par les moteurs de recherche gourmands en énergie, on l'a dit, c'est mieux de taper l'adresse d'un site directement dans la barre de recherche ou de le garder en favori, les sites de streaming vidéo consomment aussi énormément, Greenpeace a d'ailleurs lancé une campagne pour que Netflix abandonne les énergies polluantes et une bonne idée aussi de ne pas racheter systématiquement les équipements dernier cri, selon une étude de Swisscom Paris en 2017, les Suisses changent en moyenne de téléphone tous les 18 mois on a beau n'être que 8 millions d'habitants, il se vend sur le territoire suisse environ 4 millions de smartphones chaque année et quand on sait que nos vieux natel et les décès qu'il génère finissent dans des décharges en Afrique ou en Asie, ont pour réfléchir à 2 fois avant d'en changer. \r\n\r\nLocuteur MS3 (00:10:32) [84%] :\r\nEncore du du boulot à faire, on l'entend, de ce côté -ci Innes Leona Leonarduzzi on peut donc contribuer au quotidien à moins polluer à travers les les bons gestes de ton vient de nous parler, Didier, vous, vous avez d'autres ponts geste à nous recommander pour le grand public est ce qu'on peut faire. \r\n\r\nLocuteur FS4 (00:10:49) [88%] :\r\nécoutez ce qui a été dit, c'est c'est très juste, effectivement, c'est bête mais les mails geste le plus, ça reste le Mail, les mains dans la corbeille qu'on on supprime pas, parfois, on les laisse, on laisse aussi notre droit d'autres messages donc notamment les spams qui s'empilent et tout ça sans se tousser, mais elles sont stockées, donc s'ils sont stockés, c'est qu'il il demande de l'énergie pour pour rester en place donc les supprimer, c'est autant de place qu'on fait on donc autant de de sobriété, l'industrie du spam pour information, c'est c'est sur une année, c'est l'équivalent de la mise en circulation de 3 millions de voitures, c'est juste gigantesque donc là- dessus il y a, il y a un vrai appel la conscience à faire ensuite, on peut aussi parler des applications qu'on n'utilise pas dans son téléphone qui prennent attendez d'espace également dans le cloud et puis il y a des outils comme degré suspendre notamment sur Google Chrome, qui permettent de de fermer les fenêtre, vous savez on on laisse tous une vingtaine sur notre navigateur et c'est pas grave, on le fait tous, mais il faut en avoir conscience et vous disiez tout à l'heure, c'est beaucoup mieux de taper quand on a levé viol à l'adresse du site sur la barre de de d'adresse plutôt que la barre de recherche parce qu'une requête Google c'est environ 8 à 10 grammes de d'équivalent carbone émis dans l'atmosphère, parce que c'est une requête qui va aller vers un centre de données pour avoir des des informations qu'on a demandé revenir et ça, tout ça, la vitesse qu'il en faut pour dire ce mot. \r\n\r\nLocuteur MS3 (00:12:08) [90%] :\r\nDonc, on entend des des bons gestes au quotidien, il en existe plein air et ce qu'on pourrait aller plus loin : imaginez peut-être de de mettre en place des des quotas de rationner les débuts d'Internet, d'en finir avec l'illimité auquel on s'est tous habitués, c'est, c'est le scénario gris imaginer d'ailleurs cet été le le journal La Croix ou dans un futur proche, on doit aller dans des bars de streaming pour regarder des séries Netflix, on va en arriver là. \r\n\r\nLocuteur MS7 (00:12:30) [81%] :\r\nEn arriver là. \r\n\r\nLocuteur FS4 (00:12:31) [91%] :\r\nécoutez, ça j'en sais rien, parce que je suis ni magistrate législateur l'important c'est surtout je sais pas si fou s'il faut faire payer les pollueurs je, je pense que je pense que d'abord il y a un énorme pavé qu'on a juste passé, c'est l'éducation, la sensibilisation et je pense qu'il faut pas sous- estimer les citoyens dans leur volonté aussi de bien fait, regardez, vous le disiez tout à l'heure, il y a 4 millions de personnes dans les rues hier c'est juste énorme, donc à un moment donné, je pense qu'on peut tenter la voie de la l'éducation et surtout de voilà de de du du sens commun avant de avant de finir et taper sur les gens. \r\n\r\nLocuteur MS5 (00:13:03) [89%] :\r\nDidier l'UNESCO, comment expliquer qu'on parle autant des énergies fossiles et des problèmes que ça génère et tellement moins de cette pollution digitale qui qui pourtant dépasse l'industrie aéronautique cette année. \r\n\r\nLocuteur FS4 (00:13:15) [90%] :\r\nOui, oui, vous le disiez, c'est vrai, l'étude que vous avez donné sur les 7 pourcent d'émissions, elle est juste, elle date de 2016, on a une plus récente en France, qui a été développé notamment par chiffres qui parlent de 16 pourcent et c'est un chiffre qui augmente de 8 à 9 pourcent par an donc c'est avec les sont catastrophiques : pourquoi on n'en parle pas, c'est, c'est c'est encore très récent, moi je passe, je dirais 20 pourcent de la semaine au Parlement français et dans les ministères pour pour pour évangéliser pour en parler, pour des pourparlers de projets de loi, c'est un projet qui, c'est un, c'est un sujet pardon qui prend mais qui met du temps, d'abord parce qu'il est pas encore très bien compris, d'abord parce aussi d'abord parce que le numérique n'est pas suffisamment compris par par nos décideurs, tout simplement, donc la pollution numérique, c'est encore un autre sujet, et puis aujourd'hui, on est quand même alors on parle de Start-Up, chaînes, on parle de de l'innovation comme la nouvelle, la nouvelle industrie du XXIe siècle, c'est c'est compliqué de leur dire qu'en fait, il va falloir faire ça avec beaucoup de sobriété et de sagesse, mais ce qui va à l'encontre du du profit pour le profit a coûte que coûte et à augmenter chaque jour. \r\n\r\nLocuteur MS3 (00:14:18) [92%] :\r\nLa pollution digitale on on parle justement ce matin sur la première jusqu'à 9 heures quel impact pour la planète, quelles alternatives pour une vie numérique plus verte, on en parle avec notre invitée : Inès Leonarduzzi, CEO de Digital for The Planet et pour lutter contre cette pollution digitale pour faire rimer numérique avec écologique, il y a les bons gestes, les usages, on en a parlé mais il y a aussi, Virginie, la technologie, la technologie qui s'adapte. \r\n\r\nLocuteur FS6 (00:14:40) [91%] :\r\nAlors, oui, car la pollution digitale vient surtout de l'électricité, un qui est nécessaire pour alimenter les immenses centres de données des géants du web, sur lesquelles on stocke tous nos fichiers des Data centers qui fonctionne de plus en plus mais pas comme et quand même un peu plus qu'avant, avec des énergies renouvelables, en tout cas, les GAFA, les Google, Facebook et Amazon s'y sont engagés, Google alimente depuis peu, c'est vrai, pour moitié ses Data centers en énergies renouvelables Apple utilise déjà 100 pourcent d'énergies propres dans ses Data centers Facebook s'est engagé à passer à son tour 100 pourcent solaire, éolien d'ici à 2020, en fait, ils n'ont pas le choix quand on sait ce que consomme un seul datacenter en électricité, c'est une véritable aberration écologique, ils sont tellement vorace en énergie, qui sont en première ligne pour montrer l'exemple et c'est aussi leur intérêt c'est pour eux de de ne pas dépendre des énergies fossiles, donc ils achètent ou il faut construire des des fermes solaires, surtout aux États-Unis pour être autonome en énergie renouvelable et en Suisse, alors l'électricité provient à 60 pourcent de l'électricité hydraulique, c'est donc aussi le cas pour les Data centers qui ne sont pas des pires élèves en Europe comme ils produisent beaucoup chaleur au lieu de la perdre, et bien certains centres de données suisses se sont raccordés à un réseau de chauffage domestique, c'est juste à côté pour recycler du mieux possible cette chaleur en France, certains vont plus loin, ils installent des serveurs au sein même de certains bâtiments qui peuvent servir de chaudières pour des entrepôts, des bâtiments administratif, les données sont bien sûr toujours chiffrées pour qu'il n'y a aucun risque si on les place dans n'importe quel bâtiment. \r\n\r\nLocuteur MS3 (00:16:07) [83%] :\r\nIl est -ce Leonarduzzi bon, au fond, où est le problème si on arrive à rendre ses Data centers propre à rendre le cloud de écolo compatible, tout va bien. \r\n\r\nLocuteur FS4 (00:16:17) [88%] :\r\nMais le problème, oui alors c'est faux, moi j'ai j'ai un sujet aussi sur les énergies vertes pour moi on parle moi pour moi on est sûr d'énergie grise, le 1er, la première chose à savoir d'abord c'est que si les GAFAM se sont tournés vers les énergies renouvelables pour leurs datacenters, ça n'est pas nécessairement pour une pensée écologique, c'est simplement qu'on arrive vers une finitude des énergies fossiles et notamment le pétrole, de nombreuses études dans plusieurs pays, l'attestent et qu'aujourd'hui le les dans le coût d'exploitation l'électricité dans Data à sa femme pour prendre Datacenter l'électricité représentent 35 à 55 pourcent du du coût d'exploitation et à un moment donné, il va faire, il a fallu se poser des questions sur OK, en fait, on va créer nous-mêmes notre propre énergie d'ailleurs en ce moment il y a un boom économique et c'est génial, on va en profiter, sur le solaire et l'éolien, donc on va faire nos propres fermes, selon son parle pas, ce sont les agriculteurs connaissent encore pour compte et qu'on et qui qui doivent vendre leur ferme familiale souvent et souvent ça devient des fermes de données et des champs d'éoliennes, vous savez c'est c'est RJ. \r\n\r\nLocuteur MS3 (00:17:12) [87%] :\r\nÉlise, vous entendez quoi par- là. \r\n\r\nLocuteur FS4 (00:17:15) [87%] :\r\nPas des énergies grise alors j'y viens, c'est que ce que j'entends, c'est qu'aujourd'hui pour faire de une, une une turbine d'éoliennes ou bien un panneau photovoltaïque, il faut des minerais des minerais rares, donc il faut se sont des métaux qu'on ne trouve que dans certains pays qui sont l'objet de de conflits armés, notamment au Congo, mais également en Bolivie ou Adalah en Mongolie intérieure, et ça on n'en parle pas, comme le nez au Dieu le niobium le palladium comme le lithium, le cobalt et tout ça aujourd'hui, on sait, on en demande encore plus à ces pays là, donc c'est c'est encore de de la écologique pour les sols, mais également pour pour le l'atmosphère mais également pour les populations humaines, on n'a pas le temps d'en parler, mais ça c'est un sujet qui est très bien traité notamment par Guillaume bie trop dans un bouquin qui s'appelle la guerre des métaux rares et ça il faut le savoir, donc aujourd'hui, pourquoi pas, on pourquoi pas nourri réutiliser les métaux déjà usagée pour refaire des turbines d'éoliennes pour refaire, hé bien, des panneaux solaires et donc là, peut-être, on serait sur des Anars, j'ai un peu plus verte et un peu moins consommatrice de ressources, ça c'est la première chose et il et dans un second temps, voilà ce qui se passe, c'est que j'y ai pardon, j'ai oublié mon idée, alors on va peut-être mais. \r\n\r\nLocuteur MS3 (00:18:24) [87%] :\r\nIl faut avancer un peu, on donc bien sûr la question, allez -y Innes on va s'intéresser à la la la réponse politique, qui est donné ou pas d'ailleurs autour de cette question de la pollution des ital cassette Virginie aujourd'hui est ce qu'il y a des des sanctions si on est un gros pollueurs digitale. \r\n\r\nLocuteur FS6 (00:18:39) [92%] :\r\nAlors on a été très loin, Inès, vous l'avez dit, on en est à même pas au début de la prise de conscience de cette pollution, donc on en arrive juste au stade des recommandations en France, plusieurs ONG ont déjà diffusé des guides de bonnes pratiques auprès des entreprises, la, la, la vôtre, la première, l'idée de rendre ces entreprises vertueuses, mais de leur faire comprendre qu'elles vont faire des économies si elles polluent moins, j'ai lu par exemple les services d'aide à l'emploi ont économisé un 1000000 et demi d'euros en convainquant simplement leurs collaborateurs d'éteindre les ordinateurs le soir et le week- end, ça paraît évident, mais encore fallait -il appliquer je pense qu'on manque tous d'informations sur ce qui peut lui vraiment sur comment utiliser au mieux nos ordinateurs et nos smartphones pour limiter le stockage et la pollution qui en découlent alors sûrement très bientôt nos téléphones vont nous y aider, hé oui, un jour on sera très fortement incités à réduire notre pollution numérique comme on l'est aujourd'hui, à trier et à recycler nos déchets domestiques. \r\n\r\nLocuteur MS3 (00:19:27) [88%] :\r\nInnes Leonarduzzi là la pollution digitale, elle reste encore la grande oubliée de l'agenda politique aujourd'hui. \r\n\r\nLocuteur FS4 (00:19:34) [90%] :\r\nOui, on y va tout doucement, j'ai des échanges avec le ministre, Cédric ou avec la ministre brune Poirson à l'écologie pour parler de ces sujets, ce sont 2 personnes qui sont intéressées à ces sujets, maintenant c'est une histoire aussi de priorité pour elle, donc c'est un travail de longue haleine, on travaille aussi avec certains députés comme le comme député Pierre-Alain Raphan en France, avec qui on discute parce que moi je, je, c'est vrai que j'ai dit à force de paix sont très de la pollution numérique atmosphérique, c'est comme ça qu'on l'appelle, mais on a aussi développé 2 autres sujets qui sont la pollution numérique intellectuelle et la pollution numérique sociétal et ça, ce sont aussi des sujets avec d'autres parlementaires et notamment qui touchent à l'électro Nice m'en France les fractures sociales que ça provoque, on parle de de paiement sans contact non en fait on va tout droit vers une société sans contact et ça c'est effrayant pour le pour le le le genre humain tout simplement, et puis le le besoin de d'être avec les autres, donc ça ce ne suis aussi traite d'un point de vue, et d'ailleurs, surtout avec le le pain, ONG, donc oui, c'est une grande oubliée mais tout doucement, on y arrive. \r\n\r\nLocuteur MS3 (00:20:34) [90%] :\r\nLa semaine prochaine, lundi à New York, s'ouvre un sommet spécial de l'ONU consacrée au climat, on va y parler pollution digitale, ça, ça risque d'être sur la table, discussion. \r\n\r\nLocuteur FS4 (00:20:45) [89%] :\r\nJe l'ai mis dans toutes mes notes pour les personnes qui s'y rendent et qui me qui maison demandé donc le souhaite. \r\n\r\nLocuteur MS3 (00:20:51) [85%] :\r\nOn peut attendent quoi dans de tels sommets une réglementation internationale sur la question où c'est, c'est c'est encore trop utopique aujourd'hui. \r\n\r\nLocuteur FS4 (00:20:59) [92%] :\r\nJe pense pas qu'on aura cette année, on travaille actuellement sur une sur une norme ISO digitale chose de éclate avec de plusieurs partenaires en France et en Europe, je pense que je pense que si l'évolution vient pas d'en haut, la révolution viendra par le bas, c'est un proverbe iranien que j'aime beaucoup, donc en fait, on note une non seulement on attaque sur ce sur les les flancs, mais par contre on continue de se battre aussi à notre niveau et de faire les choses par nous-mêmes. \r\n\r\nLocuteur MS3 (00:21:24) [90%] :\r\nVenir par le bas, ça peut être justement tous ces jeunes qui était encore hier dans dans la rue pour ces ces manifs Fridays for Future c'est eux les meilleurs ambassadeurs de cette lutte contre la pollution digitale ou au contraire comme le le disent les détracteurs, ben il manifestent et là contre leur propre Style de vie. \r\n\r\nLocuteur FS4 (00:21:43) [87%] :\r\nNon, ça je je suis pas d'accord avec ses les de tracteurs, ils sont marrants, mais c'est quand même eux qui ont initié cette société de consumérisme, nous on est dedans, c'est, c'est, au contraire, et vous avez, je suis d'accord avec ça, le fait que la jeunesse aujourd'hui c'est juste le meilleur ambassadeur le monde leur appartient à eux et et non je suis, je suis ravi de voir cette je pense ça sérieusement et pour le dire de manière très prosaïque que ce sont nos enfants qui vont nous sauver, j'espère sincèrement que que qu'un jour mon fils ou ma film dira mais vous étiez complètement crade irresponsable et xénophobe, vous en faites et j'espère pas, ça veut pas dire que ça ne choquera et que ça aura bien changé. \r\n\r\nLocuteur MS3 (00:22:16) [92%] :\r\nEt on va rester sur cette note d'espoir pour conclure, merci beaucoup, une sérénade dit merci à vous de Digital for The Planet, vous étiez en duplex de notre Studio de Paris très bon week- end à vous et merci à Virginie Langeroc et Didier Bonvin, qui ont chroniqué ce matin l'époque c'est le nouveau nom qu'on donne désormais cette dernière demi- heure de 6 heures 9 heures le samedi, qui sont de tous les samedis, notre époque. \r\n\r\nLocuteur FS7 (00:22:49) [79%] :\r\nAussi la vie compte sur la vie si tu plus sûr que j'aimerais bien te montrer ailleurs, bien sûr, j'ai pas les moyens quand les poches sous vide alors partons pas ménagé ses morts, pas la peine si Time sont belles, qui suit. \r\n"], "webPublicationDate": "2019-09-21T07:14:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5809A81-6219-4871-9259-51BACB657496", "internalArchiveId": "D5809A81-6219-4871-9259-51BACB657496", "source": "siranau", "mediaType": "audio", "title": "Archive: Sophia Loren en 1977", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Elle a rendu fou Marcello Mastroianni et toute une génération de cinéphiles dans la scène de strip tease légendaire de \"Hier, aujourd'hui et demain\", sorti en 63. Sophia Loren, vient de fêter ses 85 ans. L'actrice italienne, née à Rome le 20 septembre 1934, a marqué le ciné des années 60 et 70, bien au-delà de son pays natal, avec une pluie de récompenses mondiales : Oscar de la meilleure actrice, Prix d'interprétation à Cannes, César d'honneur, etc. En 1977, elle est à l'affiche d'\"Une journée particulière\", toujours aux cotés de Mastroianni: un film d'Ettore Scola, qu'elle était venue défendre sur les ondes de La 1ère.\r\n\r\n* * Elle a rendu fou Marcello Mastroianni et toute une génération de cinéphiles dans la scène de strip tease légendaire de \"Hier, aujourd'hui et demain\", sorti en 63. Sophia Loren, vient de fêter ses 85 ans. L'actrice italienne, née à Rome le 20 septembre 1934, a marqué le ciné des années 60 et 70, bien au-delà de son pays natal, avec une pluie de récompenses mondiales : Oscar de la meilleure actrice, Prix d'interprétation à Cannes, César d'honneur, etc. En 1977, elle est à l'affiche d'\"Une journée particulière\", toujours aux cotés de Mastroianni: un film d'Ettore Scola, qu'elle était venue défendre sur les ondes de La 1ère.", "durationSec": 425, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691454", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Archive: Sophia Loren en 1977 / 69S_2019-09-21T06:41:33_archive-sophia-loren-en-1977", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Elle a rendu fou Marcello Mastroianni et toute une génération de cinéphiles dans la scène de strip tease légendaire de \"Hier, aujourd'hui et demain\", sorti en 63. Sophia Loren, vient de fêter ses 85 ans. L'actrice italienne, née à Rome le 20 septembre 1934, a marqué le ciné des années 60 et 70, bien au-delà de son pays natal, avec une pluie de récompenses mondiales : Oscar de la meilleure actrice, Prix d'interprétation à Cannes, César d'honneur, etc. En 1977, elle est à l'affiche d'\"Une journée particulière\", toujours aux cotés de Mastroianni: un film d'Ettore Scola, qu'elle était venue défendre sur les ondes de La 1ère."], "variantIds": ["ece-10691454"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:14:05Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\n20 heures. \r\nElle a rendu fou, Marcello Mastroianni et toute une génération de cinéphiles dans la scène de strip tease légendaire de hier, aujourd'hui et demain, sorti en 63 Sophia Loren a soufflé hier ses 85 bougies, l'actrice italienne née à Rome le 20 septembre 1934 a marqué le cinéma des années 60 et 70, bien au-delà de son pays natal avec une pluie de récompenses mondiales, Oscar de la meilleure actrice Prix d'interprétation à Cannes César d'honneur en 1977 elle est à l'affiche d'une journée particulière, toujours aux côtés de Mastroianni, un film d'Ettore Scola, qu'elle était venue défendre sur les ondes de la première. \r\n\r\nLocuteur FS2 (00:00:44) [91%] :\r\nC'était la première fois que j'ai travaillé avec lui et c'est grâce à son talent que j'ai pu que j'ai pu surmonter les difficultés de mon rôle dans ce film, parce qu'après tout c'est un rôle qui j'avais jamais fait d'un Mac et c'est là toute sa méthode de travail, c'était une méthode formidable parce qu'il était un metteur en scène très patient quand il il donne ses ordres et c'est sur sur sur le plateau, il élève jamais savoir mais il chuchote presque ses ordres et et ça c'est formidable pour un acteur. \r\n\r\nLocuteur FS3 (00:01:29) [92%] :\r\nParce que vous êtes une femme Sophia Loren, vous avez réussi à être non pas la Star la femme très belle que nous connaissons habituellement mais vous êtes devenu une femme très humble, très simple, très touchante au milieu de ses enfants auprès de son mari, moi je ne suis pas devenu j'étais toujours comme ça, je suis né quand ça je ne sais pas devenu un peu. \r\n\r\nLocuteur FS2 (00:01:51) [86%] :\r\nPas devenir une femme humble en fait on est en droit, un Net maître comme ça. \r\n\r\nLocuteur FS3 (00:01:59) [94%] :\r\nEt vous avez trouvé les les gestes de la mère de famille et même de la mère de famille nombreuse. \r\n\r\nLocuteur FS2 (00:02:04) [88%] :\r\nMais ça, c'était un petit trésor qu'on est dedans, soit depuis la naissance et qui, quand on fait on fait le cinéma une lectrice, on le sort au moment juste. \r\n\r\nLocuteur FS3 (00:02:17) [92%] :\r\nEt vous êtes dans ce film, je peux dire vêtu puisque il s'agit d'une seule journée, d'une sorte de petit peignoir de coton, vous n'êtes pas maquillé, pas très bien coiffée et vous retrouvez pourtant parce que vous êtes touchés par le personnage de Marcello Mastroianni par Sa présence vous retrouvez des gestes de femme coquette. \r\n\r\nLocuteur FS2 (00:02:37) [82%] :\r\nAlors, j'étais une femme ordinaire pauvre, c'était une femme même humilié, je dois dire par son mari qui était intègre grossier, c'est une femme qui a une demi- tout ça d'enfant et l'a toujours vécu dans une sorte de résignation, toute sa vie, mais un jour, je n'ai particulière, par hasard, elle rencontre énorme. \r\nSeule comme elle. \r\nMais qui est. \r\nBien plus conscients des 2 plus grands problèmes de l'existence et et comme ça, c'est la rencontre de ces 2 être s', solitaires et il y a un moment dans un film qu'ils s'aiment beaucoup et c'est un moment qui qui particulière qui pour pour la femme a peut-être, je sais pas, pour lui, mais pour un Antonietta peut durer toute sa vie, c'est cet instant d'amour qui c'est, c'est c'est la vie, pour elle, c'est la c'est le bonheur, c'est, c'est c'est quelque chose que l'avait jamais rêvé avant. \r\n\r\nLocuteur FS3 (00:03:49) [90%] :\r\nElle a trouvé la tendresse, peut-être pour la première fois, finalement et la compréhension, le bonheur, pas seulement la tendresse maintenant Sophia Loren, la question que l'on va vous poser tout au long de cette journée sans aucun doute, vous êtes, vous, vous êtes physiquement transformé et vous êtes toujours fort belle mais bel de l'intérieur sans aucun des artifices du cinéma, alors je voudrais savoir pourquoi vous avez accepté cela. \r\n\r\nLocuteur FS2 (00:04:16) [89%] :\r\nC'est un rôle que j'ai encore dans ma peau, c'est un rôle que j'aimais beaucoup parce que je crois que c'est très rare pour une actrice d'avoir une chance comme j'délinquants très peur soit un personnage comme j'ai le rencontrer dans le film de Scola et j'ai eu beaucoup de confiance, Saint-Louis et je me suis présentée dans la caméra ça maquillage comment vous dites débraillée vraiment comme une femme dans la vie normale comme n'est c'est vraiment avec beaucoup de d'édition et avec beaucoup de. \r\n\r\nLocuteur FS3 (00:04:57) [73%] :\r\nHomme il t'as eu 1000 et militer pour faire oublier le physique complètement. \r\nPas oublier le physique, même moi je, je, je, j'ai été très convaincu par le personnage, je sais pas si je vous l'ai fait oublier mon physique, sans eau, je crois pas qu'on puisse jamais l'oublier, je sais pas, je veux dire que vous avez voulu faire passer davantage tous vos sentiments sans tenir compte du tout dans le film, ce qui compte dans le film sont les gros plans. \r\n\r\nLocuteur MS1 (00:05:26) [92%] :\r\nLe rire de Sophia Loren en 1977 sur les ondes de la première pour parler du film Une journée particulière d'Ettore Scola, une archive choisie par Véronique Rabou pour les 85 ans de l'actrice italienne qui a aussi poussé la chansonnette. \r\n\r\nLocuteur FS4 (00:05:53) [64%] :\r\nLes fans du temps dépeinte soldé vers beh la maladie sans défaite Catane qui sont des bébés quand même pas et appelé les cales bifteck sans défense, des rebelles ont dit dans l'de mer Whiskey salon du mal et attend tous soldés vivait quand même pas y cales d'faits dès lundi, femme d'Espagne non non malade et d'ados obèses Vingolin un et qu'elle est pas attendu santé santé sans et Gustavo de bébé. \r\n\r\nLocuteur MS1 (00:07:02) [70%] :\r\nSeuls 10 seuls 10 Sophia Loren. \r\n"], "webPublicationDate": "2019-09-21T04:54:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F5EEEC80-78D1-483A-9AA1-5892F5F6A5AD", "internalArchiveId": "F5EEEC80-78D1-483A-9AA1-5892F5F6A5AD", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h + météo (SPONSOR) - samedi 21.09.2019", "publicationDate": "2019-09-21T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 659, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691462", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h + météo (SPONSOR) - samedi", "Le Journal de 8h + météo (SPONSOR) - samedi / 69S_2019-09-21T08:00:00_le-journal-de-8h", "Le Journal de 8h + météo (SPONSOR) - samedi / 69S_2019-09-21T08:00:00_le-journal-de-8h"], "variantIds": ["ece-10691466", "ece-10691462"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:20:51Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe journal. \r\n\r\nLocuteur FS1 (00:00:02) [92%] :\r\nIsabelle Cornaro c'est une première en Suisse, le démantèlement d'une installation nucléaire dans 3 mois exactement celle de Mühleberg sera arrêté avec un long processus d'assainissement à la clé, ils étaient près de 4 millions de personnes hier dans le monde, a participé aux grèves pour le climat 300000 à New York, menée par la Suédoise Greta Tandberg, témoignage d'un jeune homme dans ce journal. \r\n\r\nLocuteur MS2 (00:00:22) [90%] :\r\nDu soleil, ce matin, les nuages vont arriver en cours d'après- midi côté températures 6 à 11 ce matin, 22 à 25 cet après- midi, prévisions complètes en fin de journal. \r\n\r\nLocuteur FS3 (00:00:34) [93%] :\r\nPrès de 4 millions de personnes ont manifesté hier pour le climat à travers le monde à New York, ils étaient près de 3000 en majorité des adolescents et des jeunes menée par la Suédoise Greta Tandberg, une manifestation pacifique, mais qui a bloqué tout le sud de Manhattan pour plusieurs heures et qui a vraiment placer le mouvement vers des jeunes sur l'échiquier international un jeune, au micro de notre correspondance Karine Automne. \r\n\r\nLocuteur MS1 (00:00:54) [86%] :\r\nElle voulait rural par notre terre est littéralement feu nous aurons des augmentations de température un rythme incroyable et si nous ne faisons rien d'notre planète va devenir non hospitalière et nous voulons un avenir ce n'est pas une question politique, c'est juste le fait que les jeunes veulent un avenir qui pourra venir Future et Karine hautaine a également rencontré celui -ci avait fait une traditionalistes Gaby d'Oslo, je pense qu'aujourd'hui c'est le début de ce qui va ressembler à une révolution pour la première fois nous voit sont vraiment entendu on a marché à travers Wall Street et on a perturbé les gens contre lesquels on manifeste et je pense qu'on a perturbé assez pour qu'on fasse attention, un nouveau record en 9 le soir, je ne peux avec noblesse. \r\n\r\nLocuteur FS3 (00:01:32) [94%] :\r\nOui Rettenbach ouvrira ce matin, le sommet de la jeunesse sur le climat à l'ONU en compagnie d'autres jeunes militants puis lundi un sommet spécial climat démarrera toujours à l'ONU avec une soixantaine de chefs d'État et de gouvernement attendu à la tribune pour présenter des plans et en Suisse aussi, ils étaient plus d'un millier à Bâle et environ 500 à Saint-Gall à manifester pour le climat côté Romand, près de 200 militants du mouvement extinction rébellion ont bloqué le pont Bessières pendant près de 8 heures à Lausanne et les choses bougent aussi en Allemagne, oui, développement de la voiture électrique, baisse du prix des billets de train, aide à la rénovation de l'habitat, le gouvernement allemand a adopté hier un plan de protection du climat qui vise à faire baisser par rapport à 1990 les émissions de gaz à effet de serre de 55 pourcent en 2030, avec ce plan, le gouvernement Merkel cherchent aussi à s'assurer son avenir politique, Blandine Milcent. \r\n\r\nLocuteur MS4 (00:02:17) [95%] :\r\nIl y avait presque un 1000000 et demi de personnes dans les rues hier en Allemagne, dont plus de 500 villes a défilé pour réclamer une politique plus active en faveur du climat, c'est bien la pression de l'opinion publique ces derniers mois qui a poussé le fragile gouvernement Merkel à sortir de sa léthargie pour adopter ce plan car l'Allemagne avait traîné des pieds jusqu'à présent elle n'atteindra pas ses objectifs de réduction de gaz à effet de serre pour 2020, il lui faut donc relancer la machine pour 2030 hier en conférence de presse, Angela Merkel a souligné que cette fois le pays allait y arriver et elle a lancé un hommage appuyé à la jeune activiste suédoise Greta une Berg depuis les élections européennes, tous les partis allemands sauf le parti d'extrême droite AfD tente ainsi de surfer sur la vague verte car les Verts sont à 22 24 pourcent dans les sondages, il s'affirme donc comme un partenaire de coalition incontournable dans le futur et ce plan est aussi une façon de préparer les prochaines élections, Blandine Milcent rtsinfo Berlin. \r\n\r\nLocuteur MS2 (00:03:17) [91%] :\r\nWashington apporte son aide à l'Arabie Saoudite et aux Émirats arabes unis. \r\n\r\nLocuteur FS3 (00:03:20) [92%] :\r\nOui, les États-Unis ont annoncé l'envoi de renforts militaires dans le Golfe Persique, après les attaques qui ont visé des sites pétroliers saoudiens un déploiement modéré pour l'instant, précise les États-Unis mais des renforts supplémentaires ne sont pas exclues en parallèle, le président américain a annoncé hier un renforcement des sanctions contre la Banque centrale iranienne Washington tient l'Iran pour responsable de ces attaques en Arabie Saoudite et aux États-Unis toujours, Donald Trump fait face à une nouvelle polémique, il aurait demandé à son homologue ukrainien Volodymyr Zielinski d'enquêter sur l'ancien vice- président jeu donne son principal concurrent pour la présidentielle américaine job Hayden exige désormais que le président Trump rende publique la retranscription de cet appel téléphonique. \r\n\r\nLocuteur MS2 (00:03:59) [95%] :\r\nLe compte à rebours est lancé dans 3 mois exactement la centrale nucléaire de Mühleberg sera arrêtée après 47 ans d'activités. \r\n\r\nLocuteur FS3 (00:04:06) [90%] :\r\nOui, et le démantèlement d'une installation nucléaire, c'est une première en Suisse, selon Martin s'accélère, le directeur de la centrale, tout se déroule comme prévu mais le processus jusqu'à l'assainissement et l'ont 15 ans environ, pour un coût de 2 milliards de francs Delphine Gendre, lui a demandé à froid ressemblera Mühleberg ces prochaines années. \r\n\r\nLocuteur MS2 (00:04:22) [87%] :\r\nMueller Magne Mühleberg en tant que commune ne changera pas beaucoup même aux alentours de la centrale, il y aura peu d'changement signera pas grand chose à voir, c'est le démontage se fera à l'intérieur de l'enceinte, les matériaux seront fragmentés, puis évacué et ce sera seulement et autour de 2031 que l'on commencera avec le démantèlement conventionnelle, c'est-à-dire la destruction de l'enveloppe des bâtiments ou donc Mühleberg restera encore longtemps village idyllique magnifique pour sa propre bombe de jeunes, souvent, il a été décrit comme le jihadiste, le plus dangereux de suite. \r\n\r\nLocuteur FS3 (00:04:54) [90%] :\r\nCe Genevois Daniel Day qui croupit actuellement dans une prison dans le nord de la Syrie arrêté récemment par les forces démocratiques syriennes, le jeune homme de nationalité suisse et espagnol exprime pour la première fois son désir de rentrer en Suisse, dans une interview réalisée par SRF pour l'émission de scènes fortes d'hier soir, Daniel Day réfute les soupçons qui pèsent contre lui, quant à ses activités au sein du groupe terroriste État islamique Marc. \r\n\r\nLocuteur MS5 (00:05:19) [91%] :\r\nLe nom de ce Genevois figurent sur une liste d'Interpol de personnes formées pour organiser et commettre des attentats sur sol étranger, Daniel est même soupçonné d'avoir appartenu aux services de renseignement interne de l'État islamique, ce que le jeune homme réfute dans cette interview inédite mais il confirme tout de même avoir été proche d'un Français impliqués dans de telles activités, mais lui aurait gardé ses distances et refusé de faire un attentat en Suisse, le Genevois indique aussi avoir suivi une formation de sniper, il dit avoir mené des opérations militaires contre le régime du président syrien Bachar Al-Assad, mais une blessure l'aurait ensuite éloigné du front, alors voilà, après 4 ans en Syrie dans les rangs de l'État islamique, ce jeune de 24 ans veut maintenant rentrer en Suisse, ce qui risque d'être très compliqué, le Conseil fédéral est fermement opposé à tout rapatriement pour des raisons de sécurité, et puis, à ses yeux, les jihadistes suisses doivent être jugés là où ils ont commis leur Crime. \r\n\r\nLocuteur MS2 (00:06:14) [94%] :\r\nLe secrétaire d'État aux migrations Mario Gattiker critiques dans la presse de ce matin, la politique d'asile européenne. \r\n\r\nLocuteur FS3 (00:06:19) [94%] :\r\nOui, il estime que l'Europe n'a pas fait beaucoup de progrès depuis la crise des réfugiés sur la question de la répartition des requérants d'asile entre pays, il espère que la nouvelle Commission européenne qui prendra ses fonctions en novembre apportera un vent nouveau, une réforme de l'accord de Dublin sur l'asile, dont fait partie la Suisse serait plus efficace que des solutions à court terme, soutient le secrétaire d'État aux migrations à Neuchâtel, les autorités cantonales ont désigné le nouveau conseil d'administration chargé de concrétiser la mise en 9 du réseau hospitalier neuchâtelois à sa tête, dès le 1er novembre un chirurgien valaisan, le Docteur Pierre-François Cuenod il a notamment dirigé le centre hospitalier de Bienne, il sera entouré de figures ici du domaine de la santé, mais aussi de députés chaux-de-fonnier, membre de la commission de la santé, parmi eux le Poppy StarMine Capitaine which représentant du groupe de travail interpartis pour l'hôpital, il se dit aujourd'hui serein pour l'avenir. \r\n\r\nLocuteur MT6 (00:07:09) [86%] :\r\nLa loi qui a été conçu par la commission santé le Grand Conseil constituait en fait une sorte de compromis entre initiative qui voulait une scission totale de l'hôpital neuchâtelois et quelque part une sorte de réalité du terrain, à priori, il y a pas de raison qui sera ensuite ne soit pas écouté, du moment qu'elle figure dans la loi, jusqu'à aller dans la composition du conseil d'administration, j'ai l'impression qu'on passe sur de bonnes bases Chalmin été relativement long, hein, puisqu'on parle d'une votation qui a eu lieu en février 2017, mais je trouve le résultat bien abouti il y a la touche politique il y a évidemment des compétences médicales, juridiques, économiques, etc, la composition me sens bien complémentaires ni équilibrer et puis après, ben, comme dans toute construction de ce type, ben, hé bien ça dépendra des personnes. \r\n\r\nLocuteur FS3 (00:07:55) [98%] :\r\nDes propos recueillis par Gaël Klein. \r\n\r\nLocuteur MS2 (00:07:57) [81%] :\r\nPierre Maudet refusent le projet de budget 2020, du gouvernement, je ne vois. \r\n\r\nLocuteur FS3 (00:08:01) [94%] :\r\nQui affiche un déficit de 590 millions de francs, ce budget ne convient ni sur le fond ni sur la forme, déclare le conseiller d'État génevois, dans un entretien diffusé samedi ce samedi par la Tribune de Genève et 24 heures le ministre PLR dénonce notamment une augmentation disproportionnée, selon lui, du nombre de postes à l'État par rapport à la croissance de la population et le manque de réformes. \r\n\r\nLocuteur MS2 (00:08:21) [97%] :\r\nLe gymnase d'Yverdon repense la restauration collective. \r\n\r\nLocuteur FS3 (00:08:24) [91%] :\r\nOui, depuis la rentrée 21 apprentis du Centre d'orientation, de formation professionnelle sont aux commandes de la cafétéria le gymnase et le 1er établissement avoir mis sur pied une telle collaboration pour Cesla Amarelle, conseillère d'État en charge de la formation cette expérience et l'opportunité de valoriser l'apprentissage. \r\n\r\nLocuteur FS7 (00:08:40) [93%] :\r\nLe Conseil d'État a pour objectif d'avoir 1000 places d'apprentissage de plus pour cette législature 2017, 2000 22 et c'est clair que ça crée des places d'apprentissage dans le domaine de la restauration, et surtout ça permet d'avoir un concept de restauration collective aussi au niveau des gymnastes qui soit viable, c'est une expérience pilote première et c'est vrai que si on voit dans dans le courant de ces prochains mois, que c'est une expérience qui est viable et et qui, et qui porte tous ses fruits et on l'espère de tout coeur, hé bien c'est clair que, on aura une proposition solide pour d'autres, gymnase qui souhaite tenter l'expérience. \r\n\r\nLocuteur FS3 (00:09:18) [94%] :\r\nDes propos recueillis par Virginie Guérin. \r\n\r\nLocuteur MS2 (00:09:20) [96%] :\r\nEt on revient sur la victoire de Bienne en hockey sur glace hier. \r\n\r\nLocuteur FS3 (00:09:23) [86%] :\r\nBonsoir Bienne a conforté sa première place de National League en s'imposant à Berne hier soir une victoire 2 à 1 arraché après les tirs au but, l'analyse de l'attaquant biennois Marc entrée Marc Antoine pardon poule yacht avec Bernardin Aleman. \r\n\r\nLocuteur MS8 (00:09:36) [82%] :\r\nUn match très équilibré de côté avec beaucoup d'installer son contenu a joué avec cette intensité compte les autres équipes, ça c'est ça va bien avec une belle victoire parce que c'est non c'est exact, un gros club puis ce genre façade à jouer, c'est moi, lançant : je pense qu'on joue bien, c'est ce qu'on joue pas parfait notre jeu défensif et relativement bon, il faut souligner aussi Glonass n'en pleine forme, donc. \r\nEn France,F. on 2 derniers matches pour marquer, de marquer un but finalement, donc, c'est sûr, va falloir créer plus de chances de marquer le prochain match. \r\n\r\nLocuteur FS3 (00:10:17) [86%] :\r\nEt dans les autres matches hier soir Lausanne a été battu 5 à 0 à Zürich, victoire de Genève- Servette à Ambri 3 à 2 après les tirs au but Lang Now Zogg 5 à 3. \r\n\r\nLocuteur MS2 (00:10:27) [96%] :\r\nMerci Isabelle, c'était le journal la météo. \r\nAvec du soleil au rendez- vous ce matin, en cours d'après- midi, le ciel va se voiler progressivement ce sera nuageux en soirée quelques pluies possibles la nuit prochaine, notamment le long du Jura côté températures 22 à 25 cet après- midi pour demain, ce sera souvent nuageux et quelques précipitations éparses en journée sur tout le long du Jura et dans les Alpes valaisannes il fera un peu plus chaud le matin 12 à 15 21 à 25 l'après- midi, en soirée, les précipitations vont s'intensifier, elles pourront prendre un caractère orageux dans la nuit. \r\n"], "webPublicationDate": "2019-09-21T06:18:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-86FC70BA-C313-44AA-B566-5A94D08F3105", "internalArchiveId": "86FC70BA-C313-44AA-B566-5A94D08F3105", "source": "siranau", "mediaType": "audio", "title": "Le trio 21.09.2019", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Il était une fois le Président du PS qui se rendait à la remise de maturité de sa fille grâce à un collègue PDC ayant proposé de voter pour lui, donc contre son propre avis, et grâce à la limousine du Président de la Confédération. Cette histoire vraie a fait le tour des réseaux sociaux et des médias, mais que raconte-t-elle ? se demande Anne Laure Gannac.\r\nUne femme, en croisière en Grèce avec ses enfants sur un de ces bateaux touristiques gigantesques, assiste au sauvetage de migrants en perdition sur un rafiot. \"La Mer à l'envers\" (Ed. P.O.L) de Marie Darrieussecq raconte cette rencontre entre deux mondes. Par Lisbeth Koutchoumoff. \r\nPeter, père divorcé et flic chevronné travaille pour la police belge avec sa nouvelle jeune partenaire Vicky. Un tueur en série s'est donné pour mission de punir les individus qui ont commis des actes qui vont à l'encontre des Dix Commandements. Bien plus qu'un thriller, Pascal Bernheim vous recommande \"13 Commandements \" sur Netflix.\r\n\r\n* * Il était une fois le Président du PS qui se rendait à la remise de maturité de sa fille grâce à un collègue PDC ayant proposé de voter pour lui, donc contre son propre avis, et grâce à la limousine du Président de la Confédération. Cette histoire vraie a fait le tour des réseaux sociaux et des médias, mais que raconte-t-elle ? se demande Anne Laure Gannac.\r\nUne femme, en croisière en Grèce avec ses enfants sur un de ces bateaux touristiques gigantesques, assiste au sauvetage de migrants en perdition sur un rafiot. \"La Mer à l'envers\" (Ed. P.O.L) de Marie Darrieussecq raconte cette rencontre entre deux mondes. Par Lisbeth Koutchoumoff. \r\nPeter, père divorcé et flic chevronné travaille pour la police belge avec sa nouvelle jeune partenaire Vicky. Un tueur en série s'est donné pour mission de punir les individus qui ont commis des actes qui vont à l'encontre des Dix Commandements. Bien plus qu'un thriller, Pascal Bernheim vous recommande \"13 Commandements \" sur Netflix.", "durationSec": 1425, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691461", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le trio", "Le trio / 69S_2019-09-21T07:32:01_le-trio", "Le trio / 69S_2019-09-21T07:32:01_le-trio"], "alternativeSummary": ["Il était une fois le Président du PS qui se rendait à la remise de maturité de sa fille grâce à un collègue PDC ayant proposé de voter pour lui, donc contre son propre avis, et grâce à la limousine du Président de la Confédération. Cette histoire vraie a fait le tour des réseaux sociaux et des médias, mais que raconte-t-elle ? se demande Anne Laure Gannac.\nUne femme, en croisière en Grèce avec ses enfants sur un de ces bateaux touristiques gigantesques, assiste au sauvetage de migrants en perdition sur un rafiot. \"La Mer à lʹenvers\" (Ed. P.O.L) de Marie Darrieussecq raconte cette rencontre entre deux mondes. Par Lisbeth Koutchoumoff. \nPeter, père divorcé et flic chevronné travaille pour la police belge avec sa nouvelle jeune partenaire Vicky. Un tueur en série sʹest donné pour mission de punir les individus qui ont commis des actes qui vont à l'encontre des Dix Commandements. Bien plus quʹun thriller, Pascal Bernheim vous recommande \"13 Commandements \" sur Netflix.", "Il était une fois le Président du PS qui se rendait à la remise de maturité de sa fille grâce à un collègue PDC ayant proposé de voter pour lui, donc contre son propre avis, et grâce à la limousine du Président de la Confédération. Cette histoire vraie a fait le tour des réseaux sociaux et des médias, mais que raconte-t-elle ? se demande Anne Laure Gannac.\nUne femme, en croisière en Grèce avec ses enfants sur un de ces bateaux touristiques gigantesques, assiste au sauvetage de migrants en perdition sur un rafiot. \"La Mer à lʹenvers\" (Ed. P.O.L) de Marie Darrieussecq raconte cette rencontre entre deux mondes. Par Lisbeth Koutchoumoff. \nPeter, père divorcé et flic chevronné travaille pour la police belge avec sa nouvelle jeune partenaire Vicky. Un tueur en série sʹest donné pour mission de punir les individus qui ont commis des actes qui vont à l'encontre des Dix Commandements. Bien plus quʹun thriller, Pascal Bernheim vous recommande \"13 Commandements \" sur Netflix.", "Il était une fois le Président du PS qui se rendait à la remise de maturité de sa fille grâce à un collègue PDC ayant proposé de voter pour lui, donc contre son propre avis, et grâce à la limousine du Président de la Confédération. Cette histoire vraie a fait le tour des réseaux sociaux et des médias, mais que raconte-t-elle ? se demande Anne Laure Gannac.\nUne femme, en croisière en Grèce avec ses enfants sur un de ces bateaux touristiques gigantesques, assiste au sauvetage de migrants en perdition sur un rafiot. \"La Mer à lʹenvers\" (Ed. P.O.L) de Marie Darrieussecq raconte cette rencontre entre deux mondes. Par Lisbeth Koutchoumoff. \nPeter, père divorcé et flic chevronné travaille pour la police belge avec sa nouvelle jeune partenaire Vicky. Un tueur en série sʹest donné pour mission de punir les individus qui ont commis des actes qui vont à l'encontre des Dix Commandements. Bien plus quʹun thriller, Pascal Bernheim vous recommande \"13 Commandements \" sur Netflix."], "variantIds": ["ece-10691464", "ece-10691461"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:20:50Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS2 (00:00:00) [99%] :\r\nLa journée. \r\n\r\nLocuteur FS1 (00:00:03) [82%] :\r\n6 heures 9 heures le samedi. \r\n\r\nLocuteur MS2 (00:00:10) [92%] :\r\nAvec au générique, ce matin, Pascal Bernheim bonjour Anne-Laure Gannac bonjour et Lisbeth Koutchoumoff bonjour et on démarre avec un tweet, ce qui a été repris par toute la presse ces derniers jours, jusqu'à devenir l'info la plus lue sur notre site rtsinfo Point CH un tweet signé Christian Levrat, le président du PS pour une histoire qui semble avoir passionné les médias et le public, une histoire plutôt banal et anecdotique pourtant à nos. \r\n\r\nLocuteur FS3 (00:00:34) [90%] :\r\nOui, alors elle est banale, si on veut la rendre -t-elle si on la raconte ainsi par exemple le nom Christian serait autour de la machine à café, pourquoi pas, il confie à ses collègues que pour participer à une prochaine séance, il devra rater la remise de maturité de sa fille, la gorge nouée, son sens de devoir politique et plus fort et Konrad un son collègue PDC qui n'est pas son meilleur ami en séance est touchée au coeur par cette affaire, une commission portant sur la loi fédérale sur le contrat d'assurance ne peut pas empêcher un père d'être auprès de sa fille dans un moment si important de sa scolarité, il propose alors à Christian de voter à sa place, c'est-à-dire en PS donc contre son propre avis de PDC 1er rebondissement, les convictions, PS et PDC fondent ne demeure plus que ce qu'ils ont en commun cette lettre P, P comme parti, le parti des comme papa, nos politiques sont des pères de famille moderne sensible l'égalité parentale n'est pas loin, nous souffle cette anecdote, ce qui en soi n'est pas anecdotique et nous touche nous touche tout autant que Christian qui tout tourneboulé on perd ses clefs de voiture, c'est le 2ème rebondissement : comment faire entre alors en scène un autre pays comme président Maurer donc prendre ma voiture Christian tiens, voici les clés c'est doublement émouvant quand on sait que et UDC et que sa voiture est une limousine, alors qu'un UDC laisse un PS conduire sa limousine, c'est un tire- larmes avec lequel aucun épisode de Plus belle la vie ne saurait rivaliser. \r\n\r\nLocuteur MS2 (00:02:03) [89%] :\r\nEt en plus ce qu'il s'agit là d'une histoire vraie, c'est en tout cas la la première phrase du tweet de Christian Levrat sur cet événement. \r\n\r\nLocuteur FS3 (00:02:10) [91%] :\r\nOui, alors c'est assez étrange, hein, ce besoin de confirmer que c'est une histoire vraie, parce que, paradoxalement, ça la rend d'autant plus proche de la fiction, le scénariste savent le pouvoir d'attraction de l'ancrage d'un scénario dans le réel, appuyé par la mention : ceci est une histoire basée sur des faits réels, ce que je veux dire c'est que aussi vrai soit -elle, cette histoire a bien une fois qu'elle est racontée, elle devient un récit, une histoire qu'on raconte qu'on s'approprie qu'on raconte à d'autres, à ses enfants le soir avant de dormir, pourquoi pas, en tout cas c'est une fiction, mais quel type de fictions alors ici me demanderez -vous, hé ben je vous le demande à nos critiques de fiction ouais, hé ben hé bien une fiction politique, revenons au tweet initial de Christian Levrat, c'est une histoire vraie, elle n'est possible qu'en Suisse, je cite, affirmation qu'il a développé dans le 19 30, je le cite encore, c'est une force de la Suisse, on s'affrontent durement sur le fond, mais derrière les relations humaines sont positives et cet incident que l'histoire vraie devient un récit qui intègre la mythologie politique suisse cette mythologie d'une démocratie idéale où la distinction entre les idées et les hommes perdurent solidement mythologie aussi d'un pays où la confiance peut régner plus qu'ailleurs, hein, puisqu'on peut, comme Christian laisser ses clés sur sa voiture sans se la faire voler bah oui, elles étaient sur la voiture, hein, c'est fichu, donc on peut aussi prêter sa limo à un socialiste sans risquer que par exemple et vous interpelle sur l'utilité pour un président de Confédération d'avoir une voiture qui doit peser environ 2 tonnes 5 et quelques centaines de milliers de francs plus chauffeur donc pour un véhicule de fonction alors quand partout, il est question de de crise de la démocratie et bien cette histoire veut célébrer la force de la démocratie helvétique, j'ai une narration des plus banals, oui, a priori en celle d'un papa moderne était en l'air, qui peut compter sur ses collègues quand nécessaire. \r\n\r\nLocuteur MS2 (00:03:51) [89%] :\r\nBon, on ne peut cependant pas prêté Anne-Laure au président du PS, l'intention de manipuler cette histoire à des fins politiques si. \r\n\r\nLocuteur FS3 (00:03:57) [88%] :\r\nNon, non, pas plus que ses camarades PDC et UDC qui en sortent malgré tout plus généreux et attendrissants en revanche mais il s'agit de souligner le fait que, aussi vrai aussi sincère soit -elle, toute histoire racontée par une personnalité politique fait de la politique cette histoire vraie vient d'apporter un peu de douceur dans un monde de politique en campagne, donc plus enclins au au débat houleux et ça me fait penser d'ailleurs aux photos qui décorent nos villes et nous et nos campagnes, ces temps- ci, ces photos des des candidats aux airs bonhommes, voire ridules au jour de volontiers assumer dans des clichés non retouchée enfin à une ou 2 exceptions près, mais les passants, les noms, voilà, vous avez tous en tête, il se présente donc à nous comme nous, ils sont, nous, nous pourrions être un peu comme quand Christian oublie ses clés sur sa voiture, alors c'est le genre de défauts dont je pense que Trump ou Macron ne se vend très pas mais qui ici font du bien au concept de démocratie directe, alors quant à son impact sur les votes, hé bien ça, c'est une une affaire à suivre dans le prochain épisode. \r\n\r\nLocuteur MS2 (00:04:58) [83%] :\r\nOn a presque un scénario pour Netflix toute cette histoire, Anne-Laure Pascal en puisqu'on parle de de scénario, ça vous rappellerai. \r\n\r\nLocuteur MS4 (00:05:07) [89%] :\r\nFilm une série d'abord je vais écrire le scénario, juste une petite chose à propos de la confiance, la confiance aussi de de croire quelqu'un caisson nous son opposant politique qui qui va voter vraiment dans dans dans son sens, c'est c'est vraiment intéressant, alors moi je suis parti sur un tout autre chemin avec 2 ennemis qui vont finalement travailler ensemble, ça s'appelle Zone, ça date de 2007 16 pardon c'est une comédie policière de Black, il y a 2 ennemis, donc je disais Hollande marche qui est détective privé alcoolique dépressif escroc maladroit, interprété par Ryan Gosling et puis l'autre c'est Jackson really c'est Russell Crowe qui est aussi détective privé mais c'est le genre qu'on appelle pour transmettre un message à coup mettant bien les points sur les il se met les points avec un géant évidemment, nous sommes en 1977 à Los Angeles et ils vont collaborer pour enquêter sur le la la mort d'une Star du porno Misty Mountain ce qu'il a eu un accident de voiture, mais qui semble un peu louche et de et d'ennemis vont devenir partenaires et ils vont mettre au jour un complot mêlant pornographie pollution complot de hauts fonctionnaires et autres dans l'industrie automobile c'est c'est assez croquignol zonal gars, c'est vraiment le Body iMovie leur Lufthansa et à souhait, même si c'est parfois un peu lourd, c'est efficace et c'est drôle et puis le couple Gosling Russell Crowe fonctionne parfaitement, il y a des seconds rôles de 1er plan, si j'ose l'image Kim Basinger, représentant de la justice ou Matt Bomer en tueur spécialiste du lancer de nana à travers les fenêtre c'est pas mal, si vous voulez voir Sennheiser sur My Canal Lisbeth. \r\n\r\nLocuteur MS2 (00:06:38) [86%] :\r\nOn a parlé de d'histoire vraie hein, Christian Levrat mettait en avant c'est ce ce caractère là l'histoire vraie sur l'impact de l'histoire vraie sur les Lecteurs, cela vous rappelle une romancière. \r\n\r\nLocuteur FS1 (00:06:50) [92%] :\r\nça me rappelle Delphine de Vigan qui a connu un succès énorme en 2011 avec rien ne s'oppose à la nuit très beau livre d'ailleurs, qui raconte l'histoire de de sa mère qui était atteinte du trouble bipolaire et le fait que ce soit une histoire vraie, à rajouter quelque chose et quand elle recevait les gens, les Lecteurs qui venait la voir dans les salons etc il lui disait toujours : le fait que ce soit vrai, ça m'a tellement touché etc et ça, ça l'a tellement marqué que son roman après s'intitule : d'après une histoire vraie et elle part complètement, elle, elle se met en scène elle- même, elle parle de son vrai Marie qui est François Busnel le journaliste etc et puis on glisse petit à petit vers le pas vrai vers une autre, j'ai un autre genre de de fiction c'est très subtil et ça questionne vraiment notre rapport au vrai. \r\n\r\nLocuteur MS2 (00:07:53) [92%] :\r\nEt on va parler maintenant d'une autre histoire qui là aussi a sa part de vrai Lisbeth, celle que nous raconte Marie Darrieussecq dans son dernier roman, ça s'appelle la mère à l'envers, elle nous invite Marie Darrieussecq à une croisière. \r\n\r\nLocuteur FS5 (00:08:05) [92%] :\r\nOui, on prend le bateau dans le nouveau roman de de Marie Darrieussecq, mais alors vous voyez c'est c'est gigantesques bateaux de croisière 4000 touristes embarqués 12 étages, véritable ville flottante en route pour la Grèce, et donc on suit rose, la quarantaine, avec son fils 15 ans sa fille 7 ans et c'est la mère de Rose, qui leur a offert ce voyage qu'ils font pendant les vacances de Noël, donc on est là sur ce ce monstre marin vu à travers les yeux de rose et la description que fait Marie Darrieussecq, sur une centaine de pages de la vie sur ce bateau compte pour moi, vraiment parmi les plus belles réussites de cette rentrée littéraire. \r\n\r\nLocuteur MS2 (00:08:49) [86%] :\r\nQu'est ce qui est à ce point réussi Lisbeth. \r\n\r\nLocuteur FS5 (00:08:51) [88%] :B. Marie Darrieussecq, en fait de cette croisière l'image même d'un monde qui s'affaisse sur sa propre obésité qui s'enfonce jusqu'à l'étouffement dans la surconsommation en nourriture, vêtements, en tout et ce monde, on le reconnaît, c'est le nôtre, la la croisière ne fait que grossir jusqu'à l'extrême, un quotidien connu où l'on achète où l'on digère et on jette à tour de bras et ce qui me touche, c'est le temps qu'elle a trouvé la façon d'écrire ultrasensible au sont aux couleurs, aux lumières drôle aussi pour décrire cette overdose cette perte de repères accentué aussi par l'ultra- connexion où on est numérique ou on est partout à la fois tout le temps. \r\n\r\nLocuteur MS2 (00:09:40) [91%] :\r\nAlors il y a cette description tout ce décor magnifiquement planté il y a aussi une intrigue j'imagine. \r\n\r\nLocuteur FS1 (00:09:46) [95%] :\r\nOui, on est le soir du réveillon et tout d'un coup, ce monde de. \r\n\r\nLocuteur FS5 (00:09:51) [90%] :\r\nToc croise un bateau pneumatique remplis de migrants, ils sont hissés sur l'immense bateau et rose, assiste à la scène, et là encore, Marie Darrieussecq, trouve le ton pour 10 pour dire ça, le croisement de ces mondes en évitant les écueils qui peuvent être massif quand même hein, les bons sentiments le prêchi-prêcha la culpabilisation et donc voilà on suit rose se faufile dans la salle où sont placés les naufragé sur le bateau et elle va croiser le regard de Younès 15 ans et par des signes lui fait comprendre qu'il a soif et que, surtout, son téléphone portable est cassé, et là, toujours dans le tourbillon d'odeurs de son un de ce gros bateau rose retourne dans sa cabine prend une veste et le téléphone portable de son fils pour le donner à Younès et qu'est -ce que ça va provoquer, hé ben ça provoque Younès peut contacter rose mais il faudra beaucoup de temps pour qu'ils se revoient parce que la mère à l'envers, donc le titre du du roman de Marie Darrieussecq, c'est d'abord un roman sur aujourd'hui sur ce qu'une génération tentent de comprendre de l'état du monde, comment elle parvient à se fout pas à surnager dans ce capitalisme triomphant ou en décrépitude, ce qui revient au même, en tous les cas dans le roman, et puis sur sa façon désordonnée de s'orienter dans un monde qui hurle et puis voilà, qui essayent de rêver malgré tout encore à une autre façon d'être au monde, alors je vous ai décrit au début, le roman sur ce bateau gigantesques et puis il y a une réponse à ce décor beaucoup plus loin dans le roman qui est la station d'essence Total qui cligne comme ça dans la nuit à Calais, là où les migrants tentent, chaque soir, de passer en n'en Angleterre, là encore, toujours le talent de Marie Darrieussecq pour construire, vraiment, on a l'impression que c'est un tissu de mots voilà très précis qui ouvrent des portes vraiment poétique, voilà je recommande la mère à l'envers de Marie d'un vieux, c'est qu'un. \r\n\r\nLocuteur MS2 (00:12:04) [81%] :\r\nChaudes recommandations l'aura compris, c'est très jolie cette expression un tissu de mots, c'est par Marie Darrieussecq Pascal. \r\n\r\nLocuteur MS4 (00:12:11) [89%] :\r\nMais c'est comme ça avec le fil du récit, on tisse une histoire, c'est ça qui est bien la première chose qui me vient à l'esprit en écoutant Lisbeth c'est ce ce cette référence au naufrage avec le prénom du personnage, la Rose du Titanic, moi j'ai pensé immédiatement basé se fonder sur une histoire vraie aussi rose sur le Titanic, et là il y a encore naufrage non je vous voulez vous parler d'une d'une série qui vient de sortir qui s'appelle Carnival Row, c'est un monde fantastique, on est un peu à l'époque victorienne comme ça, il y a des créatures fantastiques Penk principalement des faits qui doivent fuir leur pays, le pays est fait qui est déchiré par la guerre et elles doivent alors cohabiter avec les humains et là il y a une histoire entre une fée réfugiés vignette et un détective Raycroft c'est Orlando Bloom et Carla Del vignes et et à l'intérieur de cette société de plus en plus intolérante, c'est une sorte de couples mixtes et les tensions entre les citoyens et la population des migrants augmente en permanence, il y a, il y a bien sûr une enquête parce qu'il y a une série de meurtres et bien sûr et puis il y a, il y a d'autres thèmes comme l'amour irrésolu, la folie du pouvoir, la fracture sociale et ça dénonce vraiment l'intolérance face à l'autre, la résignation, voire l'immobilité vis-à-vis des conditions de vie des réfugiés, c'est vraiment une très très belle série de la rentrée, peut-être, je vous en parlerai plus longuement et on peut l'avoir sur prime vidéo Anne-Laure. \r\n\r\nLocuteur FS3 (00:13:32) [89%] :\r\nOui alors moi ça me donne envie de faire le lien avec un autre ouvrage méconnu de Marie Darrieussecq, dont on peut rappeler au passage qu'elle est aussi psychanalyste alors peut-être cette capacité à tisser comme ça avec les mots se nourrit la de cela, c'est sa traduction des tristes Pantic, enfin, c'est le titre qu'elle a donné à ses textes d'Ovide, hein, vous savez, le poète connu pour c'est métamorphose des textes qu'il a écrit, alors qu'il était en exil, il avait déplu à à l'empereur Auguste pour de sombres raisons, il a été donc envoyer Delta du Danube, le bout du monde, hein, il le dit, le bout du monde connu à l'époque, en tout cas il y vivait vraiment Alain un naufragé comme ça entre 2 eaux après les fastes romaine la déchéance le barbare, ici c'est moi, écrit -il, et la traduction que Marie Darrieussecq donne 2 de ces textes -là est absolument sublime parce qu'elle, elle veut rendre compte de de la poésie qu'il y a de la mélancolie de cet homme dans sa perte de repères, la mélancolie créatrice quoique boiteuse et finalement, peut-être qu'elle rend compte aussi du fait qu'il ne tient à pas grand- chose, que l'on devienne comme ça le le barbare de l'autre le migrant chez l'autre hé bien triste Pontier que Marie Darrieussecq, chez POL, sorti en 2010. \r\n\r\nLocuteur MS2 (00:14:40) [87%] :\r\nUn 2ème coup de coeur pour Marie Darrieussecq, ça fait de belles lectures pour le week- end Pascal, vous nous parlez cette semaine d'une série belge en flamand qu'on peut voir actuellement sur Netflix, ça s'appelle les 13 Commandements bon il ne sont pourtant que des commandants il y en avait que que 10 les belges font de la surenchère Pascal. \r\n\r\nLocuteur MS4 (00:14:57) [90%] :\r\nBen, en l'occurrence il y a qu'un seul et unique belge qui fait de la surenchère, un tueur en série dont les victimes ont enfreint un commandement mais vous savez ce que c'est avec les tueurs en série, parfois ça dérape, même s'il se fait appeler Moïse, du coup, il y en a 13 Moïse, lui, s'en prend à donc évidemment à des hommes et des femmes dans les actes ou le comportement parfois les 2, transgressant commandement alors je vous fais pas la liste, nous avons déjà dressé, celle des péchés capitaux pendant l'été, on va pas faire le catéchisme non plus Moïse c'est un tueur en série plutôt atypique dans la mesure où il est pas vraiment tueur, alors c'est quand même bizarre mais bon, c'est un bel c'est plutôt le genre non ça a été nul, je suis nul, voilà donc c'est soeur mais alors bonjour les punitions, je vous en raconte juste une pour faire plaisir, nous avons une famille musulmane turque et dans cette famille musulmane turque, je demande la fille aînée, fille aînée qui a fauté avec un jeune Flamand donc pas musulman comme le papa est décédé, la maman fait appel à un oncle qui arrivent d'Istanbul et égorge la fille aînée, une façon comme une autre de sauvegarder l'honneur de la famille, somme toute, hein, donc Moïse va choper le tonton sur une heure juste avant qu'il reprenne l'avion pour la Turquie, car selon le scénario tonton a enfreint le 1er commandement : tu n'auras pas d'autre Dieu devant moi et, du coup il est puni par le feu, ces fameuses flammes de l'enfer promise à celle ou à celui qui a péché, bon là les flammes de l'enfer, c'est juste un bidon d'essence et un briquet, mais pas que non, il y a aussi un extincteur parce que pour que la punition soit une véritable punition grands brûlés, c'est pire que cadavres, c'est sympa, meilleur mais. \r\n\r\nLocuteur MS2 (00:16:38) [88%] :\r\nça, ça donne envie, bon voilà pour l'intrigue qu'est ce qui se cache derrière tout ça, Pascal. \r\n\r\nLocuteur MS4 (00:16:42) [89%] :\r\nBah, à vrai dire, à part l'identité de Moïse, dont je ne vous dirai évidemment rien à part l'identité de Moïse cache pas grand chose là derrière, à commencer par cette pathologie assez commune au tueur en série de se prendre pour Dieu et alors dans 13 Commandements c'est au pied de la lettre qu'il faut comprendre cette déviance qui consiste à vouloir assainir la société comme une volonté de pallier les ni Africa, cité de la police qui impuissant de la justice aussi, qui n'arrivent pas à arrêter les coupables et justement, c'est surtout l'équipe de flics qui qui traque Moïse qui est véritablement au centre de la série, il y a pléthore qui est proche de la retraite qui reprend du service après une longue absence, il y a, Vicky, jeune commando qui ne peut plus participer aux opérations de terrain parce qu'elle a des séquelles d'un accident de voiture et elle devient la nouvelle partenaire de Peter à la criminelle il y a Simon que un ours un peu mal léché mais pas dénué de jugeote, qui opère en binôme avec Marnie, ce qui lui alors c'est c'est vraiment pas pourquoi il est devenu flic et il accumule les conneries, il a encore Pauline, qui travaille aux archives de la police parce qu'elle est cloué dans un fauteuil, elle est hémiplégique à cause d'une balle qui était destiné à Petter alors qu'il était son 1er partenaire quand elle est entrée dans la police et puis enfin, il y a, Lisbeth, qui n'a rien à voir avec notre Lisbeth, qui est la commissaire qui dirige tout ce petit monde. \r\n\r\nLocuteur MS2 (00:17:58) [85%] :\r\nBon, ça en fait du monde, j'imagine, Pascal, à travers ses différents personnages qu'il y a matière à raconter, plein d'histoires. \r\n\r\nLocuteur MS4 (00:18:04) [92%] :\r\nAlors, absolument et ce sont ces histoires justement qui, en plus de l'intrigue, permettent à la série d'aborder un nombre assez impressionnant de thématiques : la difficulté d'être un bon père, quand on est accaparé par son boulot par pour Peter la complexité de survivre après un traumatisme pour Vicky dont la mère est devenue un légume à cause de leur accident de voiture et c'est Vicky qui conduisait le déni et l'addiction à la drogue, doublé d'une impossibilité à trouver sa voie vers une vie d'adulte pour Sarah, c'est la fille de Peter, une situation qui fait écho à celle de Marne X qui a choisi la police par défaut et qui se demandent en permanence ce qui fait la avec ce sentiment de jamais arrivée à rien et d'être inutile l'empathie que la population éprouve pour Moïse aussi et qui fait figure de grand nettoyeur lui est bien plus efficace que les institutions et les politiciens et notamment de la part d'une secte qui revendique justement les commandements comme comme règle de vie ou alors encore l'amour qui renaît ou qui perdure après un divorce, les sentiments étranges qui peuvent naître entre 2 automobilistes impliqués dans un accident, la nécessité imposée par la société de faire bonne figure, de sauver la face en permanence quand on est handicapé physique ou encore les relations père- fille et puis je m'arrêter là parce que je vous en laisse découvrir bien plus encore, il suffit de regarder 13 Commandements parce que toutes ces histoires cool de manière absolument naturelle, il y a rien de forcé dans le scénario c'était assez fort. \r\n\r\nLocuteur MS2 (00:19:26) [87%] :\r\nEt au fond vous entendent s'Pascal c'est c'est un portrait plutôt cruel de notre société que dresse cette série. \r\n\r\nLocuteur MS4 (00:19:31) [91%] :\r\nOui, sans doute, qu'a de quoi, d'ailleurs, hein, il y a, il y a un petit détail dans la réalisation qui m'a particulièrement plu dans les séries, vous savez, il y a plein il y a ces plans de coupe qui sont presque toujours des plans de la ville ou de l'endroit où se passe la série qui sont très souvent prises par un drone et bah dans 13 Commandements il y a le même procédé avec des plans de de de la ville, à ceci près que les images sont filmés caméra portée, caméra à l'épaule et donc l'image tremble toujours un petit peu comme si tout était en train de vaciller et que rien, il y a plus rien de solide à mes yeux, puis à mon esprit aussi tout est réussi dans cette série, le scénario, je vous le disais, le jeu des comédiennes et des comédiens qu'on goûte vraiment en version originale sous- titrée la version française, une fois de plus, assez nul, la réalisation est magnifique aussi la photo l'intrigue, enfin tout quoi comme je disais tout c'est ou bien. \r\n\r\nLocuteur MS2 (00:20:21) [85%] :\r\nBon, ben, il y a plus qu'à aller sur Netflix oui bah ouais. \r\n\r\nLocuteur FS3 (00:20:23) [78%] :\r\nça me fait penser à un moment à nouveau. \r\n\r\nLocuteur MS4 (00:20:25) [87%] :\r\nVoilà c'est alors c'est il y a, il y a, il y a un lien mais c'est c'est presque outre les images d'horreur, un peu inutile qui a dans Seven, il y a, il y a un lien dans dans la perversité des choses disons et ça vous aimez Pascal quand il y a de la perversité, c'est pourquoi je dis j'même sexe, ça m'intéresse, c'est fait, qu'on aura compris. \r\n\r\nLocuteur MS2 (00:20:48) [93%] :\r\nAlors vous nous proposez -vous une autre enquête autour de de Moïse comme le prénom ce tueur en série, Moise et la Bible. \r\n\r\nLocuteur FS3 (00:20:55) [89%] :\r\nOui, alors celle -là, elle est signée Thomas un professeur au Collège de France à la Chair milieu biblique, il est d'origine allemande, Thomas remarque : il a commencé ses travaux de de recherche à l'université de Genève, il était ensuite devenu professeur à la faculté de théologie et de sciences de de recul des religions de l'Université de Lausanne, dont il a été le doyen et il est spécialisé donc en histoire des religions mais qu'il aborde en lisant, relisant décortiquant les textes depuis son plus jeune âge en plus, la Bible, c'est pour lui d'abord une série de de récits mythiques qui s'inscrivent dans un contexte, un lieu, une histoire antique, alors ça ne plaît évidemment pas aux plus traditionaliste mais ça le corps ont intérêt de souligner, bien qu'aucun texte ne mérite une obéissance aveugle ni n'existe sans un lecteur qui lui donne son interprétation et ça donne quelques livres passionnants dont ici le le plus liées à ce thème -là, Moïse, en version originale, enquête sur le récit de la sortie d'Égypte chez Bayard Éditions, ça se lit comme un polar, tellement il avance en enquêteur pour tenter de comprendre comment ce personnage a surgi dans la Bible et où ses aventures puisent leurs sources. \r\n\r\nLocuteur MS2 (00:21:58) [94%] :\r\nLisbeth d'autres recommandations de lecture autour des 10 commandements. \r\n\r\nLocuteur FS1 (00:22:02) [87%] :\r\nOui, dans ces dans dans la série mythe biblique, c'était un article dans le temps en fait qui avait parlé d'un livre qui malheureusement n'est pas traduit un livre italien de 2 journalistes italien Roberto Beretta et Elisabetta Brely, qui sont aussi Théo théologiens et qui passait en revue, c'est beaucoup plus grand public, on va dire que les travaux fantastique de de Rohmer mais et donc y passer en revue les différents mythes et notamment les 10 commandements, ils ne sont pas 10 mais il y en a en tout cas, 11 ou 12, ils n'ont pas été comme ça, transmis à à à Moïse, mais c'était un un un corpus de de morale en fait ce qui était là depuis très longtemps, notamment en Égypte, les hébreux n'ont pas traversé la Mer Rouge mais la mer des roseaux qui tout petit petit bras, eau, enfin etc donc c'est c'est très très hein, un peu dire que Jésus n'a pas marché sur l'homme, a demandé, et alors c'est plus intéressant, basé sur une histoire vraie, basé sur une histoire le plus intéressant, c'était que ce livre- là italien étaient tout à fait, salué par les théologiens du du Vatican. \r\n\r\nLocuteur MS4 (00:23:16) [92%] :\r\nIl y a aussi un théologien dans la série, un professeur d'université que théologien qui est impliqué, je vous en dis pas plus. \r\n\r\nLocuteur MS2 (00:23:24) [93%] :\r\nOn va regarder tout ça ce week- end, et on va lire aussi tous tous tous ces livres autour de de ces mythes bibliques Lisbeth Koutchoumoff qu'on peut aussi lire dans le temps les pages livres du temps Pascal Bernheim Anne-Laure Gannac c'était le trio ce samedi matin, très bon week- end à vous 3 mais pour bon week- end à toutes et tous. \r\n"], "webPublicationDate": "2019-09-21T06:02:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD354836-33BF-4D16-92A4-7655D418E608", "internalArchiveId": "FD354836-33BF-4D16-92A4-7655D418E608", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h + météo (SPONSOR) - samedi 21.09.2019", "publicationDate": "2019-09-21T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 540, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691459", "alternativeTitle": ["Le Journal de 7h + météo (SPONSOR) - samedi", "Le Journal de 7h + météo (SPONSOR) - samedi / 69S_2019-09-21T07:00:00_le-journal-de-7h00", "Le Journal de 7h + météo (SPONSOR) - samedi / 69S_2019-09-21T07:00:00_le-journal-de-7h00"], "variantIds": ["ece-10691476", "ece-10691459"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:14:04Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nLaurence Milosevic bonjour à tous, payer un peu plus pour une brique de lait fair-play une petite coopérative d'agriculteurs s'est allié avec Manor pour proposer un litre de lait à 1 francs 80, persuadé que certains consommateurs adhéreront à l'idée de reconnaître le travail derrière la production de lait, New York, place au sommet de la jeunesse sur le climat, aujourd'hui à l'ONU, hier, en amont, ils étaient des milliers dans les rues de New York entre autres témoignages dans ce journal de Natalia 20 ans Donald Trump impose à l'Iran une nouvelle salve de sanctions, il cible cette fois -ci la Banque centrale iranienne. \r\n\r\nLocuteur MS2 (00:00:36) [93%] :\r\nLa météo plutôt ensoleillé, ce matin, des nuages vont faire leur apparition cet après- midi 22 à 25 au plus chaud prévisions complètes en fin de journal. \r\n\r\nLocuteur FS3 (00:00:47) [88%] :\r\nDes briques de lait équitable, vous en trouverez dans les supermarchés Manor dès lundi, vendus 1 francs 80 le litre ces briques garantiront un revenu d'un franc par litre au producteur, c'est une petite coopérative de 13 agriculteurs Romand et un Alémanique qui est à l'origine de ce projet révèle l'émission Mise au point, ils font le pari, ces agriculteurs que le consommateur est prêt à payer davantage pour consommer équitable Anne cheveux ce ce var est agricultrice à Courcelles, le Jura, dans le canton de Vaud. \r\n\r\nLocuteur FT4 (00:01:14) [91%] :\r\nC'est une ferme qui est dévolue à la production de lait de centrales, c'est ce fameux lait qui est payé 50 centimes et qui malheureusement ne court pas du tout les frais de production cette année, nous sommes passés en dessous des 20000 producteurs de lait en Suisse alors que nous étions 40000 il y a 20 ans, nous, on est persuadé que le consommateur est conscient du travail qu'il y a derrière la production de lait et on est vraiment persuadé qu'il y a une partie en tout cas des consommateurs qui sont prêts à payer un peu plus cher pour autant que la différence payé à bien chez le producteur et non chez les intermédiaires, donc on fait vraiment le pari que le consommateur va adhérer. \r\n\r\nLocuteur MS2 (00:01:54) [93%] :\r\nNotre projet, de Sydney à San Francisco, en passant par Berlin, Paris et Londres, des milliers de jeunes ont manifesté hier pour le climat. \r\n\r\nLocuteur FS3 (00:02:01) [90%] :\r\nPlus de 4 millions au total selon les organisateurs, et ce n'est qu'un début, assure la jeune Suédoise Greta tourne Berg depuis New York, où plus de 250 personnes y ont défilé parmi ces personnes, il y avait Nathalia elle est lycéenne, elle a 20 ans. \r\n\r\nLocuteur FS5 (00:02:16) [91%] :\r\nAmisco Beagle faut Scott Ségal Alger j'ai manqué l'école parce qu'on va à l'école pour s'instruire et construire son avenir mais si la planète continue sur sa lancée, je n'aurais même pas d'avenir à cause du changement climatique, j'ai écrit si vous aviez fait votre boulot, je serai à l'école, c'est à l'attention des hommes politiques et des gens qui font les lois environnementales pour qu'il réalise ce que je perds parce qu'ils ne comprennent pas en quoi le changement climatique est important et qu'il est primordial de le résoudre, donc il faudrait moins d'émissions de carbone, moins de pollution, l'industrie de la viande est quelque chose d'énorme, il faudrait mettent plus de pression sur le président brésilien pour faire quelque chose à l'égard de la forêt tropicale amazonienne qui est en train de brûler abstrait oui à le faire avec 5, tout ce qui cause le changement climatique, a besoin d'être modifiée pendant la manifestation, j'ai vu que nous n'étions pas que des adolescents il y avait pas mal d'adultes et pas que de la génération Z les trentenaires, donc je sais qu'il y a des gens de générations plus âgées pour qui le changement climatique est important aussi et j'espère bien que ce sera le câble pour les gens qui ont le contrôle sur les lois, je suis prêt à défiler et protester à nouveau, quel que soit le temps que ça prendra, et je suis prête quand j'irai à l'université, à devenir une personnalité politique et provoqué moi- même des changements si c'est nécessaire, en être un, mais apprend aussi oui mec moi Unchained Stanytsia à peine. \r\n\r\nLocuteur FS3 (00:03:31) [94%] :\r\nDes propos recueillis à New York par Karine hautaine et le sommet de la jeunesse sur le climat se déroule ce samedi à l'ONU, des centaines de jeunes rencontreront Antonio Gutierrez, le secrétaire général de l'ONU en Suisse aussi, ils étaient plus d'un millier à Bâle et environ 500 à Saint-Gall hier à Lausanne 200 militants du mouvement extinction rébellion ont bloqué le pont Bessières leurs revendications que le Conseil fédéral déclare publiquement l'état d'urgence climatique et en Allemagne, les partis de la coalition gouvernementale d'Angela Merkel ont accouché difficilement d'une stratégie pour le climat, il est prévu d'investir 100 milliards d'euros d'investissements d'ici à 2030, le PDC poursuit sa campagne négative sur Internet, malgré la polémique qui fait rage depuis 5 jours, hier à Berne la présidence du parti a tenté une nouvelle fois d'expliquer à la presse sa démarche les fausses pages internet de leur adversaire permet, selon elle, la comparaison avec les programmes des autres partis, la conseillère nationale lucernoise Andréa Gmür minimise la critique qui vient des rangs même du PDC. \r\n\r\nLocuteur FS6 (00:04:34) [87%] :\r\nVraiment au début, tout le monde était vraiment tellement surpris : d'un côté de la manière comme la la compagnie était faite et puis de l'autre côté des réactions qui étaient évoquées par la campagne et là aussi, moi je dit j'étais tout de suite, suis président je lis dit : mais qu'est ce que c'est que ça et puis il m'a dit mais, écoute, on vous a informé tout le temps et je devais dire oui il a raison, c'est tout à fait sain mais maintenant, j'ai pris mon temps, j'ai regardé la campagne et je trouve, c'est bien, je comprends pas tellement pourquoi les gens sont tellement excités, je pense vraiment, parce qu'ils ont rien en ce qui concerne le contenu, alors là, la seule chose qui reste c'est c'est l'indignation. \r\n\r\nLocuteur MS3 (00:05:17) [92%] :\r\nAndréa Gmür avec Muriel, dans 3 mois exactement la centrale nucléaire de Mühleberg s'arrêtera après 47 ans d'activité, le démantèlement d'une installation nucléaire constitue une première en Suisse et son le processus a jusqu'à l'assainissement sera long 15 ans environ. \r\n\r\nLocuteur MS2 (00:05:33) [95%] :\r\nça bouge dans le paysage hospitalier dans l'Arc jurassien. \r\n\r\nLocuteur MS3 (00:05:36) [92%] :\r\népisode 1 hier, les autorités neuchâteloises annonce avoir désigné le nouveau conseil d'administration chargé de concrétiser la mise en oeuvre du réseau hospitalier neuchâtelois épisode, on apprend que le nouvel hôpital régional biennois pourrait voir le jour dans la commune germanophone de bruit que le maire de Bienne Erich Fehr comprend la décision de l'hôpital tout en la déplorant sur un plan émotionnel. \r\n\r\nLocuteur MT7 (00:05:57) [82%] :\r\nOn aurait bien sûr souhaité que l'hôpital puisse rester sur terre viennoise, on a d'ailleurs avec ne s'ancre hospitaliers étudier de manière approfondie site potentiel mais qui avéré que frauder restrictions ici cassant les codes Christian trafic le site plus se prête mieux, la commune de critiquer une commune germanophone, c'est juste, mais fait partie de l'arrondissement bilingue qui viennent et donc à mon avis, il y a aucun problème de ce côté -là, d'autant plus que le CDH mais dans ses stocks qualité viennent est une institution bilingue. \r\n\r\nLocuteur MS2 (00:06:28) [97%] :\r\nEn tant que maire de Bienne, ça vous fait un peu mal au coeur, tout de même. \r\n\r\nLocuteur MT7 (00:06:30) [78%] :\r\nécoutez l'Occident toujours qu'il faut penser dans cet espaces fonctionnels émotionnellement, ça peut faire mal mais pour finir ce qui compte, et assurer l'excellente et certes hospitalière pour la région viennent Tehran Jura bernois. \r\n\r\nLocuteur FS3 (00:06:43) [96%] :\r\nÉric Fehr répondait à Gaël Klein et les résultats de l'étude de faisabilité du projet devrait être disponible début 2020, l'Arabie Saoudite a montré hier pour la première fois à la presse l'étendue des dégâts sur ses installations pétrolières attaqué le 14 septembre contre toute attente, les rebelles Houthis du Yémen ont annoncé en soirée, être prêt à la paix en arrêtant les attaques contre l'Arabie Saoudite, de leur côté, les États-Unis ont annoncé l'envoi de renforts militaires dans la région du Golfe après ces attaques attribuées à l'Iran. \r\n\r\nLocuteur MS2 (00:07:11) [93%] :\r\nEt Donald Trump, annonce, lui, de nouvelles sanctions contre l'Iran. \r\n\r\nLocuteur MS3 (00:07:14) [93%] :\r\nEn ciblant cette fois la Banque nationale iranienne, des sanctions d'une sévérité sans précédent, souligne le président américain à Washington, Raphaël Grand. \r\n\r\nLocuteur MS8 (00:07:22) [93%] :\r\nDonald Trump ne veut pas de frappes militaires en Iran qui serait la solution de facilité, assure -t-il, le président américain continue donc sa stratégie de pression sur Téhéran, avec une nouvelle salve de sanctions ciblant cette fois -ci la Banque centrale iranienne, il s'agit de cibler l'une des dernières source de revenus du régime iranien qui permettrait de financer les gardiens de la révolution, que Washington a placé sur sa liste des organisations terroristes, l'escalade des tensions se poursuit donc entre l'Iran et les États-Unis, mais trop peu montre aussi qu'il veut éviter un affrontement à l'approche des élections, une guerre qui irait à l'encontre de ses intérêts politiques si ces nouvelles sanctions, selon la Maison Blanche sont les plus sévères jamais imposées à un pays, le président américain arrive aussi aux limites de sa stratégie de pression maximale, si Téhéran résiste, il aura épuisé tous les leviers à sa disposition, Raphaël Grand rtsinfo Washington. \r\n\r\nLocuteur MS3 (00:08:10) [90%] :\r\nDes milliers de personnes ont manifesté à Alger pour le 31ème 31 vendredi consécutif de mobilisation l'important déploiement des forces de l'ordre ne les a pas dissuadés, le mouvement de contestation rejettent le scrutin annoncé pour le mois de décembre, et enfin la ville de Paris se préparent à un samedi mouvementé et potentiellement agitée entre marche pour le climat, acte 45 des gilets jaunes, journées du Patrimoine et manifestations contre la réforme des retraites. \r\n\r\nLocuteur MS2 (00:08:38) [97%] :\r\nMerci Laurence Milosevic, on vous retrouve tout à l'heure pour un nouveau point sur l'info. \r\nLa météo l'anticyclone centré sur la Belgique se décale désormais vers l'Est, mais le temps restera bien ensoleillé ce samedi des bancs de brouillard ne sont pas à exclure par- ci par- là, en fin de journée le ciel va commencer à se voiler quelques pluies pourront même tombée la nuit prochaine, côté températures 22 à 25 cet après. \r\n"], "webPublicationDate": "2019-09-21T05:16:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E7DB3C56-36E2-4144-93C1-C3CB8EA67DD1", "internalArchiveId": "E7DB3C56-36E2-4144-93C1-C3CB8EA67DD1", "source": "siranau", "mediaType": "audio", "title": "Je pratique l'autodéfense instinctive", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Réveiller l'animal qui est en nous : c'est le principe des cours d'autodéfense dite instinctive. Des enseignements réservés aux femmes qui s'inspirent des techniques de défense des animaux femelles dans la nature. Des cours d'un genre particulier, proposé en Suisse romande par Martial Vout. Lydia Gabor a rencontré une de ses participantes, Sara, 27 ans, étudiante en muséologie à Neuchâtel. Elle a découvert ses cours, il y a 6 ans déjà et en garde un souvenir marquant.\r\n\r\n* * Réveiller l'animal qui est en nous : c'est le principe des cours d'autodéfense dite instinctive. Des enseignements réservés aux femmes qui s'inspirent des techniques de défense des animaux femelles dans la nature. Des cours d'un genre particulier, proposé en Suisse romande par Martial Vout. Lydia Gabor a rencontré une de ses participantes, Sara, 27 ans, étudiante en muséologie à Neuchâtel. Elle a découvert ses cours, il y a 6 ans déjà et en garde un souvenir marquant.", "durationSec": 329, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691455", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Je pratique lʹautodéfense instinctive / 69S_2019-09-21T06:48:39_je-pratique-l-autodefense-instinctive", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Réveiller lʹanimal qui est en nous : cʹest le principe des cours dʹautodéfense dite instinctive. Des enseignements réservés aux femmes qui sʹinspirent des techniques de défense des animaux femelles dans la nature. Des cours dʹun genre particulier, proposé en Suisse romande par Martial Vout. Lydia Gabor a rencontré une de ses participantes, Sara, 27 ans, étudiante en muséologie à Neuchâtel. Elle a découvert ses cours, il y a 6 ans déjà et en garde un souvenir marquant."], "variantIds": ["ece-10691455"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:14:04Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nRéveiller l'animal qui est en nous, c'est le principe des cours d'autodéfense dit instinctive des enseignements qui sont réservés aux femmes et qui s'inspire des techniques de défense des animaux femelles dans l'année dans la nature des cours d'un genre particulier, qui sont proposés en Suisse romande par Martial voûte Lydia Gabor a rencontré l'une de ses participantes, elle s'appelle Sarah, elle a 27 ans, elle est étudiante en muséologie à Neuchâtel et elle a découvert ses cours, il y a 6 ans déjà, elle en garde un souvenir marquant. \r\n\r\nLocuteur FS2 (00:00:27) [89%] :\r\nOn est allé dans la dans dans des exemples qui était graduel qu'on fait là l'autodéfense qu'il propose, ils nous demandent de nous imaginer un animal dans le ventre et j'ai un souvenir très précis, c'était une image d'une louve qui l'avait accroché contre le mur, une louve dans un état qu'il appelle l'État et reptilien et c'était une louve avec les babines retroussées, elle avait vraiment un air effrayant et je pense que c'est pour ça qu'aujourd'hui, imagine encore la Louve c'est parce que j'ai ce souvenir de cette louve qui est une une mère qui, dans la train défendre ses petits, est -il expliqué : vous avez un animal dans l'estomac et à chaque fois que vous dites non à quelqu'un qui rentre dans votre espace personnel que ce soit quelqu'un qui vous fait des remarques ou quelqu'un qui vous prenne la main ou quelque chose de plus grave, vous vous allez simplement dire non et ça va permettre finalement c'était l'image donnez quelque chose à cet animal afin qu'il se solidifie et qu'il deviennent plus fort et que vous devenez plus forte avec ça, moi j'en tire encore aujourd'hui j'ai l'impression d'avoir cette louve alors c'est comme un un espèce de réflexe, je suis beaucoup plus alerte, justement, quand quelqu'un rentre dans cet espace personnel et que je sens directement, enfin je sais pas, de la drague un peu des remarques lourdes ou dans des situations par exemple la nuit où quelqu'un me prend la main alors que j'en ai pas envie, je sens mon estomac qui se tord qui se tend et je me tend aussi, je me dis OK, là j'ai pas envie, là ça va trop loin, il faut que je réagisse, vous dites non, alors je dis non, il y a des cas où simplement, je dis à sec, je sais pas ce que tu cherches mais tu me met mal à l'aise, donc tu peux t'arrêter là non, arrête, et ça c'était aussi quelque chose qu'on a appris pendant le cours, c'était vraiment libérer la voie hurler, j'ai souvenir, par exemple, je rentrais de boîte à Genève était 4 5 heures du matin je rentrais seul et je me diriger vers la gare, et il y a quelqu'un qui m'appelle, je réponds pas, il me suis continue je réponds pas jusqu'à ce que de derrière, ils me prennent la main là tout de suite, je me tente de manière instinctive firmament de ce geste sec et nerveux et je me retourne et je suis dit tu me fais peur, je ne sais pas ce que tu cherches à obtenir mais comment est -ce que tu veux que je me sente là je suis toute seule, il fait nuit, je veux rentrer chez moi, un train de me parler comme ça et je me tout mon corps était j'étais prête à une réaction de sa part, je ne savais pas je sais vraiment pas ce qu'ils voulaient et il s'est excusé, il a dit : ah, je suis désolé, il a, il a arrêté, j'étais assez contente de moi parce que j'ai eu cette réaction instinctive de tirer la main de faire face et de dire. \r\nTout ça, ça vous change un peu, j'ai l'impression que le cours que j'ai suivi de fois m'a aidée par rapport au fait d'accepter cette colère quand quelqu'un rentre dans votre espace parce qu'on n'a pas la colère, c'est mal vu, et c'est vrai que là, c'est le fait simplement de se dire, alors je suis en colère, je suis mal à l'aise, je le dis et si je pense que ça a été un jalon dans cette un peu cette libération d'être en queue du sentiment, de colère, le droit d'être en colère et de vous défendre et de se défendre exactement parce qu'on a trop tendance à se dire ah non, mais j'ai peur que X ou Y penser à 2 mois peut-être qu'il va penser que que je suis violente ou que je suis pas sympa quand j'estime simplement que si quelqu'un vous embête, vous avez le droit de le dire et vous avez le droit de vous énerver. \r\nJ'ai un souvenir voici de nouveau c'était c'était en boîte, ça paraît tellement ça va ça paraître comme un, tellement de tellement de de de filles, mais c'est ce gars qui est manifestement trop bu et qui sait, de danser et de danser avec vous et je veux aller aux toilettes, et il me suis je me rappelle, je me retourne et je lui hurle non, laisse -moi tranquille et il a eu, il m'a regardé, il avait les yeux qui sont devenus énormes, il était tellement surpris de la réponse, j'ai une réaction en lui disant : Fiche -moi la paix et la voix, ça l'a complètement et là il a il a arrêté quoi on fait peur aux garçons, oui, vous pourrez peut-être si votre amie vous parle mal, qu'est -ce comment vous vous agresse, comment vous allez réagir, ça m'est pas encore arrivé, mais je pense que j'aurais la la présence d'esprit de me dire il y a un problème, je pense que c'est on peut les personnes on peut mal les connaître et c'est pas parce qu'on a avec quelqu'un, en plus, il y a, voilà on a un peu dans la passion est en dans le sentiment amoureux, mais c'est un coup, il y a un changement de comportement chez cette personne, il ne faut pas la laisser passer, donc vous dites non, il faut dire non et je dirais non. \r\n\r\nLocuteur MS1 (00:05:04) [89%] :\r\nApprendre à dire non, via des cours d'autodéfense instinctive, c'est ce que nous raconter, Sarah, l'une des participantes de ces cours enseignés à Vevey par Martial voûte Martial, qui sera l'invité d'on en parle, lundi matin sur la première dès 9 heures il expliquera notamment comment il travaille pour prévenir les violences en Suisse, tels que les violences conjugales, le harcèlement scolaire ou le harcèlement dans les entreprises. \r\n"], "webPublicationDate": "2019-09-21T04:58:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-669D3927-401E-4B79-A7A3-247D5505D693", "internalArchiveId": "669D3927-401E-4B79-A7A3-247D5505D693", "source": "siranau", "mediaType": "audio", "title": "L'invité: Olivier Rouaud, neurologue", "publicationDate": "2019-09-21T00:00:00Z", "summary": "La journée mondiale de la maladie d'Alzheimer a lieu ce samedi 21 septembre 2019. Maladie qui touche 150'000 Suisses. Comment vit-on avec aujourd'hui ? Quels progrès ont été réalisés en matière de prévention, de diagnostic précoce, d'accompagnement dans les soins ? Quelles sont les dernières avancées de la recherche sur les causes et les traitements de cette maladie du cerveau? Réponses d'Olivier Rouhaud, neurologue, adjoint à la direction du Centre Leenards de la mémoire du CHUV.\r\n\r\n* * La journée mondiale de la maladie d'Alzheimer a lieu ce samedi 21 septembre 2019. Maladie qui touche 150'000 Suisses. Comment vit-on avec aujourd'hui ? Quels progrès ont été réalisés en matière de prévention, de diagnostic précoce, d'accompagnement dans les soins ? Quelles sont les dernières avancées de la recherche sur les causes et les traitements de cette maladie du cerveau? Réponses d'Olivier Rouhaud, neurologue, adjoint à la direction du Centre Leenards de la mémoire du CHUV.", "durationSec": 436, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10724077", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Lʹinvité: Olivier Rouaud, neurologue / 69S_2019-09-21T08:13:30_l-invite-olivier-rouaud-neurologue", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["La journée mondiale de la maladie d'Alzheimer a lieu ce samedi 21 septembre 2019. Maladie qui touche 150'000 Suisses. Comment vit-on avec aujourdʹhui ? Quels progrès ont été réalisés en matière de prévention, de diagnostic précoce, dʹaccompagnement dans les soins ? Quelles sont les dernières avancées de la recherche sur les causes et les traitements de cette maladie du cerveau? Réponses d'Olivier Rouhaud, neurologue, adjoint à la direction du Centre Leenards de la mémoire du CHUV."], "variantIds": ["ece-10724077"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:07:22Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPremière 6 heures 9 heures le samedi l'invité c'est aujourd'hui la journée mondiale de la maladie d'Alzheimer, maladie qui touche, selon les dernières estimations, plus de 150000 personnes en Suisse, un chiffre qui devrait doubler d'ici 2050, maladie que connaît très bien notre invité, bonjour Olivier Rouhaud bonjour, vous êtes neurologue, adjoint à la direction du Centre Leenards de la mémoire du CHUV Centre qui a ouvert d'ailleurs ses portes au public hier à l'occasion de cette journée mondiale que vient chercher le public, hein. \r\n\r\nLocuteur MS2 (00:00:27) [95%] :\r\nLe public vient chercher des informations à la fois des questionnements sur ce type de pathologie puisque ce ce type de maladie préoccupe la population d'une manière générale, mais aussi des informations sur l'avancée de la recherche et sur les différents moyens de de la prévenir de prévenir ce type de maladie. \r\n\r\nLocuteur MS1 (00:00:45) [95%] :\r\nJustement, comment aujourd'hui on soigne les malades d'Alzheimer dans votre centre notamment, ailleurs en Suisse aussi les les soins classiques on prodigue, ce sont lesquelles. \r\n\r\nLocuteur MS2 (00:00:54) [91%] :\r\nAlors là, la manière de d'opérer la suivante les blés personne donc qui présente une inquiétude par rapport à leur fonctionnement de de leur mémoire de leur fonctionnement cognitive un changement par rapport à l'autre, la terre, l'état antérieur, on parle à leur médecin traitant et le médecin traitant, après avoir fait une première évaluation va les orienter vers un centre commun comme le nôtre, nous sommes ensuite dans une démarche de diagnostic puisque nous essayons de d'analyser le type de symptômes et ses conséquences et ensuite de d'identifier la cause potentielle, sachant que la maladie d'Alzheimer est une cause de trouble de mémoire mais n'en est pas la seule. \r\n\r\nLocuteur MS1 (00:01:31) [88%] :\r\nSur la question de diagnostic et ce qu'on a progressé ces dernières années, est ce qu'on arrive à mieux diagnostiquer à diagnostiquer plutôt. \r\n\r\nLocuteur MS2 (00:01:37) [92%] :\r\nOui, il y a une une évolution de, de, de, de cette possibilité, c'est-à-dire que nous sommes, nous raisonnons sur des arguments cliniques, mais aussi des arguments d'imagerie et de manière à préciser encore plus les choses, nous avons aussi aujourd'hui accès à D, ce que nous avons plan des biomarqueurs donc des des marqueurs biologiques ou des marqueurs radiologique qui précise que la cause de ses difficultés en lien avec une maladie d'Alzheimer et ça nous pouvons le faire plus tôt qu'auparavant, c'est-à-dire avant la perte d'autonomie. \r\n\r\nLocuteur MS1 (00:02:07) [88%] :\r\nQuels symptômes dois aujourd'hui nous alerter, à partir de 2 camps consulter dans un centre de la mémoire, comme celui du CHUV hein. \r\n\r\nLocuteur MS2 (00:02:14) [87%] :\r\nOui, alors je crois qu'à partir du moment où il y a une inquiétude sur un un, un changement dans son fonctionnement cognitive dans son dans ses capacités à prendre de nouvelles choses, dans ses capacités à raisonner ou parfois 10, capacité à s'exprimer et que ces symptômes témoigne d'un changement par rapport à cet état antérieur, je pense qu'il faut en parler à son médecin traitant et puis ensuite, être dans une démarche de de diagnostiquer et de prise en charge, donc c'est vrai que l'oubli l'oubli d'informations récentes, la répétition des différentes informations alors qu'elles ont est censé comprise, doit être d'alerte. \r\n\r\nLocuteur MS1 (00:02:48) [93%] :\r\nOn parlait du diagnostic qui qui qui s'est améliorée ces dernières années en ce qui concerne la la prise en charge des des prochains les proches des des malades, là aussi, on a, on a progressé, on les prend davantage en compte. \r\n\r\nLocuteur MS2 (00:03:01) [93%] :\r\nOui, il y a une approche holistique de de ces situations parce qu'on sait que ce type de pathologie survient dans une famille, avec une une dynamique et avec un fonctionnement avec des interactions et que les conséquences de celle -ci nécessite aussi l'implication de de l'ensemble des des personnes qui sont autour du du patient ou la patiente, et que ces personnes souffrent parce que de voir un changement de voir des difficultés de mémoire de voir une perte d'autonomie bien nécessite de devenir beaucoup plus plus aidant et donc ce type de situation et stressant et donc il y a besoin de soutien, et justement, donc nous avons à disposition aussi dans cette démarche de prise en charge des soutiens avec des différentes mesures qui sont et vont médicamenteuse qui sont un accompagnement psychologique, de manière à mieux accepter de mieux gérer le quotidien, ce qui sera aussi favorable pour le patient. \r\n\r\nLocuteur MS1 (00:03:54) [91%] :\r\nEst ce qu'aujourd'hui quand on est malade d'Alzheimer en Suisse on on est davantage autonome qu'on pouvait l'être il y a, il y a encore 5 ans, 10 ans en arrière. \r\n\r\nLocuteur MS2 (00:04:01) [92%] :\r\nL'intérêt, il est, il est là, c'est effectivement ces comptes, nous sommes dans une démarche de diagnostic, nous pointons des difficultés cognitives qui sont en lien avec les symptômes et nous mettons aussi en évidence des structures des des fonctions du fonctionnement qu'auditif qui qui justement n'est pas et le l'intéressé de l'adapter dans le quotidien de la personne pour changer certaines choses les optimiser et favoriser ce maintien d'autonomie parce que l'objectif, il est là, c'est le c'est de rester à domicile dans de bonnes conditions et il y a une prise de conscience aussi de la société qui qui a besoin encore d'évoluer vers quelque chose de plus inclusif parce que ces personnes -là, il faut qu'il reste dans une vie de relations une vie sociale, on sait que c'est très bon, ils ont besoin d'être aussi intégré dans la cité. \r\n\r\nLocuteur MS1 (00:04:44) [88%] :\r\nSur le volet de de la recherche, Olivier Rouhaud ou est -ce qu'on en est sûr : ce concéder des causes de la maladie et des des traitements possibles. \r\n\r\nLocuteur MS2 (00:04:52) [92%] :\r\nAlors ces 20 dernières années ont vu une recherche très très très fourni, malheureusement, sur le plan médicamenteux il y a eu de nombreux échecs des échecs qui ont généré beaucoup de déception, alors bien entendu chez les patients, les premiers concernés mais aussi chez les mais les médecins, les scientifiques qui qui s'y intéressent mais en dans le même temps, ces échecs ont permis de mieux comprendre la physiopathologie de cette maladie, même s'il y a encore énormément d'incertitudes, puisqu'on sait qu'elle est multifactorielle et qu'il y a besoin d'essayer d'identifier des choses probablement un peu plus précise, donc c'est vrai qu'au niveau thérapeutique, curatif, nous n'avons pas aujourd'hui de solution, en revanche, ce qui a été mis en évidence dans les mécanismes physiopathologie c'est une pathologie, ou un groupe de pathologies accessible à la prévention et que, comme dans beaucoup de maladies chroniques d'organes, il y a différents axes et l'axe de la prévention est un axe important. \r\n\r\nLocuteur MS1 (00:05:51) [92%] :\r\nEt vous me disiez en préparant cet entretien, on pense avoir démasquer les coupables, entre guillemets, ces fameuses protéines toxiques qui qui se déposent dans le cerveau et qui pourrait être à l'origine un de cette maladie d'Alzheimer Daiza humeur. \r\n\r\nLocuteur MS2 (00:06:04) [90%] :\r\nOui, donc on on identifie maintenant un diagnostic ou encore qu'on nous qualifie de cliniques ou biologiques et le biologique, donc signifier qu'on a identifié différentes protéines simplement celle qu'on a voulu cibler sur le plan thérapeutique finalement c'était celle qui était un peu sorti la première Dubois et c'est celle qu'on a vu, mais peut-être que celle -ci n'était pas finalement la coupable mais peut-être la lanceuse d'alerte, en quelque sorte, et donc maintenant, il est important d'essayer démasquer le coupable qui a fait sortir cette premières protéines et de pouvoir agir sur celles -ci et probablement que, comme dans beaucoup d'autres maladies, il y aura probablement plusieurs cibles à justement à cibler. \r\n\r\nLocuteur MS1 (00:06:42) [92%] :\r\nDernier mot Olivier Roux un vaccin anti Alzheimer, ça reste utopique aujourd'hui. \r\n\r\nLocuteur MS2 (00:06:47) [89%] :\r\nAlors les différents essais thérapeutiques récents sur l'immunothérapie, se sont révélés négatifs alors cette immunothérapie était justement à viser sur cette fameuse protéine qui n'était peut-être pas si coupable que ça, l'immunothérapie reste une piste en tout cas sur peu probablement d'autres cibles mais probablement couplés à d'autres, d'autres modes d'action qui seront peut-être pas nécessairement de luminothérapie. \r\n\r\nLocuteur MS1 (00:07:10) [96%] :\r\nOlivier Rouhaud, neurologue, adjoint à la direction du Centre Leenards s'de la mémoire du du CHUV vous restez encore avec nous quelques minutes. \r\n"], "webPublicationDate": "2019-09-21T06:26:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rouaud, Olivier", "role": "neurologue, adjoint à la direction du Centre Leenards de la mémoire du CHUV.", "type": "Participant"}]}, {"id": "sound-7216D617-E8CB-45CC-81F3-292A5A640A5F", "internalArchiveId": "7216D617-E8CB-45CC-81F3-292A5A640A5F", "source": "siranau", "mediaType": "audio", "title": "Signature de Jean-Marc Béguin - Le congé paternité, un autre devoir de servir", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Deux semaines pour les nouveaux pères de famille. La Suisse des petits pas. Et parfois des idées courtes. Gêné par le vide actuel, et craignant une initiative qui demande quatre semaines de congé paternité, le parlement dans son immense sagesse va valider deux petites semaines. C'est mieux que rien. Mais ce n'est toujours pas grand-chose.\r\n\r\n* * Deux semaines pour les nouveaux pères de famille. La Suisse des petits pas. Et parfois des idées courtes. Gêné par le vide actuel, et craignant une initiative qui demande quatre semaines de congé paternité, le parlement dans son immense sagesse va valider deux petites semaines. C'est mieux que rien. Mais ce n'est toujours pas grand-chose.", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691460", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Jean-Marc Béguin - Le congé paternité, un autre devoir de servir", "Signature de Jean-Marc Béguin - Le congé paternité, un autre devoir de servir / 69S_2019-09-21T07:21:20_signature", "Signature de Jean-Marc Béguin - Le congé paternité, un autre devoir de servir / 69S_2019-09-21T07:21:20_signature"], "alternativeSummary": ["Deux semaines pour les nouveaux pères de famille. La Suisse des petits pas. Et parfois des idées courtes. Gêné par le vide actuel, et craignant une initiative qui demande quatre semaines de congé paternité, le parlement dans son immense sagesse va valider deux petites semaines. Cʹest mieux que rien. Mais ce nʹest toujours pas grand-chose.", "Deux semaines pour les nouveaux pères de famille. La Suisse des petits pas. Et parfois des idées courtes. Gêné par le vide actuel, et craignant une initiative qui demande quatre semaines de congé paternité, le parlement dans son immense sagesse va valider deux petites semaines. Cʹest mieux que rien. Mais ce nʹest toujours pas grand-chose.", "Deux semaines pour les nouveaux pères de famille. La Suisse des petits pas. Et parfois des idées courtes. Gêné par le vide actuel, et craignant une initiative qui demande quatre semaines de congé paternité, le parlement dans son immense sagesse va valider deux petites semaines. Cʹest mieux que rien. Mais ce nʹest toujours pas grand-chose."], "variantIds": ["ece-10691472", "ece-10691460"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:42Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\n6 heures 9 heures le samedi bien Drew Jean-Marc Béguin nous a rejoint pour signature bonjour Jean-Marc bonjour Yann bonjour à tous, le congé paternité, un autre devoir de servir ça votre commentaire. \r\n\r\nLocuteur MS2 (00:00:11) [92%] :\r\nOui 2 semaines pour les nouveaux pères de famille, la Suisse, des petits pas et parfois des idées courtes, gêné par le vide actuel et craignant une initiative qui demande quatre semaines de congé paternité le Parlement dans son immense sagesse va valider 2 petites semaines, c'est mieux que rien mais ce n'est toujours pas grand- chose au même moment, l'Autriche, qu'on ne peut pas accuser de progressisme échevelé vient d'accorder un mois aux nouveaux pères loin encore des congés parentaux accordés en Scandinavie, mais si les Autrichiens le peuvent, pourquoi pas nous ohlala, j'entends tout de suite, comme toujours, la question du coût trop lourd pour les entreprises, trop cher pour la Confédération malgré l'alignement de budget excédentaire, jamais le moment comme toujours pour alimenter le débat, un conseiller national Vaudois, Samuel Bendahan a lancé une idée aussi incongrue qu'original, supprimer le dernier cours de répétition de nos pioupious et fiancée ainsi 2 semaines supplémentaires de congés paternité, c'est la période des élections et des promesses faciles et l'idée n'a évidemment aucune chance d'aboutir, mais elle a le mérite de soulever un paradoxe depuis la fondation de la Suisse moderne le pays à juste titre d'ailleurs finance une armée de milice des millions de jeunes et moins jeunes conscrits ont passé des mois et des mois au service militaire, les entreprises s'y sont adaptés les finances aussi quand il s'agit d'une volonté, tout devient possible face à cela, l'argument du coût de 4 semaines de congé paternité devient dès lors tout relatif, en tout cas, celui de la difficulté de son financement prend du plomb dans l'aile alors oeuvrons à une autre forme de défense nationale, c'est de la famille et de la natalité, un congé paternité de 4 semaines est un minimum, un congé parental plus long et au choix des 2 parents, quelle que soit leur sexe serait encore mieux aux petits pas l'exigence nécessiterait un peu de marche forcée, en tout cas une volonté. \r\n\r\nLocuteur MS1 (00:02:01) [88%] :\r\nLe congé paternité, un autre devoir de servir, c'était votre signature Jean-Marc Béguin à retrouver sur notre site RTS Point CH barres oblique signature. \r\n"], "webPublicationDate": "2019-09-21T05:29:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0C22D97D-5ABF-4A33-9D74-4EC44FACB8EE", "internalArchiveId": "0C22D97D-5ABF-4A33-9D74-4EC44FACB8EE", "source": "siranau", "mediaType": "audio", "title": "Un nouvel album pour Pony Del Sol", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Gael Kyriakidis, alias Pony Del Sol, vient de sortir un nouvel album intimiste. Il s'intitule \"Sauvagerie\". La chanteuse et musicienne romande vernit cet enregistrement le 21 septembre 2019 au Fri-Son, à Fribourg.  Michel Masserey a rencontré l'artiste. Extrait de l'émission Vertigo diffusée sur La 1ère le mardi 17 septembre 2019.\r\n\r\n* * Gael Kyriakidis, alias Pony Del Sol, vient de sortir un nouvel album intimiste. Il s'intitule \"Sauvagerie\". La chanteuse et musicienne romande vernit cet enregistrement le 21 septembre 2019 au Fri-Son, à Fribourg.  Michel Masserey a rencontré l'artiste. Extrait de l'émission Vertigo diffusée sur La 1ère le mardi 17 septembre 2019.", "durationSec": 492, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691453", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Un nouvel album pour Pony Del Sol / 69S_2019-09-21T06:33:21_un-nouvel-album-pour-pony-del-sol", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Gael Kyriakidis, alias Pony Del Sol, vient de sortir un nouvel album intimiste. Il sʹintitule \"Sauvagerie\". La chanteuse et musicienne romande vernit cet enregistrement le 21 septembre 2019 au Fri-Son, à Fribourg.  Michel Masserey a rencontré lʹartiste. Extrait de lʹémission Vertigo diffusée sur La 1ère le mardi 17 septembre 2019."], "variantIds": ["ece-10691453"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:07:22Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:10) [94%] :\r\nPony del Sol est de retour, la chanteuse fribourgeoise sort son 2ème album Sauvagerie un album intimiste qu'elle a pris le temps de produire 6 ans après son 1er solo alors pourquoi si longtemps, Michel Masserey a posé la question à celle qui est dans la vie de tous les jours s'appelle gael Kyriakidis s'. \r\n\r\nLocuteur FS2 (00:00:26) [88%] :\r\nIl y a plusieurs raisons, on va dire, c'est que j'ai fait des projets qui étaient assez prenons dont une musique de film pour un court métrage, mais qui est un film musical, donc il y avait vraiment beaucoup de musique sur presque tout le film. \r\n\r\nLocuteur MS2 (00:00:41) [91%] :\r\nEt puis il y avait aussi l'envie de travailler plus sur la guitare et du coup, j'ai dû apprendre un peu à jouer, c'est devenu guitariste alors oui ces 6 années, on va dire que c'est un grand mot, je me sens pas du tout guitariste mais j'ai développé une manière de jouer qui me permet de m'accompagner sur mon Champ quoi. \r\n\r\nLocuteur FS3 (00:01:00) [77%] :\r\nOrange. \r\n\r\nLocuteur MS2 (00:01:14) [90%] :\r\nLes notes de guitare sur l'album, c'est vous qui les avez joué, pas toutes, il y a certaines guitares qui ont été faites par Christian s'lui fait plutôt les agressions pas eu chez le producteur de l'album et qui est un membre du groupe fort, entre autres, et aussi la Rita et Bombers et donc c'est lui qui vous a aussi convaincu de travailler aussi sur l'univers musical parce que j'ai l'impression qu'il est beaucoup plus radical, cet univers musical, que sur l'album précédent, il a appelé une ligne droite c'est clair et ça c'était une envie que j'avais justement en faisant appel à Christian, pour moi c'était déjà un 1er pas pour aller vers cette cohérence travailler avec quelqu'un qui ait une vision globale du du tout et qui produisent le disque en pensant à ça en gardant cette idée de colère. \r\n\r\nLocuteur FS2 (00:02:18) [89%] :\r\nAprès, je pense, et aussi le fait que tout être chanté en français qui donne je pense la cohérence d'instrumentation aux instrumentations ça, c'était un souhait de ma part et après il a travaillé pour que ce soit aussi le CAC évidemment. \r\n\r\nLocuteur MS2 (00:02:39) [90%] :\r\nVous avez décidé, vous l'avez dit de chanter uniquement en français : pour quelle raison, parce que vous n'aviez plus l'envie de moins porté certaines paroles parce qu'elles étaient en anglais et comme une espèce de distance alors qu'en français on est beaucoup plus Direct : on se met à nu, oui c'est clair, parce que je pense, il y avait peut-être de une peur mais une avant de d'utiliser d'autres langues que je maîtrise en plus pas très bien, mais c'est en discutant avec quelqu'un qui m'a dit : mais en fait il faut chanter dans la langue, sa langue maternelle, dans une langue qu'on maîtrise pour émouvoir, en fait je fais moi- même l'expérience de ça en chantant mes chansons ou les chansons des autres quand je comprends réellement ce que ça veut dire ça même moi- même plus quand les chante donc j'espère après que c'est le cas de ceux qui écoutent, en fait, ça c'était aussi par rapport au texte qui a dans les chansons, je trouve. \r\n\r\nLocuteur MS4 (00:03:33) [90%] :\r\nIl y a un côté émouvant, touchant, du coup, le fait de chanter dans ma langue maternelle me permets je pense aller plus droit au but : droit au coeur déjà mon coeur après le coeur des Outre- Mer. \r\nSur la pochette de votre album, on vous voit d'une certaine manière en funambule, est ce que c'est l'impression que vous avez dans la vie d'être constamment entre guillemets sur un fil. \r\n\r\nLocuteur MS2 (00:04:08) [87%] :\r\nNon, mais quand je chante un petit peu oui j'aime bien aller chercher les notes très aiguë et je trouve que chanter c'est tracer des chemins tracés des lignes il y a ce truc en fait pour chanter juste, il faut viser aussi et puis il y a un truc d'équilibres, c'est aussi se mettre en danger aussi, oui, il y a ce truc du français comme très frontal, ça parle de choses c'est très 1er degré aussi, ça c'était aussi un désir que j'avais de pas maître du sarcasme ou des trucs un peu ironique, comme j'avais fait dans l'autre disque et du coup il y a cette mise en danger pour moi c'est clair en français. \r\n\r\nLocuteur MS4 (00:08:04) [84%] :\r\nMa maison de Pony del Sol, extrait de son nouvel album Sauvagerie un album que la chanteuse de la dernière ce soir au frisson à Fribourg Rendez -vous de. \r\n"], "webPublicationDate": "2019-09-21T04:48:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-045ACE6F-3A21-4F92-A6BF-6BF1E00B22A7", "internalArchiveId": "045ACE6F-3A21-4F92-A6BF-6BF1E00B22A7", "source": "siranau", "mediaType": "audio", "title": "La revue de presse", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Par Sandra Zimmerli\r\n\r\n* * Par Sandra Zimmerli", "durationSec": 367, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691457", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue de presse / 69S_2019-09-21T08:20:47_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Par Sandra Zimmerli"], "variantIds": ["ece-10691457"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:40Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\n6 heures Deberles Sam. \r\n\r\nLocuteur MS2 (00:00:03) [97%] :\r\nAvec Sandra Zimmerli bonjour Sandra bonjour et on commence avec une bombe politique du côté de Genève. \r\n\r\nLocuteur MS1 (00:00:09) [90%] :\r\nOui, le rédacteur en chef de la Tribune de Genève, Frédéric Julliard qui utilise ce terme de bons politique alors quelle est cette bombe, c'est en fait Pierre Maudet, qui déclare ouvertement, dans un entretien accordé au journal qu'il ne soutient pas le projet de budget qui prévoit un déficit, rappelons -le, de 590 millions de francs, je ne peux pas le suivre et sur le fond et sur la forme, dit -il, la progression du nombre de postes à l'État et notamment disproportionnées par rapport à la croissance de la population alors sa première fois, hein, que l'ancien patron du Conseil d'État rompt la collégialité il s'aligne ainsi sur la position de son parti, le PLR Pierre Maudet prend ainsi le risque d'un isolement encore plus prononcé au sein du gouvernement, écrit Frédéric Julliard mais ces propos trouveront un écho au sein du Grand Conseil et de la population et il conclut : Genève a l'habitude des automnes politique show mais cette mèche allumée aujourd'hui pourrait rendre la saison budgétaire tout simplement explosif. \r\n\r\nLocuteur MS2 (00:01:00) [95%] :\r\nAutre affaire explosive dans la presse la réélection ou pas de Michael Lauber, le procureur général de la Confédération. \r\n\r\nLocuteur MS1 (00:01:06) [89%] :\r\nOui, ça va se jouer ce mercredi dès 9 heures, rappelle la Schweiz Voronin dès l'Assemblée fédérale décidera si l'on voit le procureur le plus puissant que n'a jamais eu en vacances ou pas, on le sait, le dossier chaud brûlant, or il y a un homme dont on discute Eartha Ice par le site du monde ira en ce moment à Berne, note le journal, c'est Christian Lüscher, le conseiller national Pilar Genevois soutient la réélection de Michael la Aubert, or, il se dit qu'il défend des clients qui sont dans le viseur du ministère public sera -t-il donc dans son intérêt de défendre le procureur et qu'il soit réélu Christian Lüscher n'a pas souhaité répondre, et puis il y a un autre aspect qui fait beaucoup parler, à Berne, Michael la Aubert arrive à chaque fois au Palais fédéral entouré de gardes du corps en civil et en uniforme, ils le suivent partout, même lorsqu'ils se déplacent simplement dans le bâtiment alors souffre -t-il de sentiment de persécution ou a -t-il vraiment menacé se demande le journal la Aubert peur estime annoncée nous employer des services secrets, il s'est mêlé à des cercles qui n'aurait jamais dû approcher, sous- entendu des milieux de renseignements étrangers, il s'est donc des choses qu'il n'aurait jamais dû savoir. \r\n\r\nLocuteur MS2 (00:02:18) [91%] :\r\nOn reste à Berne Sandra une septantaine de chefs d'entreprise, lance un appel en faveur d'une politique environnementale efficace. \r\n\r\nLocuteur FS1 (00:02:23) [94%] :\r\nOui, l'appel s'adresse au Conseil des États qui entame lundi ses discussions à propos de la nouvelle loi sur le CO2, selon les journaux alémaniques de Tamedia aussi bien des patrons de PME que de multinationales comme Novartis ou IKEA ont signé le texte, la Suisse est Innovative et a les moyens pour investir dans le futur, disent -ils, il demande donc des objectifs clairs, ambitieux et précis. \r\n\r\nLocuteur MS2 (00:02:44) [94%] :\r\nDans la presse ce matin, on peut aussi lire cette affirmation, les Vaudois ne se ruent pas aux urgences au moindre bobo. \r\n\r\nLocuteur FS1 (00:02:50) [94%] :\r\nC'est ce que montre une étude enfin une radiographie lancée par la Société vaudoise de médecine sur laquelle se penche 24 heures et donc l'étude révèle notamment que la population vaudoise plutôt responsable n'est pas si gourmande en prestations auxquelles on a la réputation, 6 sondés sur 10 n'ont pas consulté du tout ces 12 derniers mois, on apprend aussi que plus de 20 pourcent seraient prêts à sacrifier leur santé pour retrouver du pouvoir d'achat, la médecine à 2 vitesses, c'est déjà une réalité pour certains s'inquiètent d'ailleurs Philippe Eggimann, président de la Société vaudoise de médecine. \r\n\r\nLocuteur MS2 (00:03:21) [90%] :\r\nOlivier Roux, neurologue au CHUV une réaction à cette étude, ça, ça vous surprend, ça ça ça correspond à la réalité, vous rencontrez -vous sur le terrain. \r\n\r\nLocuteur MS3 (00:03:29) [92%] :\r\nOui, a des différents aspects, donc le fait de ne pas venir aux urgences pour le le moindre souci ça peut témoigner aussi qu'il y a un bon réseau de 2 médecins traitants et qu'il y a une fidélité au médecin traitant en première intention, de la part d'et des citoyens après l'autre point que l'on peut aussi discuter, c'est effectivement le fait de ne pas consulter ou peut-être de ceux d'attendre qu'il y a un événement aiguë et là ça fait mettre en en avant aussi peut-être quelque chose qu'il nécessiterait de faire évoluer concernant les les consultations de prévention notamment dans toutes les questions autour des pathologies chroniques et là il y a une nécessité de faire des points assez régulier malgré tout. \r\n\r\nLocuteur MS2 (00:04:08) [94%] :\r\nAutre sujet de santé dans dans la presse et dans le Blick avec la conservation de cellules-souches du cordon ombilical à la naissance. \r\n\r\nLocuteur MS1 (00:04:15) [88%] :\r\nOui, une garantie de santé pour leur enfant croyait en tous cas, de nombreux parents, selon le journal, la société Cryo Sahib à Plan-les-Ouates et fait Fico dans le canton de Schwyz stockent les données de quelque 250000 familles de toute l'Europe, mais voilà, lorsqu'elles en ont besoin de ces données, elles ne sont pas toujours là alors le journal raconte la mésaventure d'un couple de Saint-Gall leur fils souffre d'autisme aux États-Unis une nouvelle méthode par cellules souches devrait pouvoir la soigner, mais voilà, la société tarde à retrouver ses cellules et lorsqu'elles arrivent finalement aux États-Unis, hé bien elles sont inutilisables. \r\n\r\nLocuteur MS2 (00:04:48) [96%] :\r\nDans la presse ce matin, il y a aussi cette belle histoire. \r\n\r\nLocuteur FS1 (00:04:51) [91%] :\r\nOui enfin l'épilogue est beau, hein, c'est une jeune fille sauvée par un contrôleur, l'adolescente a pu s'enfuir d'un appartement ou la faille être violée, elle se jette dans un train pour rentrer chez elle, mais son agresseur l'a suivie jusque dans le train en sanglots, elle se confie au contrôleur, celui -ci réalise la gravité de la situation, il demande aux conducteurs de stopper dans la localité de l'adolescente un arrêt donc pas prévu avec une seule porte qui s'ouvre pour la jeune fille, ça montre en tout cas que le nouveau nom des contrôleurs, on sait qu'on doit les appeler désormais des assistants clientèle a été bien choisi, réagit le porte- parole des CFF dans Le Nouvelliste et les autres journaux du groupe. \r\n\r\nLocuteur MS2 (00:05:29) [96%] :\r\nEt puis on finit cette revue de presse : une fois n'est pas coutume avec des larmes Sandra. \r\n\r\nLocuteur MS1 (00:05:33) [88%] :\r\nOui, mais pour des larmes de pas n'importe qui, il y a un Roger Federer en état à Wimbledon, le Bâlois vient de perdre, on le sait, la finale face à Djokovic, il a pourtant eu 2 balles de match alors dans le Blick, il l'avoue, il a encore juste pu retenir les larmes au micro, mais dès qu'il est arrivé au vestiaire, il s'est totalement effondré et ça fait sourire, notre invité. \r\n\r\nLocuteur MS2 (00:05:55) [91%] :\r\nOlivier Roux non de neurologue au fut adjoint à la direction du centre Lennart de la mémoire, merci beaucoup, vous étiez notre invité ce matin, à l'occasion de cette journée mondiale consacrée à la maladie d'Alsace. \r\n"], "webPublicationDate": "2019-09-21T06:32:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B26BB48-B929-4FA6-A97A-793B351B7140", "internalArchiveId": "7B26BB48-B929-4FA6-A97A-793B351B7140", "source": "siranau", "mediaType": "audio", "title": "Info Verso: l'info au conditionnel", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Chaque semaine, Antoine Droux décortique une question ou remarque issues des réactions du public de RTSinfo, à la suite du traitement de l'actualité à la TV, à la radio ou sur le web. Aujourd'hui, il est question de l'utilisation du conditionnel, suite à cette information publiée le 13 septembre 2019 : \"Le lourd déficit de la fête des vignerons se confirmerait\". Des internautes se demandent pourquoi cette info a été publiée, alors qu'elle était au conditionnel. Avec Christophe Schenk, l'un des rédacteurs en chef adjoint de RTSinfo, en poste à la TV ce jour-là.\r\n\r\n* * Chaque semaine, Antoine Droux décortique une question ou remarque issues des réactions du public de RTSinfo, à la suite du traitement de l'actualité à la TV, à la radio ou sur le web. Aujourd'hui, il est question de l'utilisation du conditionnel, suite à cette information publiée le 13 septembre 2019 : \"Le lourd déficit de la fête des vignerons se confirmerait\". Des internautes se demandent pourquoi cette info a été publiée, alors qu'elle était au conditionnel. Avec Christophe Schenk, l'un des rédacteurs en chef adjoint de RTSinfo, en poste à la TV ce jour-là.", "durationSec": 312, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10724075", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Info Verso: l'info au conditionnel / 69S_2019-09-21T07:23:30_info-verso-l-info-au-conditionnel", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Chaque semaine, Antoine Droux décortique une question ou remarque issues des réactions du public de RTSinfo, à la suite du traitement de l'actualité à la TV, à la radio ou sur le web. Aujourd'hui, il est question de l'utilisation du conditionnel, suite à cette information publiée le 13 septembre 2019 : \"Le lourd déficit de la fête des vignerons se confirmerait\". Des internautes se demandent pourquoi cette info a été publiée, alors qu'elle était au conditionnel. Avec Christophe Schenk, l'un des rédacteurs en chef adjoint de RTSinfo, en poste à la TV ce jour-là."], "variantIds": ["ece-10724075"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:40Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nInfo Verso bonjour Antoine Droux bonjour Yann vélo chaque semaine on vous retrouve à 7 heures pour décortiquer une des questions ou remarques qui concerne le travail des rédactions de RTSinfo question ou remarque que le public nous fait notamment via les réseaux sociaux et ce samedi, il est question de conditionnel Willian on revient ce matin sur cette info diffusée chez nous le 13 septembre en début de soirée, tant à la radio 19 30 que sur Internet, une information concernant les finances de la Fête des Vignerons : la fête serait déficitaire de plusieurs millions de sources impliquées dans l'organisation évoque même un déficit de 15 à 20 millions de francs, un vrai problème pour les organisateurs et c'est donc Antoine l'utilisation du conditionnel qui gêne plusieurs de nos internautes, vous l'avez entendu la fête serait déficitaire, c'est ce qu'on a dit sur notre site, on lisait aussi le lourd déficit de la fête des vignerons se confirmerait, du coup, sur Facebook, pas mal de commentaires dont celui -ci, qui résume un peu l'état d'esprit général après la publication, je cite, que du conditionnel pour l'instant et cela va influencer un nombre important de personnes qui, au lieu d'avoir toutes les infos et les bonnes vont alimenter les rumeurs négatives, arrêter de spéculer et attendez, vitupère notre internaute alors bon on connaissait bien, on connaissait, pourquoi voulez -vous que je fais non et dire : j'ai pris ces ces remarques avec mes petits bras musclés comme ça puisse aller voir parce pour Schenk, voilà, je suis allé voir Christophe Schenk, le rédacteur en chef adjoint, en poste ce jour- là à la TV, pour lui demander, Christophe, c'est quand même dit qu'une dites -moi pourquoi cette info a -t-elle été diffusée avec une telle force de frappe alors qu'elle n'était encore courons dictionnaire. \r\n\r\nLocuteur MS2 (00:01:40) [91%] :\r\nCela fait plusieurs semaines en fait qu'on travaillait sur cette question du défi, si en tout cas des comptes de la Fête des Vignerons il y avait beaucoup de de bruit qu'on entendait, mais pour nous il fallait enquêter, on attendait des réponses de la fête des vignerons qui avait annoncé qu'il donnerait des nouvelles d'ici à la fin du mois d'août, ce qui n'avait pas été fait et puis, le journaliste avait des sources solides qui confirmait un défi si à une certaine hauteur, mais on n'avait pas le chiffre exact, et donc notre choix c'est quand nos sources sont solides, on peut sortir l'information toutefois comme on a une fourchette, on doit être honnête, et donc on utilise plutôt le conditionnel parce que on dit 15 à 20 millions c'est la fourchette qu'on avait plus tard on apprendra qu'il s'agirait sans doute de saison. \r\n\r\nLocuteur MS1 (00:02:20) [86%] :\r\nDu coup, vous avez eu raison en sortir d'sa puisque le quotidien 24 heures la l'a validé en quelque sorte encore en une le lendemain le samedi. \r\n\r\nLocuteur MS2 (00:02:28) [91%] :\r\nAlors je ne sais pas si on a eu raison de la sortir mais ce qui est frappant, c'est qu'on a contacté la Fête des Vignerons, il faut quand même le dire, pour les faire réagir avant qu'on sorte l'information, ils n'ont pas souhaité commenter, ils ont fait une réponse par téléphone à notre journaliste et en fait très vite, après qu'on ait sorti l'information, ils ont choisi de parler à 24 heures et de valider en quelque sorte ces chiffres en tout cas de l'est confirmée. \r\n\r\nLocuteur MS1 (00:02:49) [90%] :\r\nBon l'entend Antoine, la fourchette était correct dans dans ce cas précis, mais qu'en est -il plus généralement de l'utilisation du conditionnel à la RTS très bonne question, Yann, figurez -vous que j'y ai pensé aussi et que je l'ai soumise à Christophe 5 et vous allez l'entendre l'usage journalistique diffère passablement de l'usage linguistique. \r\n\r\nLocuteur MS2 (00:03:06) [92%] :\r\nPour nous, les règles sont assez claires, on sort une info, si on en est sûr, après, si on n'a pas dans ce cas -là, on n'a pas vu le chiffre et on n'a pas pu le faire confirmer par les principaux acteurs, donc même si on est sûr, on ne peut pas l'affirmer, et donc on choisit de mettre au conditionnel parce qu'on est sur une fourchette après le conditionnel ne doit jamais être utilisé pour sortir des informations, donc on n'est pas sur quoi, donc on l'utilise le moins souvent possible et c'est plutôt par honnêteté envers notre public pour dire : on a la garantie qu'il y a un déficit toutefois pour le chiffon dans une fourchette, donc ce serait de temps à temps. \r\n\r\nLocuteur MS1 (00:03:40) [95%] :\r\nMais qu'on comprenne bien Christophe Schenk, ce que vous dites, c'est que une information même si elle est au conditionnel sur nos antennes, elle est vérifiée. \r\n\r\nLocuteur MS2 (00:03:49) [88%] :\r\nOui, le conditionnel n'autorise pas tout pour nous, le conditionnel, c'est quelque chose qu'on met compte, on n'a pas un doute, mais simplement on n'est pas au centime près sur un chiffre rond n'est pas aux pourcent près sur 1 pourcent il y a une fourchette et on donne conditionnel parce qu'on doit être honnête, on n'a pas le chiffre exact, mais on a un vrai ordre d'idée, par contre, il est exclu pour nous de faire des ballons d'essais et de sortir des informations dont on n'est pas sûr sur lesquels on n'a pas enquêté, on n'est pas solide en disant : on met le conditionnel piment au pire des cas, une fois que ce sera démenti, mais on pourra dire, on est au conditionnel. \r\n\r\nLocuteur MS1 (00:04:21) [88%] :\r\nChristophe Schenk, le rédacteur en chef adjoint de l'actu TV ici à la RTS, en résumé, Antoine, que faut -il retenir, hé bien, en résumé, c'est pas parce que l'on utilise en conditionnel, que l'on n'est pas sûr de l'info, ça peut paraître parfois contre- intuitives par rapport au langage quotidien mais s'il fallait à chaque fois attendre la confirmation officielle et définitive d'une information vérifiée on sortirait moins de sujets, on serait soumis au bon vouloir des parties prenantes qui ne souhaiteraient pas la publication, ce qui serait contraire à l'intérêt public prépondérant, vous voyez, je viens d'utiliser plein conditionnel pourtant oui, et pourtant je suis sûr de moi, voilà la preuve mémoire serait assez bon à la RTS Antoine Droux trouve dans une heure et demie à peu près sur la première mais dialogue comme tous les syndicats programme ce matin on a beaucoup parlé de de numérique, vous le savez peut-être, il y a un grand rendez- vous de YouTube l'écart. \r\n"], "webPublicationDate": "2019-09-21T05:34:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81EE1AB9-FB47-4D82-80AA-AEC2687F2602", "internalArchiveId": "81EE1AB9-FB47-4D82-80AA-AEC2687F2602", "source": "siranau", "mediaType": "audio", "title": "Ecoutez Voir : les hommes en noir de Jérusalem", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Une image d'actualité racontée par son auteur. Et cette semaine, une partie de l'actualité se trouvait en Israël. Mercredi, les citoyens ont voté en masse pour le parti du premier ministre Benjamin Netanyahu et pour celui de son opposant Benny Gantz. Mais aucun de ces deux partis n'est aujourd'hui en mesure de former une coalition. C'est l'impasse politique. Parmi les candidats à ces législatives, le parti du Judaïsme unifié de la Torah. Atef Safadi a photographié ses militants lors d'un meeting. Il raconte à Caroline Stevan.\r\n\r\n* * Une image d'actualité racontée par son auteur. Et cette semaine, une partie de l'actualité se trouvait en Israël. Mercredi, les citoyens ont voté en masse pour le parti du premier ministre Benjamin Netanyahu et pour celui de son opposant Benny Gantz. Mais aucun de ces deux partis n'est aujourd'hui en mesure de former une coalition. C'est l'impasse politique. Parmi les candidats à ces législatives, le parti du Judaïsme unifié de la Torah. Atef Safadi a photographié ses militants lors d'un meeting. Il raconte à Caroline Stevan.", "durationSec": 179, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10701556", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Ecoutez Voir : les hommes en noir de Jérusalem / 69S_2019-09-21T08:26:55_ecoutez-voir-les-hommes-en-noir-de-jerus", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Une image dʹactualité racontée par son auteur. Et cette semaine, une partie de lʹactualité se trouvait en Israël. Mercredi, les citoyens ont voté en masse pour le parti du premier ministre Benjamin Netanyahu et pour celui de son opposant Benny Gantz. Mais aucun de ces deux partis nʹest aujourdʹhui en mesure de former une coalition. Cʹest lʹimpasse politique. Parmi les candidats à ces législatives, le parti du Judaïsme unifié de la Torah. Atef Safadi a photographié ses militants lors dʹun meeting. Il raconte à Caroline Stevan."], "variantIds": ["ece-10701556"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:41Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nEt à 8 heures 27 on va passer à notre chronique photo écoutez voir chronique photos, qui nous emmène cette semaine en Israël avec un zoom sur les hommes en noir de Jérusalem, photographies, prise à la veille des élections législatives de mardi dernier, on y voit des militants du parti du Judaïsme unifié de la Torah, photographié lors d'un meeting Caroline c'était écoutez, écoutez voir, écouter, voir. \r\n\r\nLocuteur MT3 (00:00:26) [78%] :\r\nAlors je voudrais 510 mots même. \r\n\r\nLocuteur MS1 (00:00:27) [96%] :\r\nJ'attendais ce moment vous savez pouvoir montrer cette partie -là de la société israélienne à l'occasion de la campagne électorale, et on ne voit pas ça tous les jours. \r\n\r\nLocuteur MT3 (00:00:36) [58%] :\r\nCette note Santoni date quand même mais vedette. \r\n\r\nLocuteur FS2 (00:00:39) [94%] :\r\nL'image est en effet impressionnante : on y voit une foule d'hommes en noir, ils sont des milliers, serrés les uns contre les autres, beaucoup portent la barbe et la moustache presque tous le chapeau foncé des juifs ultra- orthodoxes, la photographie a été prise juste avant les élections législatives de mercredi en Israël, il s'agit d'un meeting du parti Judaïsme unifié de la Torah Atef Safadi, responsable de l'agence et pas au Proche-Orient est fier de sa prise. \r\n\r\nLocuteur MT3 (00:01:02) [68%] :\r\nAxel et trois vaine respecte finlandais qui intéresse c'est. \r\n\r\nLocuteur MS1 (00:01:06) [92%] :\r\nC'est une image très belle et très intéressante, je ne suis pas juif, je suis israélien mais je ne suis pas juif. \r\n\r\nLocuteur MT3 (00:01:14) [70%] :\r\nOh ben. \r\n\r\nLocuteur MS1 (00:01:15) [89%] :\r\nAlors c'est une chance pour moi de pouvoir couvrir un peu l'événement avec des orthodoxes, ils sont tellement photogénique en public, ce sont des milliers de gens en noir et blanc, c'est dingue la vie est en couleur. \r\n\r\nLocuteur MT3 (00:01:26) [77%] :\r\nQuelle doit être, sinon, ça c'est un une Life Scala. \r\n\r\nLocuteur FS2 (00:01:30) [93%] :\r\nEt ce qui donne sa force à la photographie, c'est qu'un homme émerge de la marée noire et blanche, il surplombe les autres sans doute, juchés sur des épaules, il est jeune et tient un petit objet à bout de bras. \r\n\r\nLocuteur MT3 (00:01:40) [74%] :\r\nEt à chacun une baisse, c'est un peu. \r\n\r\nLocuteur MS1 (00:01:42) [93%] :\r\nPrenez des photos ou des vidéos avec son téléphone portable, mais vous savez, les orthodoxes n'ont pas le droit d'utiliser des smartphones, ils utilisent des modèles plus anciens alors c'est assez exceptionnel de voir un jeu orthodoxe en train d'utiliser ce genre d'appareil qui peut craindre et vidéo. \r\n\r\nLocuteur MT3 (00:01:57) [59%] :\r\nBon qu'Quinté les durs. \r\n\r\nLocuteur FS2 (00:01:59) [87%] :\r\nAtef Safadi, précise que les juifs orthodoxes sont d'ordinaire difficile à photographier ce jour- là, il a pu les approcher mais pas leurs femmes maintenus à l'écart et d'une manière générale, la population israélienne réserve un accueil plutôt froid aux reporters. \r\n\r\nLocuteur MT3 (00:02:12) [63%] :\r\nEt si au sommet Isaiah la est bel et. \r\n\r\nLocuteur MS1 (00:02:14) [92%] :\r\nC'était plus facile avant, les gens sont devenus inamicaux avec les médias, c'est devenu un enjeu en Israël, il considère que tous les journalistes sont de gauche et leur réserve un mauvais accueil, cela m'inquiète plus que de couvrir le conflit palestinien, vous savez, les manifestations en Cisjordanie, les clashs à Gaza, c'est bon, je comprends, c'est un conflit mais quand cela se passe dans la rue israélienne avec des gens normaux, cela m'inquiète davantage. \r\n\r\nLocuteur MT3 (00:02:44) [60%] :\r\nLes années c'était normal baseball une mais Mauroy réaction. \r\n\r\nLocuteur FS2 (00:02:49) [99%] :\r\nLes risques du terrain ne sont pas toujours là où on les attend. \r\n\r\nLocuteur MS1 (00:02:53) [84%] :\r\nécoutez voir la chronique photo de Caroline Stevan à retrouver sur le RTS 8 heures et demi sur la première. \r\n"], "webPublicationDate": "2019-09-21T06:36:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-35A5DB61-5FA6-4D67-9EB1-B7EDECD91595", "internalArchiveId": "35A5DB61-5FA6-4D67-9EB1-B7EDECD91595", "source": "siranau", "mediaType": "audio", "title": "15 Minutes : sur le terrain avec les \"petites mains\" de la campagne", "publicationDate": "2019-09-21T00:00:00Z", "summary": "On annonçait un virage numérique qui allait révolutionner la campagne politique. Mais cette campagne des élections fédérales, les partis investissent plus que jamais dans le contact direct avec les citoyens : porte-à porte, marketing téléphonique, tout comme les méthodes plus traditionnelles de distribution de tracts ou de pose d'affiches. Qui sont ces petites mains de la campagne qui nous aborderont au marché et qui vont frapper à nos portes ? Cette semaine 15 minutes vit la campagne à travers cette armée de bénévoles qui travaillent dans l'ombre des candidats. Par Francesca Argiroffo\r\n\r\n* * On annonçait un virage numérique qui allait révolutionner la campagne politique. Mais cette campagne des élections fédérales, les partis investissent plus que jamais dans le contact direct avec les citoyens : porte-à porte, marketing téléphonique, tout comme les méthodes plus traditionnelles de distribution de tracts ou de pose d'affiches. Qui sont ces petites mains de la campagne qui nous aborderont au marché et qui vont frapper à nos portes ? Cette semaine 15 minutes vit la campagne à travers cette armée de bénévoles qui travaillent dans l'ombre des candidats. Par Francesca Argiroffo", "durationSec": 256, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10724076", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["15 Minutes : sur le terrain avec les \"petites mains\" de la campagne / 69S_2019-09-21T07:14:10_15-minutes-sur-le-terrain-avec-les-petit", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["On annonçait un virage numérique qui allait révolutionner la campagne politique. Mais cette campagne des élections fédérales, les partis investissent plus que jamais dans le contact direct avec les citoyens : porte-à porte, marketing téléphonique, tout comme les méthodes plus traditionnelles de distribution de tracts ou de pose dʹaffiches. Qui sont ces petites mains de la campagne qui nous aborderont au marché et qui vont frapper à nos portes ? Cette semaine 15 minutes vit la campagne à travers cette armée de bénévoles qui travaillent dans lʹombre des candidats. Par Francesca Argiroffo"], "variantIds": ["ece-10724076"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:42Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\n6 heures 9 heures le samedi 15 minutes. \r\n\r\nLocuteur FS2 (00:00:08) [82%] :\r\nAujourd'hui, on offre du jus de pomme, mais bien sûr, des gobelets réutilisables et Nancy des crèmes quand les graines, les petites graines pour montrer que chacun peut contribuer à la à la biodiversité, là c'est un petit peu tôt avant l'apéro et demi a appris vers les vallées 11 heures comme ça. \r\n\r\nLocuteur FS3 (00:00:21) [89%] :\r\nOui, en général, il y a plus de monde, et puis on a on partage plus on discute un peu plus longtemps. \r\n\r\nLocuteur MS4 (00:00:27) [93%] :\r\nCelle que vous entendez c'est Carole Morisod, elle est la présidente des Verts du Chablais valaisan, nous sommes dans la dernière ligne droite des élections fédérales qui auront lieu le 20 octobre prochain bonjour Francesca Argiroffo bonjour Yann, on avait prédit l'air du tout numérique et pourtant jamais les partis n'avait autant misé sur le contact Direct humain avec Jordan Davis, vous avez suivi des militants de base sans qui l'accompagne n'existerait pas. \r\n\r\nLocuteur FS5 (00:00:49) [91%] :\r\nOui, en Suisse, on n'a pas vraiment de grands meetings comme chez nos voisins une campagne électorale se fait surtout dans la proximité, Stan affichage et même porte-à-porte, cette année, l'idée de motiver les électeurs et de lutter contre l'abstention, évidemment, les militants, les petites mains, les travailleurs de l'ombre sont aux premières loges, mercredi matin, nous nous sommes rendus avec la Verte Carole Morisod au marché de monter. \r\n\r\nLocuteur FS2 (00:01:10) [88%] :\r\nBonjour, bonjour madame, c'est pour les candidates et les candidats du Chablais, qui se présente, alors ça, vous voyez c'est gentil d'accord, bonne journée Hobart porter évidemment un t-shirt Vert c'est tout nouveau, on trouvait que c'était important une fois d'avoir quand même une une entité que nos remarques un petit peu, on n'a pas les moyens de médecins des Budgets donc chacun paye son propre produit, bonjour, c'est pour les candidates et les candidats du Chablais, qui se présente, d'accord, bonne journée. \r\nLes seuls militants qu'on voit ici sur ce marché, en fait, ce sont les vôtres, vous avez le monopole sur les idées politiques du marché, on n'a pas le monopole, mais faut quand même comprendre que ça demande toute une infrastructure sa demande d'la disponibilité, ça demande du travail et puis ben il y a des partis qui ont beaucoup de moyens, donc ils ont des affiches partout et puis d'autres partis comme beaucoup moins de moyens, alors ils vont vers les gens et ils vont discuter avec les gens, bonjour, c'est pour les candidates et les candidats du Chablais qui se présentent pour les élections fédérales pour les Verts, d'accord, merci pour une journée. \r\n\r\nLocuteur FS3 (00:02:07) [92%] :\r\nIl m'appelle Christiane je suis retraité maintenant depuis peu, ça fait ben voilà 12 en tout cas que je milite en même temps vous passez par jour pour ces élections, en tout cas un jour par semaine, ça c'est sûr et puis un petit peu plus quand il faut aller distribuer dans les boîtes aux lettres parce que voilà, on fait tout à pied. \r\nVous Aleksandr cet Automne. \r\n\r\nLocuteur MS6 (00:02:32) [80%] :\r\nJe dis, je ne vais pas voter Vert Vert égal taxe taxe taxe interdiction. \r\n\r\nLocuteur FS3 (00:02:37) [81%] :\r\nNon, pas forcément les taxes merci citation en fait et avec des du changement. \r\n\r\nLocuteur MS6 (00:02:44) [86%] :\r\nJe crois pas, mais aujourd'hui vous vivez sur un courant et ce courant vous êtes par les journalistes, mais je crois que c'est pas en interdisant tout mais bon vous souhaitez, c'est de sa vie, alors ben oui, si on ne va pas voter, on n'a pas droit, interruption d'une journée puisque voilà, allez bonne journée plaisir. \r\n\r\nLocuteur FS2 (00:02:58) [81%] :\r\nEst ce que vous trouvez n'argumentez vous trouvez vous en tirer un certain plaisir. \r\n\r\nLocuteur FS3 (00:03:04) [87%] :\r\nC'est vrai qu'on je suis pas forcément prêtes à répondre à tous les arguments de des adversaires les relances après l'expérience il y a un an. \r\n\r\nLocuteur MS4 (00:03:16) [90%] :\r\nLa France quand même les partis qui ont les moyens de se payer une campagne d'affichage, comme le PLR par exemple, compte énormément aussi sur les militants. \r\n\r\nLocuteur FS5 (00:03:23) [92%] :\r\nOui, c'est le cas du Parti libéral- radical neuchâtelois, nous avons suivi un groupe de jeunes PLR en pleine opération de collage d'affiches sur les eaux de la ville de Neuchâtel et pour Anthony von Allmen, le secrétaire général du parti cantonal sans petitement pas de visibilité. \r\n\r\nLocuteur MS6 (00:03:37) [86%] :\r\nOn a remarqué ces derniers temps dans certaines communes que les affiches PLR ont subi de fortes dégradations remplacé par sa fiche d'autres partis et les militants sont toutes allez les remettre en disant qu'ils les enlèvent qu'il est : qu'est ce qui se passe, c'est vrai que ça ne m'en aussi un un engagement financier, il faut refaire des affiches, vous allez les remettre, aucun parti politique vit par le bénévolat, les petites mains et aussi les personnes qui réfléchissent au aux lignes politique, donc c'est vraiment avec ces personnes -là qu'on peut monter, se mettent sur pied une campagne les. \r\n\r\nLocuteur MS4 (00:04:07) [91%] :\r\nPetites mains des élections fédérales, c'est le sujet du 15 minutes de ce samedi, réalisation Francesca Argiroffo Jordan Davis, on l'écoute en intégralité 12 heures 40 sur la. \r\n"], "webPublicationDate": "2019-09-21T05:25:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A74F38D8-7BF7-45EB-A906-C5EF018400CF", "internalArchiveId": "A74F38D8-7BF7-45EB-A906-C5EF018400CF", "source": "siranau", "mediaType": "audio", "title": "Le journal des sports", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Par Jérôme Jeannin\r\n\r\n* * Par Jérôme Jeannin", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691456", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le journal des sports / 69S_2019-09-21T07:08:31_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Par Jérôme Jeannin"], "variantIds": ["ece-10691456"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:07:21Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:00) [83%] :\r\nAprès chez vous. \r\n\r\nLocuteur MS1 (00:00:02) [85%] :\r\n6 heures 9 heures le samedi, le sport. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nEt on passe à l'actualité sportive avec Jérôme Jeannin bonjour bonjour Bienne ne marque pas beaucoup mais Bienne conforte sa place de leader du championnat suisse de hockey sur glace, battu 1 à 0 par Rapperswil mardi, Bienne n'a marqué qu'un but hier soir à Berne mais ce but lui a suffi pour s'imposer, le score était de 1 partout après les prolongations et finalement Bienne s'est imposé 2 1 aux tirs au but, le Capitaine biennois Mathieu Tschantré y voit une sorte d'excuses publiques envers les supporters zélandais. \r\n\r\nLocuteur MS1 (00:00:35) [84%] :\r\nJe pense à nous un peu réveillés était vraiment très très frustré après mardi parce que on a vraiment mal joué chinois, mais je veux quand même dire que Rapperswil pas un supermarché très très disciplinés, mais, mais d'un autre côté, on n'avait pas d'énergie, on n'avait pas des solutions, on était lent dans la tête dans les jambes aussi va être un match nul quoi ce soir, on voulait vraiment faire mieux et puis demain aussi marqué peu mais vous organisez peu c'est quoi, c'est de ce point négatif est un pas positif ou l'indépendance de l'autre, c'est forcément je pense que si longtemps en gagne, on se pose pas trop de questions, la victoire c'est, c'est le but quoi si un but c'est un nul suffit on le prend six ou de mettre en les prend aussi c'est clair mais en ce moment, c'est comme ça évite. \r\n\r\nLocuteur MS2 (00:01:20) [91%] :\r\nThouars aux tirs au but pour Bienne qui affrontera Langnau ce samedi : victoire aux tirs au but pour Genève- Servette également qui s'est interposé à Ambri-Piotta 3 à 2 après les tirs au but grâce notamment à une réussite du défenseur Simon Lecoultre. \r\n\r\nLocuteur MS3 (00:01:36) [87%] :\r\nC'est sûr, si je suis content, et d'autant plus qu'on a réussi à remporter 2 ici, donc c'est c'est vraiment ça qui passe en 1er c'est l'équipe et c'est une bonne victoire d'équipe première période, c'était un peu dur pour nous, Pierre Rancet on a su jouer notre match, moi je pense et et on mise sur l'équipe collective ça si on joue ensemble, on arrivera à faire pas mal de trucs et si on commence à jouer individuellement ça va moins bien. \r\n\r\nLocuteur MS2 (00:01:57) [91%] :\r\nDes propos recueillis par nos confrères de la Radio télévision suisse italienne dans les autres matches disputés hier soir à Lausanne, a été battu 5 à 0 à Zürich et victoire de Langnau contre eux 5 à 3 en basketball Fribourg Olympic s'est qualifié pour le 2ème tour de qualification de la Ligue des champions hier soir les Fribourgeois ont dominé in ter Bratislava 89 50 au match retour, ils affronteront les Allemands de bonne au prochain tour, en football, la 7ème journée de Super League sera marquée par un derby Romand ce soir entre Neuchâtel Xamax et Sion les Neuchâtelois vont tenter de remporter leur première victoire de la saison, alors que les Valaisans l'occasion de prendre la tête du championnat jusqu'au choc de ce dimanche entre Young Boys et Bâle Xamax Sion, c'est aussi un match spécial pour Stéphane en show qui a sauvé sa Max de la relégation et dont le contrat n'avait pas été prolongée, Stéphane Henchoz, l'entraîneur qui dirige désormais le FC Sion et qui ne nourrit aucune rancune envers son ancien club. \r\n\r\nLocuteur MS4 (00:02:56) [89%] :\r\nNon alors franchement non pas de rancune du tout après ben voilà quoi, ce qui s'est passé s'est passé et puis, puis maintenant moi j'ai tourné la page, je suis content de retourner de revoir une bonne partie du contingent qui est toujours là, donc, donc c'est aussi grâce à eux que l'équipe s'est s'est maintenue, surtout grâce à eux, surtout grâce aux joueurs, donc je suis content de les, de les revoir, ces joueurs là mais j'ai bien l'intention d'aller cette fois avec Sion et puis comme j'ai dit, avant d'aller prendre des points, ça me donne Neuchâtel après Xamax voilà ils ont tourné la page, ils ont pas autant de points que que Sion au classement mais mais ils ont fait malgré tout en terme de performance, un très très bon début de de championnat, ils ont perdu que 2 matches sur 8 si son championnat de en coupant, ils sont toujours en cours, puis ont perdu que 2 fois et contre Bâle et eBay, donc les 2 meilleures équipes de ce championnat, là ils ont été faire match nul à Servette en gagnant Conmebol ils ont perdu, ils faisaient match nul après une heure de jeu, j'aurais pu gagner ce match- là, ou en tout cas à ce moment -là le gagner, donc on se rend compte qu'au niveau des performances, ils doivent être, ils doivent être contents, il leur manque sûrement quelques points par rapport aux performances qu'ils ont fait. \r\n\r\nLocuteur MS2 (00:04:07) [92%] :\r\nStéphane Henchoz, interrogé par nos confrères de Radio Rhône un match à suivre à partir de 19 heures ce soir dans sports première assure également le match entre Servette et Saint-Gall en Challenge League hier soir Grasshopper s'est imposé chichement à Kriens 2 ans Stade Lausanne- Ouchy jouera ce soir contre qui assoit et Lausanne jouera demain dimanche à Vaduz, le gouvernement de Pedro Sanchez accorder la nationalité espagnole à en-dessous Fathi, vous savez c'est ce jeune joueur de 16 ans qui brille actuellement avec Barcelone, il est originaire de Guinée- Bissau en-dessous pourrait porter le maillot de l'art aura dès la Coupe du monde des moins de 17 ans, qui aura lieu le mois prochain au Brésil et le en rugby, enfin, le Japon a entamé sa Coupe du monde par une victoire 30 à 10 contre la Russie aujourd'hui samedi, le 1er choc entre la France et l'Argentine avant le match entre l'Irlande et l'Ecosse ce sera. \r\n"], "webPublicationDate": "2019-09-21T05:20:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-387C8976-766F-4F47-B0AB-CBC2304573FB", "internalArchiveId": "387C8976-766F-4F47-B0AB-CBC2304573FB", "source": "siranau", "mediaType": "audio", "title": "Raconte-moi le comptoir suisse !", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Pour la première fois depuis des décennies, le Comptoir suisse n'a pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusqu'à un million de visiteurs durant ses belles années.  Qu'est-ce qui a fait son succès? Pourquoi le Comptoir est-il devenu obsolète? Le regard de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë, commissaires de l'expo \"Le syndic, la vache et le verre de blanc: un siècle de comptoir suisse à Lausanne\", à voir jusqu'au 29 septembre 2019 sur la Place de l'Europe à Lausanne. Entretien avec Julien Magnollay. Extrait de l'émission Tribu diffusée sur La 1ère le lundi 16 septembre 2019.\r\n\r\n* * Pour la première fois depuis des décennies, le Comptoir suisse n'a pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusqu'à un million de visiteurs durant ses belles années.  Qu'est-ce qui a fait son succès? Pourquoi le Comptoir est-il devenu obsolète? Le regard de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë, commissaires de l'expo \"Le syndic, la vache et le verre de blanc: un siècle de comptoir suisse à Lausanne\", à voir jusqu'au 29 septembre 2019 sur la Place de l'Europe à Lausanne. Entretien avec Julien Magnollay. Extrait de l'émission Tribu diffusée sur La 1ère le lundi 16 septembre 2019.", "durationSec": 412, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691452", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Raconte-moi le comptoir suisse ! / 69S_2019-09-21T06:20:29_raconte-moi-le-comptoir-suisse", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Pour la première fois depuis des décennies, le Comptoir suisse nʹa pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusquʹà un million de visiteurs durant ses belles années.  Quʹest-ce qui a fait son succès? Pourquoi le Comptoir est-il devenu obsolète? Le regard de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë, commissaires de l'expo \"Le syndic, la vache et le verre de blanc: un siècle de comptoir suisse à Lausanne\", à voir jusqu'au 29 septembre 2019 sur la Place de l'Europe à Lausanne. Entretien avec Julien Magnollay. Extrait de lʹémission Tribu diffusée sur La 1ère le lundi 16 septembre 2019."], "variantIds": ["ece-10691452"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:07:22Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes histoires d'amour finissent mal en général, la chanson des Rita Mitsouko pourrait aussi s'appliquer au Comptoir suisse pendant près d'un siècle, cette foire des traditions a attiré des millions de visiteurs à Lausanne puis la lassitude a fini par gagner jusqu'à la rupture, l'an passé, le Comptoir suisse n'a pas ouvert ses portes cette année mais on n'est pas encore prêt à l'oublier, comme l'expliquent les historiennes Anne Katrin Weber et Claire-Lise de but. \r\n\r\nLocuteur FS2 (00:00:22) [90%] :\r\nC'est vrai qu'à l'origine, la foire, elle était surtout destiné aux professionnels, c'était vraiment un événement pour les commerçants, les négociants, les producteurs et puis très vite, en fait, elle, s'adresser à un public de masse alors par quel moyen elle s'est tournée vers ce public de masse, notamment en présentant des attractions dès les années 30, une piste de ski artificielle, une tour depuis laquelle on pouvait sauter en parachute un aquarium dans les années 50, 60, le pavillon de la Nasa des pavillons scientifique sur la question de l'atome des radiations, enfin toutes sortes d'attractions qui ont fait finalement du comptoir, non plus seulement une foire commerciale mais aussi une fête commerciale on venait se distraire consommer se divertir et et bien sûr aussi découvrir des nouvelles technologies des nouveaux produits et c'est en faisant un événement, on fait tout à fait incontournable dans l'année qui tranchait en fait avec avec le le le quotidien. \r\n\r\nLocuteur MS3 (00:01:18) [87%] :\r\nIl y a même eu des des choses m'avez -vous dit, assez incroyable, qui avait déjà une crèche qui a été mise en place assez tôt, notamment pour attirer les femmes qui aiment la 6 qui étaient des consommatrices puisqu'en puissance des vrais consommatrices. \r\n\r\nLocuteur FS4 (00:01:30) [91%] :\r\nOui, alors il y a eu une première crèche installée déjà en 27 je crois, si mes souvenirs sont bons, mais qui était un peu une tentative unique avec aussi la plutôt organisait un point de vue aussi à l'éducation à l'hygiène de l'enfance avec un médecin sur place alors qu'à la fin des années 40 et lancer une crèche annuel qui d'abord est géré par la ville de Lausanne qui prend place dans les locaux du collège de Beaulieu, qui est donc on fasse du site de comptoir et puis à partir de 55 c'est Nestlé qui prend les rênes de cette garderie et puis qui va annuellement comme ça s'installe vraiment sur l'enceinte de du comptoir et puis va donc aussi initier les tout-petits, déjà à l'univers de sa marque puisque les enfants vont porter les petits chapeaux avec le logo a donné ce cas où, autre magie etc. \r\n\r\nLocuteur MS3 (00:02:19) [87%] :\r\nEt c'était un lieu de commerce, un lieu de plaisir et c'est aussi un lieu où il fallait être dans le fond, c'était un lieu où se rassemblent et quantité de gens, notamment politiques, hein, et pas forcément qu'on de de d'élection de votation, c'était vraiment un lieu où a si on si on voulait faire partie une c'est une forme d'élite, il fallait être. \r\n\r\nLocuteur FS2 (00:02:37) [88%] :\r\nOui, c'est vrai que dès la première édition du comptoir, donc en 1920 on retrouve déjà tout le gratin disons politique et économique au comptoir, donc il y a des élus bien sûr, il y a des juges, il y a des magistrats il y a l'et des organisations patronales qui sont là, les chefs d'entreprise, tout le monde se rencontrent convergent au Comptoir suisse, pas de manière individuelle individuelles seulement mais aussi de manière tout à fait organisée à travers des journées officielles qui vont réunir justement ces élites économiques, politiques autour de banquets de repas et puis ça va être aussi un lieu de mise en scène en face de ses élites qui vont prononcer des discours qui vont être relayé immédiatement dans la presse plus tard par la radio, ils vont être enregistrés et plus tard encore par la télévision, donc effectivement, c'est un lieu absolument essentiel, disons de convergence ou un certain entre- soi aussi se développe et un lieu de mise en scène d'affirmation, fait du pouvoir, en l'occurrence du Parti radical qui hégémonique à Lausanne et dans le canton de Vaud pendant bien des années. \r\n\r\nLocuteur MS3 (00:03:38) [92%] :\r\nC'était un petit peu la la chose du du Parti radical, pendant de nombreuses années, ce ce Comptoir suisse, vous écrivez aussi que c'était un lieu de soft power par excellence alors pour ses élites politiques aussi pour les élites économiques. \r\n\r\nLocuteur FS2 (00:03:51) [88%] :\r\nAlors ce qu'on entend souvent ben enfin par soft power, c'est justement une nouvelle manière au fond de de régir les relations extérieures de la Suisse, ça va être particulièrement fort après la 2ème Guerre mondiale où justement les relations extérieures ne consiste plus seulement ont développé le on, enfin, ne consiste plus seulement à développer des relations économiques avec des États étrangers via leurs chambres de commerce ou les consulats, les ambassades, mais aussi à privilégier le développement de relations culturelles, essais, l'accueil de pavillon étranger qui va favoriser ce type de relation et donc il y aura vraiment hostile à une convergence entre relations culturelles relations économiques extérieures où l'un et l'autre vont finalement se nourrir. \r\n\r\nLocuteur FS4 (00:04:38) [89%] :\r\nDonc c'est à partir de la 2ème guerre à partir de 45 à la fin de la 2ème guerre que justement ces pavillons étrangers sont lancés 1er invité d'autres, ce sera la France et puis c'est par la suite, chaque année, un voire plusieurs pays qui vont comme ça érigée par l'attente mais un pavillon pour d'un côté, comme vient de le dire, Claire-Lise homme stimuler les relations économiques, diplomatiques, c'est aussi un moment d'ailleurs ce qui nous a beaucoup enfin marqué dans les recherches où justement la Berne fédérale va se quelque part, se déplacer à Lausanne, puisque c'est le Comptoir qui accueille des délégations officielles étrangers, donc il y a aussi une mise en scène de cette proximité entre les milieux politiques et les milieux économiques qui, du coup, il est très très visible. \r\n\r\nLocuteur MS3 (00:05:23) [93%] :\r\nQuelle forme de Davos version vaudoise. \r\n\r\nLocuteur FS4 (00:05:27) [87%] :\r\nAlors peut-être pas avec des rencontres aussi fait dans le temps sont sous- il y a pas décrypter conférence des congrès qui sont à organiser sur de longues durées, mais oui, il y a clairement cette proximité entre les élites politiques et économiques et puis ce qui nous a, en même temps, ces pavillons étrangers ont aussi une fonction touristique puisque, en tout cas pour les pays hôtes ça il s'agit aussi de faire la promotion pour les nouvelles destinations touristiques fin donc on s'adresse au public suisse justement dans les années 50, 60, 70 ou aussi les vacances, la durée des vacances va s'allonger le budget ménager qui à disposition dans le contexte 30 glorieuses pour ce type de loisirs comme les voyages vont aussi augmenter et puis donc, les gens ont plus d'occasions de voyager et le pavillon étranger aura cette fonction de justement donner des idées entre guillemets en jour en même temps c'est l'occasion également d'être de se rendre au comptoir et puis on fait de voyager justement dans un an ailleurs lointain parce que c'est la Chine, c'est tous ces pays exotiques, entre guillemets, lointain, l'Australie, qui vont venir montrer leur artisanale d'écran paysages etc. \r\n\r\nLocuteur MS1 (00:06:36) [88%] :\r\nAnne Katrin Weber et Claire-Lise Debluë invité cette semaine de Julien Magnollay dans Tribu sur la première les deux historiennes de l'Université de Lausanne, qui sont aussi les commissaires de l'Expo Le syndic la vache et le verre de blanc, un siècle de compte avoir suisse à Lausanne, c'est avoir place de l'Europe, à Lausanne, justement, jusqu'au 29 septembre. \r\n"], "webPublicationDate": "2019-09-21T04:32:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4C567BFE-A3D6-45FE-A52B-EE1BF823154E", "internalArchiveId": "4C567BFE-A3D6-45FE-A52B-EE1BF823154E", "source": "siranau", "mediaType": "audio", "title": "La revue des unes", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Par Yann Amedro", "durationSec": 250, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10691451", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue des unes / 69S_2019-09-21T06:12:44_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 21.09.2019"], "alternativeSummary": ["Par Yann Amedro"], "variantIds": ["ece-10691451"], "isOnline": true, "lastModifiedDate": "2019-09-28T07:00:41Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:02) [85%] :\r\n6 heures 9 heures le samedi. \r\nEt à la une de vos journaux ce matin une interview de Pierre Maudet, à la une de La Tribune de Genève je ne peux soutenir le budget, le conseiller d'État en charge du développement économique, la la collégialité, il annonce donc, dans cette interview qu'il accorde à la Tribune de Genève, le magistrat assume le risque politique de la rupture de collégialité quand le déficit de 599 millions a été annoncée, quand le plan financier quadriennal prévoit ainsi que le budget déficitaire quand le recrutement de 400 de nouveaux fonctionnaires a été avancée, il s'est tu, mais cette fois, il sort de son silence, écrit La Tribune pour dire qu'il ne peut pas suivre ce budget il le fustige sur le fond et sur la forme, selon lui, il ne présente aucune mesure sérieuse ils considère encore que la progression du nombre de postes à l'État est disproportionnée par rapport à la croissance de la population autre interview ce matin dans la presse, celle de Nicolas Hulot, c'est dans le temps, l'ancien ministre français de la transition écologique qui possède également le passeport suisse nous rappelle le quotidien accordé une interview au temps, il insiste sur l'enjeu de la civilisation posées par le défi du réchauffement qui bouscule parce qu'il exige une introspection sur le mode de vie et de production, dit l'ancien ministre, il est temps d'acter que le pire est possible, le climat qui fait aussi la une de la liberté, au lendemain de cette grève mondiale pour le climat, des centaines de milliers de jeunes qui ont manifesté un peu partout dans le monde, comme la plus grande mobilisation jamais organisé pour appeler les adultes à agir contre la catastrophe climatique, écrit le quotidien fribourgeois des jeunes qui ont boycotté les salles de classe, hier, de son côté, l'ONU va mobiliser ses troupes dès lundi à New York face au réchauffement avec plusieurs villes qui montrent l'exemple, Sydney, montre l'exemple parmi les villes vertes et on retourne à la revue dès unes de vos journaux de ce samedi, Arc Info mais en une la nouvelle équipe à la tête de l'hôpital, le Conseil d'État a décidé de renouveler complètement le conseil d'administration de l'hôpital neuchâtelois le chirurgien valaisan Pierre-François Queen ou qu'on entendait dans le journal de 6 heures remplace Pauline Dewost balai à la tête d'une nouvelle équipe qui remplacera des politiciens et des professionnels de la santé, le Journal du Jura s'intéresse plus au centre hospitalier de Bienne qui a décidé de s'implanter à Bruges 24 heures prend lui le pouls de la santé des Vaudois dans une étude de la Société vaudoise de médecine 82 pourcent des 100 des sondés affichent une bonne santé Étude réalisée auprès de 1025 personnes qui révèle que la population vaudoise est plutôt responsable et pas si gourmande en prestations 6 sondés sur 10 n'ont pas consulté lors des 12 derniers mois et 26 pourcent ne sont allés qu'une seule fois chez le médecin ou alors seulement 2 fois pour 22 pourcent d'entre eux, transmission de pensée, c'est le titre qui fait la une du Quotidien jurassien, près de 700 enseignants jurassiens ont pris part hier à Delémont au 8ème congrès quinquennal mis sur pied par leur syndicat, la professeure Marlène Lebrun qui est en photo en Une du QJ a appelé ses collègues à penser la justice sociale et l'écologie pour faire des élèves des citoyens pour faire des élèves, des citoyens, la viticulture prend le virage bio, ça, c'est le titre du Nouvelliste qui s'intéressent à ces vins labellisés en Valais 21 cave du canton intègre la marque Valais adopte un cahier des charges très exigeant, elle s'engage résolument en pour une viticulture durable et vers le bio et puis dans vos cahiers week- end 24 heures revient sur la disparition de Jacques Chessex, c'était il y a 10 ans, le 9 octobre 2009, une crise cardiaque emporté le commandeur des lettres vaudoise relecture d'une vraie retour sur une trajectoire hors norme donc 10 ans après la mort, la construction d'une idole, titre 24 heures le temps week- end s'intéresse lui à l'adaptation au cinéma du roman de Yasmina Khadra les Hirondelles de Kaboul, un film d'animation aussi révoltant qu'émouvant dans l'enfer des talibans, c'est à lire dans Le Temps week- end puis Genève week- end nous propose un dossier photo nos photos, c'est la nouvelle Exposition biennale de la photographie de Genève qui s'ouvre aujourd'hui pour 2 semaines instantané clichés et portraits, c'est à lire dans Genève week- end. \r\n"], "webPublicationDate": "2019-09-21T04:54:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21FB419C-D31C-4D05-85F9-3FBE5F4A4D68", "internalArchiveId": "21FB419C-D31C-4D05-85F9-3FBE5F4A4D68", "source": "siranau", "mediaType": "audio", "title": "News Gaming & Bonus", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Plateau d'actualité Gaming et son coulis de pixel en dessert.", "durationSec": 185, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707770", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["News Gaming & Bonus / PB_2019-09-21T11:05:00_news-gaming-bonus", "Point Barre du 21.09.2019"], "alternativeSummary": ["Plateau dʹactualité Gaming et son coulis de pixel en dessert."], "variantIds": ["ece-10707770"], "isOnline": true, "lastModifiedDate": "2019-09-28T09:54:53Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [100%] :\r\nPoint barre. \r\n\r\nLocuteur MS2 (00:00:07) [92%] :\r\nEt rapidement on commence par un joli coup pour Gears of War 5 dire 5 on a testé il y a quelques semaines, qui a attiré la semaine dernière, donc plus de 3 millions de joueurs sur ses serveurs, c'est une exclusivité, Microsoft, PC, XBox, c'est le plus gros lancement d'jeu triple à Microsoft sur sa plateforme depuis, Halo 4 en 2012, ça faisait un petit moment c'est plutôt sympa, le jeu est toujours bon et cartonne toujours autant maintenant voilà, Microsoft sont quand même passablement à la traîne derrière Sony 2ème News, la musique, vous la connaissez. \r\nPour l'avait rapidement abordé à la fin de la saison dernière, effectivement, Netflix investit dans le jeu vidéo et puis voilà, le jeune Arquus ce adapté, donc la série Netflix commence à révéler sa marchandise à travers une bande- annonce plus conséquente que le teaser qu'on avait vu où on découvre en fait qu'il s'agit d'un jeu de stratégie au tour par tour, on va devoir choisir entre les membres de la DEA ou le le gentil cartel c'est toujours prévu pour la fin de l'année, ça se passe un petit peu sur le principe de x comme donc qui dépasse les personnages et ensuite tu décides, je me cache, je tire, on verra bien ce que ça va donner, en tout cas voilà c'était parfait et que ça sortira vraiment on continue avec une actu française après 4 années de lutte, le géant américain Steam le géant estime donc le numéro un du, de jeux, des jeux dématérialisés vient de céder en France face à l'association de défense des droits des consommateurs UFC que choisir, le tribunal de grande instance de Paris a condamné donc estime en annulant différentes clauses qui les interdisait aux clients de revendent leurs jeux dématérialisés en gros un jeu acheté appartient à son propriétaire, il ne s'agit pas d'une location et dans la loi française, on est censé pouvoir reprendre revendre son bien qu'il soit physique ou dématérialisée, ça fait 4 5 ans qui est en procès avec eux, ça fait quand même le 2ème gros qui est en train de plier un genou si jamais son horizon qu'ils ont fait appel, donc pour l'instant, le jugement est suspendu et va avoir une nouvelle audience évidemment, maintenant il y a des lobbies qui faut inviter des gens à dîner, et caetera, mais en tout cas, voilà, il se passe des choses, on continue, on va parler du gros concurrents de Steam c'est le Epic Game Store et en fait, cette semaine, il propose pour les 80 balais de Batman si je issu de l'univers DC Comics, donc ça vous oblige juste avoir un PC et à vous faire un compte Epic Games mais ce week- end, vous pouvez télécharger les 3 jeux Lego Batman DC Warner gratuitement et surtout la le trio des jours rocksteady Batman qui est absolument si chef-d'Oeuvres des chefs-d'oeuvres allusion continue avec les amis d'chez Rockstar Rockstar Games qui viennent de lancer leurs propres clients, donc on parlait de puis on Steam, hé bien maintenant, il faudra aussi télécharger un client Rockstar le rock Star Game Blocher qui contient pour l'instant uniquement des jeux Rockstar Games, donc il y a tous les GTA Bouli et les noirs et puis Max Payne il y a rien d'annoncé pour l'instant mais ça pourrait initier l'arrivée de Red Dead rédemption 2 sur PC qui est toujours très attendu qui n'a pas été annoncées officiellement voilà tous les éditeurs de jeux fondés, je les mecs d'Eurostar sont vraiment à part et puis ensuite on a ça. \r\nFailli se réjouir de seconde avec l'annonce officielle d'un nouveau jeu Terminator en lien avec la sortie prochaine du film mais la joie est retombé très très vite quand on s'est aperçu que c'était proposé par le même Studio qui nous a pondu Rambo qui était une croûte infâme, c'est un rail shooters, c'est-à-dire même pas le personnage s'avancer tout seul pour nous voilà donc la faites attention au mois de novembre ça sortira le 15 n'achetez pas Terminator, voilà, je suis prêt à parier samba qui va être pourri voilà plus d'infos RTS penser acheter slash point barre 3. \r\n"], "webPublicationDate": "2019-09-20T15:10:01Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-40236154-8468-4E55-8BC1-18B259B69CD1", "internalArchiveId": "40236154-8468-4E55-8BC1-18B259B69CD1", "source": "siranau", "mediaType": "audio", "title": "Interview Jérémie Rappaz (EPFL)", "publicationDate": "2019-09-21T00:00:00Z", "summary": "L'EPFL développe un algorithme capable de cartographier toute une somme d'informations pertinentes autour d'un article sur le web.\r\nQui, Quoi, Où : Pratique, dans la société de l'information !", "durationSec": 302, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707766", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Interview Jérémie Rappaz (EPFL) / PB_2019-09-21T11:05:00_interview-jeremie-rappaz-epfl", "Point Barre du 21.09.2019"], "alternativeSummary": ["LʹEPFL développe un algorithme capable de cartographier toute une somme dʹinformations pertinentes autour dʹun article sur le web.\nQui, Quoi, Où : Pratique, dans la société de lʹinformation !"], "variantIds": ["ece-10707766"], "isOnline": true, "lastModifiedDate": "2019-09-28T10:08:14Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nPoint barre, interview. \r\n\r\nLocuteur MS2 (00:00:07) [84%] :\r\nOn va parler un peu médias article médiatique avec notre invité Laurent Jérémie ira pas, on vous écoute exactement Jérémie tué Docteur les PFL au laboratoire de systèmes d'information répartis ça tu es en train développé avec tes collègues médias Observatory un algorithme qui scanne des articles de presse sur le web pour constituer une sorte de fiche sur les origines de l'information, tu peux nous en dire plus, avec des mots ou alors puisqu'une fiche en fait ce qu'on essaie de développer ces 2000 cartes, une sorte de cartographier de de l'information en ligne et en fait, moi je suis spécialisée à la base, dans l'est, dans ce qu'on appelle les systèmes de recommandations, donc ça c'est son expertise et là, en fait, ces systèmes -là généralement modélise les des choix, donc ça veut dire qu'est ce que vous regardez sur une maîtrise qu'est, est-ce que vous avez achetés sur Amazon, etc, et là en fait au lieu de 2 molécules modéliser les choses, les gens, on a voulu me diviser les les choix des médias, donc ça veut dire qu'est -ce que le matin à la Réunion, choisissent comme sujet et -ce qu'à partir de ça, on peut créer une sorte de cartographie de des sources d'actualité en ligne, et et voilà, c'est ce qu'on a fait, donc on pourrait le faire pour point barre, tu pourrais nous dit de savoir pourquoi on a décidé de parler d'Elda cette semaine par exemple oui en fait ben on regarderait quels sont les autres médias qui qui qui parle de Zelda cette semaine et vous rapproche un petit peu de sur cette carte, c'est le prince évoque justement l'algorithme bat sur quoi pour définir les influences d'un article et surtout comment vous l'avez entraîné pour arriver à ce résultat, donc l'entraîner sur 3 ont donné 3 ans de de de sélection au sujet de de à peu près, je sais, je crois, 7000 sources l'actualité internationale, donc évidemment ce qu'on ce qu'on voit de prime abord, c'est qu'il y a toutes les sources des des mêmes d'un pays, donc il y a la proximité géographique qui en comptant toutes les ce que toutes les sources indiennes ou ou australiennes vont grouper ensemble mais malheureusement ce qu'on a vu aussi, c'est que les les sources groupe su par, comment dire par là, la personne qui est qu'il possède sur cette carte, c'est-à-dire les gros Publisher, on parle de aujourd'hui ou bien être ces géants de la formation, aux États-Unis et ça, on voit que toutes les sources qui leur appartiennent, ce groupe sur 2 dans les mêmes zones face à elles ont toutes la même couleur en fait à laissé exactement elle se elle s'occupe un peu par petits amas de de source là sur cette carte, mais en gros, votre carte capable de définir les influences jusqu'à quel point c'est dire qu'on est capable de savoir ce qui est plutôt un média de droite plutôt média de gauche la politique vient très vite voilà alors c'est c'est c'est ce que tout le monde, tout le monde nous demande, à partir de cette carte, on n'a pas vu directement d'influence politique en fait la raison c'est que on pense que vraiment qu'on qu'on parle de politique, c'est un pas se cacher dans la sélection qui est faite de sujets, mais plutôt dans le contenu de l'article, du coup, on va, on va pousser plus loin pour pour aller dans cette direction, mais on part du principe qu'avec votre algorithme, vous arrivez à remonter l'origine d'un article voir d'où ça a commencé à peser, comment ça s'est déployée dans le monde, alors là on parle de causalité assez souvent ce genre de méthode, un certain type, difficile de parler de causalité souvent doit quand même faire un travail de d'interprétation, un peu de cette carte de voir par où l'information est passée donc on humain derrière il y a, on a besoin on un cordonnier, bien sûr, dont on était tout simplement problème qui on a parlé un peu qui sont centrales aujourd'hui et que les médias, le regroupement des différents groupes de presse suisse étrangers, du coup, pour réduire les coûts de production qui dit moins groupe dit moins diversité l'information comment médias Observatory peut faire changer les choses concrètement alors nous ce qu'on aimerait donc dans le futur, c'est de pouvoir intéresser les gens, la formation diffuse dans le monde, donc ça veut dire, leur donner le plus d'informations possibles vraiment des des piqué dans le processus et remonter à la source, si voilà exactement après, ce serait même allemand, c'était quelqu'un qui lit un article va tout de suite savoir d'où il vient, les influences, on aimerait faire ça à terme mais vraiment que Jean chaque fois que tu consulte une News en ligne une petite extension dans ton Brothers et qui puisse avoir des stats, savoir d'où vient l'information, à terme, on aimerait pouvoir faire ça. \r\n\r\nLocuteur MS3 (00:03:30) [83%] :\r\nça va savoir quel âge elle a, si elle a été, paru en 1er exactement et reprise hasard par quels autres médias, ça a été traité quelques quel niveau de fiabilité information ce genre de choses un produit est un produit commercial qui est prévu à la fin vous allez destinée ce produit à des rédactions des chaînes de télé pour l'instant pas, donc là on a encore pendant une année, on va rester dans l'académique, mais à terme, peut-être enfin une plateforme grand public oui exactement le but, c'est de prendre une année maintenant pour développer quelque chose plus de public, j'ai une question subsidiaire : Si, par exemple, donc dans le futur, je viens avec un lien d'un article du temps pour ne pas les citer, on rentre dans votre algorithme et après combien de temps il arrive sortir des informations normalement immédiatement, donc ça veut dire qu'on fait ça par source de pré- calculé et puis ensuite on traite l'information en Live en temps réel quoi et ça cartographier la couleur de oui, on a vu, on on montre des cartes si vous nous suivez en vidéo, vous avez vraiment fait une carte du monde avec exactement des amas d'information, donc ça c'est c'est que la première étape on on va aller beaucoup plus loin, notamment par exemple si on a pas mal de projets de boue qui sont, on peut mesurer, par exemple, la parité hommes- femmes, qui ont donné la parole dans les News ce genre de choses, on va aller vachement d'accord il y a beaucoup de sujets à soulever encore monitoring de la presse à 100 pourcent c'est ça oui bien vous le plus large, comme ça, merci beaucoup Jérémie je crois qu'on va pas effacer ce numéro de téléphone de nos smartphones, on va de ce livre donc logis, elle s'appelle voilà la solution : vous êtes en train développé, c'est une trinité obligera Staub serpenter va préparant le sujet je me souviens des 15 fois Observatory voilà comment y arriver, merci beaucoup Jérémie 8 dans sa vie à bientôt merci Eldin tu vas tu vas prendre Zelda ou un j'ai bien acheté, il télécharge maintenant on d'ailleurs alors autre libère, bon je merci bien je cite. \r\n"], "webPublicationDate": "2019-09-20T15:10:01Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4D10751E-02BB-4E12-A7CD-4249E00844D0", "internalArchiveId": "4D10751E-02BB-4E12-A7CD-4249E00844D0", "source": "siranau", "mediaType": "audio", "title": "Borderlands 3 : Le Test bien suisse", "publicationDate": "2019-09-21T00:00:00Z", "summary": "Ni trop dur, ni trop simple, ni trop beau, ni trop moche, Point Barre partage son avis mitigé sur Borderlands 3, après quelques heures de Frag&Loot\r\n(PC, PS4, Xbox One)", "durationSec": 261, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10707768", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Borderlands 3 : Le Test bien suisse / PB_2019-09-21T11:05:00_borderlands-3-le-test-bien-suisse", "Point Barre du 21.09.2019"], "alternativeSummary": ["Ni trop dur, ni trop simple, ni trop beau, ni trop moche, Point Barre partage son avis mitigé sur Borderlands 3, après quelques heures de Frag&Loot\n(PC, PS4, Xbox One)"], "variantIds": ["ece-10707768"], "isOnline": true, "lastModifiedDate": "2019-09-28T10:01:34Z", "speechToTexts": ["28.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [100%] :\r\nPoint barre. \r\n\r\nLocuteur MS2 (00:00:06) [59%] :\r\nGuy Hemmings. \r\nEt cette semaine, on découvre le jeu Borderlands numéro 3 grosses productions Touquet Gear Box Software un jeu dont on n'avait pas une nouvelle depuis 7 ans, je crois, depuis la sortie de Borderlands 2 qui avait été très justement qualifiée de Borderlands 1 virgule 5, la question est -ce qu'on aura le droit à Borderlands 2 5 mois on en parle, d'ici 4 minutes on va vous rappeler le contexte Borderlands, c'est un jeu d'action à la première personne qui se déroule dans un monde post- apocalyptique, on est en mode Mad Max, mais avec des couleurs fluo et surtout un rendu visuel qui est emprunté à ce qu'on appelle le sel Shading c'est-à-dire que c'est de la 3D mais on a quand même l'impression que ça a été dessiné à la main, avec des traits de crayon, etc, ça rend assez bien et cette 3ème mouture, faut dire ce qui est, on est quand même passé un cran au-dessus en terme de densité, on a effectivement l'impression de voir un Cartoon c'est de plus en plus beau et de plus en plus coloré, Mika, qui n'a jamais vu je tu souris, c'est joli, merci, mais c'est violent, tu es d'accord avec moi, donc je tire à la première personne, vous allez vous retrouver dans un monde post- à Pau assez ouvert avec un des, des, des véhicules aussi, vous allez pouvoir conduire la possibilité de terminer le jeu à 4 simultanément, donc on peut appeler des copains et jouent à plusieurs en sachant que le personnage que vous allez incarner vous allez choisir par rapport parmi de toute une sélection de personnages qui auront tous leurs facultés et leurs avantages et leurs inconvénients le la force du jeu ils appelle c'est du fracas du c'est-à-dire que vous allez passer votre temps à tirer sur des types pour ramasser tout ce qu'ils vont laisser tomber et vous allez passer votre temps à ouvrir des coffres à ouvrir des caisses planqués dans le décor dans tous les coins et à devoir gérer un inventaire très très très très lourd, ce qui est drôle dans ce Borderlands numéro 3, ce sont les armes, donc elle pendant longtemps on a eu plein d'armes maintenant les armes, ce sont des armes que, une fois que vous avez terminé le le chargeur, vous balancez l'armée sur le mec lui explose à la tête, ou alors vous l'achetez par terre, elle a des petites pattes qui pousse et qui va aller chercher l'ennemi, ce sont des armes un peu fofolle, certains joueurs se plaignent de la taille du viseur, qui fait que quand vous passez en mode visée vous voyez quasiment pur et ce qui se passe et puis bah moi je me plante glagla la sur quantité de dette tellement tellement d'options ramasser que voilà, je passe mon temps à gérer un inventaire et je m'amuse moyennement l'autre ce qui me dérange dans Borderlands : je sais que je suis en train de me faire des amis notamment sur YouTube, ce qui me dérange c'est les impacts, c'est-à-dire qu'effectivement, vous avez un personnage qui vous arrive dessus, vous avez un double fusil à canon scié éloignez les enfants je m'approcher du type je vais 3 cartouches à bout portant pour le coucher ou les ennemis sont très loin, vous allez vidé 3 chargeurs pour lui faire descendre l'énergie en sachant que, évidemment, il y a un aspect stratégique qui fait que vous pouvez PMP vos armes pour mettre à vous mettent à brûler les ennemis baisser leurs boucliers plus rapidement, voilà tout ça c'est à gérer, il y a un énorme de compétences parce que chaque personnage une espèce d'ultimes, ce qu'on appelle un pouvoir ultime donc suite j'avais pris, elle rentre dans une espèce d'énorme robot qui fait que vous allez faire un carnage pendant 40 secondes voilà c'est beau ça joue tout seul, c'est fluide, quelques petits problèmes techniques à la sortie, sur PlayStation 4 sur XBox One et sur PC et puis surtout pour un joueur qui a déjà joué à Borderlands et Borderlands 2 le sentiment quand même d'avoir une version presque 3 mais pas vraiment à Borderlands 3 c'est-à-dire que là où c'est nouveau maintenant ça se passe pas uniquement sur une seule et même planète vous avez plusieurs environnements une ville futuriste, vous avez la jungle etc mais au final, on est là à courir, on est là, a tiré sur des types à vider des chargeurs dessus à gérer son inventaire et puis voilà c'est Borderlands pour maître peut-être un petit peu de beurre quand même dans les épinards, c'est un jeu qui a une durée de vie monstrueuse pareil il a 7 ans, qui a sorti le 2 il y a encore plein de gens qui jouent à plein temps qui sont dessus, c'est la durée de vie assez monstrueux, j'ai vu quelque part, je n'ai pas terminé, qui étaient une quarantaine d'heures pour traverser le la la la la la, le scénario principal, plus les petites quêtes annexes, moi je pense que ce qui fait que ce jeu bosse beaucoup en ce moment, c'est que c'est un jeu générationnelles, donc il y a 7 ans, qui est sorti Borderlands 2, j'imagine que quand j'avais 13 14 ans je me suis éclaté sur Borderlands 2 7 ans plus tard bat Gilles la vingtaine d'années et je peux retourner de retrouver cette Madeleine de Proust, je pense qu'on est malade dans un succès générationnel et les vieux de la vieille pour en côtoyer quelques-uns voilà sont pas tous ce hyper séduit parce Borderlands, ce qui est un peu un peu tout match mais ça reste un gros produits voilà si vous l'achetez vous en avez pour une quarantaine d'heures de jeu, je ne vais pas non plus bouder cette, j'espère qu'de fait la bande- son, c'est un grand musicien grand compositeur de musiques de jeux, il y a quand même beaucoup d'ennemis, beaucoup d'argent, beaucoup corps un état d'esprit super sympa, l'humour voilà après 5 fois la même phrase, je ne vais pas vous citer, on a plutôt envie de l'évacuer les voilà enfin, je suis très partagé, c'est très suisse comme test il est ni bon ni mauvais, je pense que ça dépend de quel côté tu veux te de se situer, si tu as aimé les premiers que tu adores -tu adorera suit la cité des gens peu sur ta faim avec les autres, il va pas t'apporter plus de 3 feuilles de salade dans l'assiette, en plus, voilà, il s'appelle Borderlands numéro 3 disponible sur PC, PlayStation 4 XBox One, évidemment, il a beaucoup plus d'intérêt si vous traversez avec 3 autres copains. \r\n"], "webPublicationDate": "2019-09-20T15:10:03Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 6100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer vcgog7sobN68iY8t9sqIUBiDdtKF"}]