[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-26AE2A21-8F99-4273-8DFC-936F787A9112", "internalArchiveId": "26AE2A21-8F99-4273-8DFC-936F787A9112", "source": "siranau", "mediaType": "audio", "title": "Les mères de famille suédoises se mobilisent contre la violence liée au crime organisé ", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Séquence 4\r\n\r\nLes mères de famille suédoises se mobilisent contre la violence liée au crime organisé  MEURTRES EN SUEDE\r\n***La Suède a un problème de violence... des bandes de jeunes qui règlent leurs différends à coup d'armes à feu et d'explosifs. Et qui font des victimes comme Karolin Hakim, 31 ans, assassinée en pleine rue et en plein jour à Malmö, il y a un mois. La semaine dernière, la jeune maman était enterrée... et d'autres femmes ont décidé de se mobiliser pour ramener le calme.\r\nReportage, Frédéric Faux: \r\n  DIGAS 4'00''\r\n((« Ils ont mis la bombe ici, ils l'ont recouverte de terre, et ça a fait boum !  »\r\n30s : Cela peut paraître étonnant, mais ces enfants qui montrent un cratère dans un jardin sont bien. Suédois. C'était le 4 septembre dernier, quand une charge de dynamite a détruit la façade d'un appartement, à Malmö. Rien que dans cette ville, on a compté plus de cent explosions entre 2017 et 2018. Les problèmes entre bandes, en Suède, se règlent aussi souvent avec des armes à feu. Résultat : le taux d'homicide en Suède, qui baissait depuis vingt ans, remonte depuis 2012. Amir Rostami est un universitaire spécialiste de ces bandes. \r\n39s : « Cette violence est liée à des réseaux qui sont apparus dans nos banlieues, des amis d'enfance, qui ont grandi dans la même zone. Et les conflits peuvent naître pour des affaires de drogue, mais aussi pour une petite amie. La société suédoise n'est pas en train de s'effondrer ; sur d'autres aspects la criminalité est même en baisse. Mais nous avons un problème avec des jeunes, plus ou moins organisés, qui veulent imposer leur agenda par la violence. Peu de choses suffisent pour que l'on sorte les armes, dans un gang. Si on fait une comparaison avec les autres pays européens, la Suède a le record du taux d'homicides par armes à feu des jeunes de 15 à 29 ans. »\r\n20s : C'est sûrement une affaire de gang, ou liée au crime organisée, qui est à l'origine de la mort de Karolin Hakim. L'assassinat de cette jeune médecin, en pleine rue, en plein jour, a profondément choqué la Suède. Dans son quartier de Ribersborg, un endroit plutôt chic, au bord de la mer Baltique, les passants continuent de déposer fleurs et bougies. L'émotion. est encore palpable\r\n25s -« Tous les gens qui vivent ici sont des familles paisibles. C'est un choc, pour tout le monde »  /   -« C'était terrible, j'étais si triste. Ca peut arriver à tout le monde ici. C'était un matin comme celui-ci. J'étais à quelques rues de là, je sortais mon chien, et elle, elle se promenait avec son bébé, elle a été tuée. Excusez-moi »\r\n30s :  Malmö, il est vrai, est une habituée des faits divers, plus au moins violents. La ville de 340.000 habitants, plantée comme une vigie au sud de la Suède, reliée par un pont au reste du continent européen, est aussi une porte d'entrée empruntée pour les criminels, la drogue, et les armes. Mais l'assassinat de Karolin Hakim, c'est un peu la goutte d'eau qui fait déborder le vase. En tout cas pour d'autres mères de famille, qui ont décidé de se mobiliser. C'est Miriam Bagher qui a lancé ce mouvement à travers un groupe Facebook intitulé. la révolte des mères.\r\n22s : « La réponse a été massive, nous sommes maintenant plus de 5000. Nous voulons que le gouvernement agisse. Nous avons un groupe qui prépare une liste de revendications, et nous allons aussi organiser une manifestation à Malmö, dans les prochaines semaines. Nous voulons être entendues, et vues. »\r\n14s : Le paradoxe, c'est que contrairement à la tendance nationale, le nombre d'homicides aurait tendance à baisser à Malmö. Mais comme l'avoue le chef local de la police, Stefan Sinteus, cela n'a pas d'influence sur l'opinion publique. Car cette violence aussi a changé de visage. \r\n27s : « Les assassinats ont changé. Avant ça se faisait la nuit, dans des endroits déserts, souvent les gens étaient tués dans des voitures. Mais aujourd'hui ça se fait en pleine rue, de jour, même s'il y a des gens, ils s'en moquent. Et quand il y a un assassinat ou des coups de feu dans un lieu public, ca inquiète plus les gens. »\r\n19s : Quarante huit heures après la mort de Karolin Hakim, une autre jeune fille était tuée à Stockholm, également par balles. Deux drames qui ont poussé le roi de Suède - fait rarissime - à exprimer publiquement son inquiétude, et le gouvernement à inviter tous les partis politiques - sauf l'extrême-droite -  à faire de nouvelles propositions pour mettre fin à cette violence. ))", "durationSec": 260, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714073", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les mères de famille suédoises se mobilisent contre la violence liée au crime organisé  / TUM_2019-09-24T08:27:00_sequence-4", "Tout un monde du 24.09.2019"], "variantIds": ["ece-10714073"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:24:51Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa Suède a un problème de violence, des bandes de jeunes qui règlent leurs différends à coups d'armes à feu et d'explosifs même et qui font des victimes comme Karolin Hakim 31 ans assassinée en pleine rue et en plein jour à Malmö, il y a un mois, avec son bébé dans les bras, la semaine dernière, la jeune maman était enterrée et d'autres femmes ont décidé de se mobiliser pour essayer de ramener le calme, reportage Frédéric Faux. \r\n\r\nLocuteur FS2 (00:00:20) [71%] :D. un foot est bonne et de des potes de yens et du beau. \r\n\r\nLocuteur MS3 (00:00:28) [94%] :\r\nCela peut paraître étonnant, mais ces enfants, qui montrent un cratère dans un jardin sont bien Suédois, c'était le 4 septembre dernier quand une charge de dynamite a détruit la façade d'un appartement à Malmö, rien que dans cette ville, on a compté plus de cent explosions entre 2017 et 2018 les problèmes entre bandes en Suède se règlent aussi souvent avec des armes à feu, résultat le taux d'homicides en Suède qui baissait depuis 20 ans remonte depuis 2012 Amir Rostam, il est un universitaire spécialiste de ces bandes. \r\n\r\nLocuteur MS4 (00:01:00) [88%] :\r\nDes débats Illens aisément cette violence est liée à des raisons qui sont apparus dans nos banlieues, des amis d'enfance qui ont grandi dans la même zone, les conflits peuvent naître pour des affaires de drogue mais aussi pour une petite amie, la société suédoise n'est pas en train de s'effondrer sur d'autres aspects, la criminalité, et même en baisse : simple une suivie d'une seconde et mêlée rien tête mais nous avons un problème avec des jeunes qui jouent moins organisés qui veulent imposer leur agenda par la violence, beaucoup de choses suffisent pour que l'on sorte les armes dans un gang en comparaison avec les autres pays européens, la Suède a le record de taux d'homicides par armes à feu, des jeunes de 15 à 29 ans est exclu parfait Flynn du était dingue. \r\n\r\nLocuteur MS3 (00:01:40) [96%] :\r\nC'est sûrement une affaire de gang ou liée au Crime organisé qui est à l'origine de la mort de Caroline Hakim, l'assassinat de cette jeune médecin en pleine rue, en plein jour, a profondément choqué la Suède dans son quartier de Rivers Borg un endroit plutôt chic au bord de la mer Baltique, les passants continuent de déposer fleurs et bougies, l'émotion est encore palpable. \r\n\r\nLocuteur MS5 (00:02:01) [88%] :\r\nErwane la 2ème, c'est tous les gens qui vivent ici sont des familles paisibles, c'est un choc pour Toulouse, Charles et austère déterrer triste que ça peut arriver à tout le monde ici, c'était un matin comme celui -ci, j'étais à quelques rues de là je sortais mon chien et elle, elle se promenait avec son bébé à La Haye. \r\n\r\nLocuteur MS3 (00:02:23) [94%] :\r\nça, excusez -moi, Malmö, il est vrai, est une habituée des faits divers plus ou moins violents, la ville de 340000 habitants plantée comme une vigie au sud de la Suède, reliée par un pont reste du continent européen est aussi une porte d'entrée, empruntée par les criminels, la drogue et les armes mais l'assassinat de Caroline Hakim, c'est un peu la goutte d'eau qui fait déborder le vase, en tout cas pour d'autres mères de famille qui ont décidé de se mobiliser c'est Miriam Bagher, qui a lancé ce mouvement à travers un groupe Facebook intitulé la révolte des mères. \r\n\r\nLocuteur FS5 (00:02:56) [86%] :\r\nUn de pense, la réponse a été massive, nous sommes maintenant plus de 5000 et intégralement, nous, nous voulons que le gouvernement agisse, nous avons un groupe qui prépare une liste de revendications du maire et nous allons aussi organiser une manifestation à Malmö dans les prochaines semaines un rapport avec ce format on Beyrouth devant nous voulons être entendus et vu c'est. \r\n\r\nLocuteur MS3 (00:03:18) [93%] :\r\nLe paradoxe, c'est que contrairement à la tendance nationale, le nombre d'homicides aurait tendance à baisser, à Malmö, mais comme l'avoue le chef local de la police, Stefan us, cela n'a pas d'influence sur l'opinion publique car cette violence a aussi changé de visage. \r\n\r\nLocuteur MS1 (00:03:33) [79%] :\r\nLe mort Hassan II fronti Carlo les assassinats ont changé 3 soeurs tonight avant, ça se faisait, la nuit, un plat et c'est souvent dans des endroits déserts ou dans les gens étaient souvent tués dans des voitures pas tout et à oui c'est mais aujourd'hui ça serait en pleine rue de jour, même s'il y a des gens, ils s'en moquent, rappelait peut-être de créer par l'autre out et quand il y a un assassinat ou des coups de feu dans un lieu public s'inquiète plus les gens arme au revoir. \r\n\r\nLocuteur MS3 (00:04:00) [94%] :\r\n48 heures après la mort de Caroline Hakim une autre jeune fille a été tuée à Stockholm, également par balles deux drames qui ont poussé le roi de Suède, fait rarissime à exprimer publiquement son inquiétude et le gouvernement a invité tous les partis politiques, sauf l'extrême- droite à faire de nouvelles propositions pour mettre fin à cette violence. \r\n"], "webPublicationDate": "2019-09-24T06:56:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Faux, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BB0AF5F1-9983-4B74-826D-94ADE3B2D8BC", "internalArchiveId": "BB0AF5F1-9983-4B74-826D-94ADE3B2D8BC", "source": "siranau", "mediaType": "audio", "title": "Sur les pas de Franck Giovannini - Incapable d'être méchant", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nSur les pas de Franck Giovannini - Incapable d'être méchant (SLP 24.09 FRANK GIOVANNINI EP2) 6h53..... on marche Sur les pas.. de Frank Giovannini...\r\nLe chef étoilé est en balade en forêt près de chez lui à Yvonand..\r\nIl dirige désormais le restaurant de l'hôtel de ville de Crissier... et il décrit sa personnalité à Karine Vasarino...-\r\n  9'38 ((FIN DE PAROLE 3'13))\r\n***Sur les pas.. de Frank Giovannini .. à l'univers musical rock.. on écoutait à l'instant Paradise city.. de Guns and roses..\r\nROUTE \r\nMETEO", "durationSec": 275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713980", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Franck Giovannini - Incapable d’être méchant", "Sur les pas de Franck Giovannini - Incapable d’être méchant / LME_2019-09-24T06:53:00_sur-les-pas", "Sur les pas de Franck Giovannini - Incapable d’être méchant / LME_2019-09-24T06:53:00_sur-les-pas"], "variantIds": ["ece-10714006", "ece-10713980"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:24:58Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn marche sur les pas ce matin de Franck Giovannini, toute cette semaine, d'ailleurs le chef étoilé est en balade en forêt près chez lui à Yvonand, il dirige aujourd'hui le restaurant de l'hôtel de ville de Crissier et il décrit sa personnalité à Karine Mazarine. \r\n\r\nLocuteur MS2 (00:00:12) [84%] :\r\nVoilà, je suis calme, je suis très calme bonjour de crier J'aime pas le bruit, j'aime garder une harmonie et ça se ressent vraiment dans le restaurant, parce que c'est calme, même si ce travail si c'est dur, même si y a des jours où c'est plus compliqué que d'autres, l'ambiance n'est toujours calme comme comme on est là, c'est quand même comme ça, la cuisine et avoue le bruit de évidemment de 25 personnes qui travaillent mais il y a pas un mot plus haut que l'autre il y a personne qui s'énerver et ça c'est pas qui dans l'inculquer en fait, si moi je crie ben entre après ça c'est ils vont va continuer, ça fait, ça fait leur action chaîne si veut bien et puis j'aime parler, j'aime être proche de quand je leur parle d'ailleurs qui pas depuis l'autre bout de la cuisine, je suis aller vers, je vais expliquer le tout comme je le vois et c'est ma manière de faire. \r\n\r\nLocuteur MS3 (00:00:58) [84%] :\r\nJe vais vous dire maintenant que tu arrêtes ça toujours content et tu vas faire autre chose, mais c'est ça va rester dans nos la même la même la même tonalité, la même il y a pas d'énervement, j'ai peut-être leur dire un abruti, mais ça reste très ça reste très humain pour prendre du plaisir à faire ça va, j'ai besoin de ce côté de de ce côté humain et convivial, on rigole beaucoup dans la cuisine parce que ça pour moi c'est important si on n'a pas ça, voilà où sera le plaisir après les gens doivent sentir déjà qu'on est là pour leur apporte des choses, c'est la le ressentir et en plus, mais associe, c'est-à-dire qu'on est là pour eux pour les aider et on n'est pas contre et on n'est pas là pour eux et ça, ça fait une, c'est une belle manière de tout faire respecter et je pense que ça vient faire et naturellement j'ai ce cette gentillesse qui fait que, ils vont le faire pour moi pas, parce que le oui parce que sur leurs pas. \r\n\r\nLocuteur MS2 (00:01:49) [79%] :\r\nOn dit que je leur demande : mais ils vont être auront envie de de faire, pour moi, je dirais que je crois être gentil si si si cette de c'est un problème, c'est une vie ça a ça m'arrive. \r\nDe nouveau, je m'énerve pas, mais des fois il y a un mot qui a un peu déplacé, hé ben ça va me travail après qu'il va falloir abandonner pas que je m'excuse mais qui pose comme ça, ça va me. \r\nJe vais je vais c'est comme faire mal et que par j'ai aucune méchanceté, je suis incapable d'être méchant avec quelqu'un, autant avec mon personnel que même avec mes enfants, j'ai du mal des des fois je regrette des fois je me dis si je pouvais vous allez les allez les engueuler et puis Tam-Tam passe au-dessus du cigare mais non, mais je crois, j'ai trouvé, et j'ai toujours été comme ça, j'ai toujours eu cette ce côté humain aussi d'avoir besoin d'avoir des gens autour de moi qui sont. \r\nOn a quand même une chance de faire un métier assez, assez incroyable parce qu'on alors évidemment il y a, il y a un certain rythme, une certaine rigueur dans ce qu'on fait, mais bon, on a des gens heureux, on a des clients heureux, la plupart du temps, on a donc ils viennent manger qui va ça bon moment Jacques ils sont heureux d'arriver chez nous et puis qui repartent encore plus heureux, donc c'est vrai qu'on a la chance d'être de tous les jours, entouré de gens qui passent un bon moment, on fait ce métier pour donner du plaisir aux gens étaient pas autant dans les clients qui vont être heureux de du moment passer chez nous et en plus on va nous notre personnel à qui on va apprendre une appliquer ce qu'on a un je de rue dans une équipe aussi jeune, donc ils ont pas tout va prendre, on est là pour ça. \r\n\r\nLocuteur FS1 (00:04:31) [73%] :\r\nSur les pas de Franck Giovannini les de 5 zizi. \r\n"], "webPublicationDate": "2019-09-24T05:08:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1AA892F-CC5E-43B4-B33B-B1CAD2B6E781", "internalArchiveId": "B1AA892F-CC5E-43B4-B33B-B1CAD2B6E781", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - La religion contre un télescope à Hawaï", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nRTSreligion - La religion contre un télescope à Hawaï (RTS RELIGION 24.09 RELIGION CONTRE TELESCOPE A HAWAI)   DIRECT STUDIO LAUSANNE \r\n6H21 RTS RELIGION - Religion contre télescope à Hawaï\r\n*** Direction Hawaï avec la chronique RTS religion. Des centaines d'autochtones sont mobilisés contre la construction sur l'une de leurs îles d'un télescope géant. C'est que pour eux, Gabrielle Desarzens, le site est sacré. Pour empêcher les travaux qui devraient débuter ce mois encore, ils ont décidé de camper sur les lieux...\r\nLa montagne rouge de Mauna Kea (Mona kéa) est un ancien volcan, le plus haut de l'archipel où, selon la légende, le dieu du ciel a rencontré la déesse de la terre. De nombreux Hawaïens de la tribu des Kanaka Maoli y ont été inhumés et des cérémonies traditionnelles y sont encore pratiquées. Pour leur chef, le site s'apparente à la mosquée des musulmans ou à l'église des chrétiens. Il ne s'agit donc pas tant d'un combat, que de la protection de terres sacrées pour les insulaires qui entament leur troisième mois d'opposition en bloquant la route d'accès. Leur campement organisé comprend cafeteria et pharmacie ; il s'agrandit de jour en jour et s'étale aujourd'hui sur plus de 3 kilomètres.\r\n*** Et pourquoi un télescope à cet endroit ?\r\nLe Mauna Kea (Mona Kéa) est considéré par les scientifiques comme le site idéal pour observer l'univers à l'abri de toute pollution lumineuse. C'est de là notamment qu'a été observé le tout premier trou noir. La construction d'un giga télescope de 30 mètres de diamètres, 18 étages, financé par un consortium d'universités de cinq pays à hauteur de 1,4 milliard de dollars serait le plus grand télescope international jamais construit. A noter que treize autres, plus petits, ont déjà été installés sur le volcan.\r\nDes indépendantistes parlent de colonisation. Des Amérindiens et des Indiens du Canada sont d'ailleurs venus soutenir les opposants y voyant une nouvelle utilisation abusive de la terre des natifs et du piétinement de leurs droits à décider de leur utilisation. \r\n*** Et cette affaire Gabrielle rappelle ce qui s'est récemment passé en Australie.\r\nAvec Ayers Rock ou Mont Uluru (Oulourou), en effet : le conseil des sages du peuple aborigène Anungu a décidé cet été qu'il serait désormais interdit au public parce que sacré. Le mot « sacré » est donc une constante, comme aussi celui de respect : respect des cultures, des rites, des personnes qui vivent là et pour qui les sites convoités ont un sens autrement plus profond qu'une seule destination touristique ou d'un lieu d'observation.\r\nEXTRO : Gabrielle Desarzens pour RTS Religion. Merci. \r\nEVT. Réaction entité juridique.", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714058", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - La religion contre un télescope à Hawaï", "RTSreligion - La religion contre un télescope à Hawaï / LMA_2019-09-24T06:21:00_rtsreligion", "RTSreligion - La religion contre un télescope à Hawaï / LMA_2019-09-24T06:21:00_rtsreligion"], "variantIds": ["ece-10714061", "ece-10714058"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:18:16Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nDirection Hawaï avec la chronique RTS religion des centaines d'autochtones sont mobilisés contre la construction sur l'une de leur île d'un télescope géant, c'est que pour eux, Gabrielle Desarzens, le site est sacré pour empêcher les travaux qui devraient débuter ce mois encore, ils ont décidé de camper sur les lieux. \r\n\r\nLocuteur FS2 (00:00:16) [92%] :\r\nOui, la montagne rouge de Mauna Kea, est un ancien volcan le plus haut de l'archipel où, selon la légende, le Dieu du Ciel a rencontré la déesse de la Terre, de nombreux hawaïen de la tribu des Kanaks Hamao, lit -on y ont été inhumés et des cérémonies traditionnelles, ils sont encore pratiquées pour leur chef, le site s'apparente à la mosquée des musulmans ou à l'Église des chrétiens, il ne s'agit donc pas tant d'un combat de la protection de terre sacrée pour les insulaires qui entament leur 3ème mois d'opposition en bloquant la route d'accès leur campement organisé comprend cafétéria pharmacie il s'agrandit de jour en jour elle s'étale aujourd'hui sur plus de 3 kilomètres. \r\n\r\nLocuteur FS1 (00:00:53) [94%] :\r\nEt pourquoi un télescope à cet endroit. \r\n\r\nLocuteur FS2 (00:00:55) [93%] :\r\nLe Mauna Kea est considéré par les scientifiques comme le site idéal pour observer l'Univers, à l'abri de toute pollution lumineuse, c'est de là notamment qu'a été observé le tout premier trou noir : la construction d'un giga télescope de 30 mètres de diamètre 18 étages, financé par un consortium d'universités de 5 pays à hauteur de1,4 milliards de dollars serait le plus grand télescope international jamais construit à noter que treize autres plus petits ont déjà été installés sur le volcan les indépendantistes parlent de colonisation des Amérindiens et des Indiens du Canada sont d'ailleurs venus soutenir les opposants, y voyant une nouvelle utilisation abusive de la terre des natifs et du piétinement de leurs droits, à décider de leur utilisation. \r\n\r\nLocuteur FS1 (00:01:38) [96%] :\r\nEt cette affaire Gabrielle rappelle ce qui s'est récemment passé en Australie. \r\n\r\nLocuteur FS2 (00:01:41) [93%] :\r\nAvec ailleurs froc au moment où nous, en effet, le conseil des sages du peuple aborigène goût a décidé cet été qu'il serait désormais interdit au public parce que sacré le mot sacré donc une constante comme aussi celui de respect, respect des cultures, des rites et des personnes qui vivent là et pour qui les sites convoités ont un sens autrement plus profond qu'une seule destination touristique ou d'un lieu d'observation. \r\n\r\nLocuteur FS1 (00:02:06) [94%] :\r\nGabriel Desarzens pour RTS Religion merci beaucoup. \r\n"], "webPublicationDate": "2019-09-24T05:00:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Desarzens, Gabrielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E7FE3D47-2BAB-4D68-8248-B25A4828EE8D", "internalArchiveId": "E7FE3D47-2BAB-4D68-8248-B25A4828EE8D", "source": "siranau", "mediaType": "audio", "title": "Alter Eco - Course-poursuite sur la Bahnofstrasse", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nAlter Eco - Course-poursuite sur la Bahnofstrasse   DIRECT STUDIO LAUSANNE \r\nALTER ECO - 24.09.2019 - COURSE-POURSUITE SUR LA BAHNOFSTRASSE \r\n*** Mais avant cela, à 7h43 c'est l'heure d'Alter Eco!\r\nSPONSOR\r\n***Avec vous Frédéric Mamais. Ce matin, on rembobine le film de ce qui pourrait être un épisode de James Bond à Zurich : lorsque trois obscurs personnages poursuivent un banquier pour le compte de Credit Suisse. \r\nC'est l'affaire qui fait les choux gras de la presse alémanique depuis ce week-end.\r\nDIR ST LS\r\nSON DIGAS DEMAN\r\nCe n'est pas Skyfall, mais « Krimi um Khan ». Une histoire rocambolesque et si rare dans le paisible monde bancaire helvétique. Vous avez sans doute entendu ce week-end ce qui est arrivé. Voici le résumé du film : Iqbal Khan, 43 ans, est une star de la gestion de fortune, qu'il dirigeait chez Credit Suisse. Jusqu'à ce qu'il traverse la Paradeplatz au pas de course pour rejoindre la concurrente UBS. Iqbal Khan, qu'on pressentait pour remplacer un jour le patron de Credit Suisse est depuis pressenti pour remplacer celui d'UBS. \r\nAlors qu'est-il arrivé ? Un jour, alors qu'il circule en voiture avec sa femme dans Zurich, Iqbal Khan s'aperçoit qu'il est suivi par trois hommes à bord d'un autre véhicule et cela pendant un long moment. Khan filme ou photographie les trois hommes, qui tentent alors de s'emparer de son téléphone portable. Altercation. La police arrive. Les trois fuyards avoueront bosser pour Credit Suisse. \r\n***RELANCE : C'est là que les choses se corsent...\r\nL'affaire éclabousserait jusqu'à Tidjane Thiam lui-même, le directeur général de Credit Suisse, dont on lit ça et là qu'il aurait personnellement piloté l'opération de filature. \r\nCette histoire nous apprend deux choses : d'abord, c'est vrai, le transfert si rapide d'Iqbal Khan de Credit Suisse à la concurrente UBS était assez surprenant et rare dans le secteur. Khan détient-il des infos compromettantes sur Tidjane Thiam pour que ce dernier l'ait laissé partir si facilement ? \r\nCe fâcheux épisode rappelle aussi une certaine tension qui règne au sein de Credit Suisse. D'après la SonntagsBlick, il n'y a pas que la police zurichoise qui soit intervenue. Le gendarme des marchés financiers, la FINMA, s'intéresserait aussi à l'affaire. C'est dans ce contexte que les langues se délient sous couvert d'anonymat. Le journaliste Lukas Hässig se déchaîne sur son blog Inside Paradeplatz: Tidjane Thiam et ses méthodes indignes en Suisse mettent Credit Suisse en danger. Thiam veut tout le pouvoir et il se serait entouré d'un cercle de conspirationnistes. Et dans tout cela, toujours selon Lukas Hässig, le seul Suisse, le président Urs Rohner aurait peur de Tidjane Thiam, redoutant sa propre fin de carrière. \r\n***RELANCE : C'est un peu extrême comme façon de dépeindre la situation, non ?\r\nEvidemment, ça n'engage que celui qui le dit ! Et on pourra tout de même soupçonner Lukas Hässig, qui vit tout de même des indiscrétions qu'on lui livre et d'un ton très provoc, de forcer le trait. En dépeignant Tidjane Thiam, franco-ivoirien, comme un dictateur sur la Paradeplatz et Urs Rohner comme seul homme intègre, on frise mais alors de très près les allusions racistes. \r\nCOURSE-POURSUITE SUR LA BAHNOFSTRASSE, pour AE, merci FM\r\nSPONSOR", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713987", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Course-poursuite sur la Bahnofstrasse", "Alter Eco - Course-poursuite sur la Bahnofstrasse / LME_2019-09-24T07:44:00_alter-eco", "Alter Eco - Course-poursuite sur la Bahnofstrasse / LME_2019-09-24T07:44:00_alter-eco"], "variantIds": ["ece-10713991", "ece-10713987"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:24:51Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLorsque trois obscurs personnages poursuivent un banquier pour le compte de Crédit Suisse et l'affaire qui fait les choux gras, on l'a entendu déjà de la presse alémanique depuis ce week- end de mardi de voitures se suivent dans le centre- ville huppée de Zürich dans la première Iqbal Khan 43 ans, Star de la gestion de fortune, il a récemment quitté Crédit Suisse pour UBS Iqbal Khan est un transfuge, suivi de près par un autre véhicule à bord duquel 3 détective privé Course-poursuite altercation, la police arrive, les trois fuyards avoueront avoir été engagée par Crédit Suisse, et c'est là que les choses se corsent l'affaire éclabousse jusqu'à Tidjane Thiam lui- même le directeur général de Crédit Suisse dont on lit çà et là qu'il aurait même personnellement piloté l'opération alors cette histoire nous apprend 2 choses : d'abord, c'est vrai, le transfuge si rapide le transfert si rapide d'Iqbal Khan de Crédit Suisse à la concurrente, UBS était assez surprenant et rare dans le secteur Khan détiendrait -il des infos compromettantes sur Tidjane Thiam pour que ce dernier les laisser partir si facilement ce fâcheuse épisode rappelle aussi, une certaine tension qui règne au sein de Crédit Suisse, d'après la SonntagsBlick s'il n'y a pas que la police zurichoise qui soit intervenue le gendarme des marchés financiers, la FINMA s'intéresserait aussi à l'affaire, c'est dans ce contexte que les langues se délient, sous couvert d'anonymat, bien sûr, le journaliste Lukas Hässig se déchaîne sur son blog Inside Paradeplatz Tidjane Thiam et ses méthodes sont eux indignes de la Suisse, elles mettent Crédit Suisse en danger Thiam veut tout le pouvoir, il se serait entouré d'un cercle de conspirationnistes et donc tout cela, toujours selon Lukas s'Hässig le seul Suisse le président Urs Runner aurait peur de Tidjane Thiam, redoutant sa propre fin de carrière est que c'est un peu extrême, la façon dont vous nous dépeignez la situation des biens légèrement évidemment ça n'engage que celui qui le dit et on pourra soupçonner Lukas Cécile qui vit tout de même des indiscrétions qu'on lui livre, d'un ton assez provocateur de forcer le trait en dépeignant Tidjane Thiam franco- ivoirien comme un dictateur, sur la Paradeplatz et Urs Rohner comme seul homme intègre à bord, on frise mais alors de très près les allusions quasiment raciste, mais l'affaire prend une telle ampleur depuis dimanche que Crédit Suisse s'est fendu hier d'un communiqué pour mettre les choses au point et dénoncé le sensationnalisme les importantes imprécisions dans les médias, la banque fait de l'équilibrisme tout en disant que les médias sont loin de la vérité, elle affirme qu'elle même a lancé une enquête approfondie, nous sommes confiants que la vérité va émerger déclare Tidjane Thiam, ben ça tombe bien parce que tout le monde attend quelques explications de sa part on Course-poursuite sur la Bahnofstrasse, a pour Alter Éco, merci beaucoup, Frédéric Mamaïs. \r\n"], "webPublicationDate": "2019-09-24T06:07:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-867BE63C-ECD6-4EB7-AC01-B817DC4618C9", "internalArchiveId": "867BE63C-ECD6-4EB7-AC01-B817DC4618C9", "source": "siranau", "mediaType": "audio", "title": "L'invité de La Matinale - Roland Buti, auteur lausannois adapté au cinéma", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Interview de Roland Buti, auteur lausannois dont l'ouvrage \"Le milieu de l'horizon\" est adapté au cinéma avec Laetitia Casta.\r\n\r\nInterview de Roland Buti, auteur lausannois dont l'ouvrage \"Le milieu de l'horizon\" est adapté au cinéma avec Laetitia Casta. (INVITE REDACTION 24.09 ROLAND BUTI (AUTEUR \"LE MILIEU DE L'HORIZON\"))  DIRECT STUDIO LAUSANNE\r\nRoland Buti, auteur lausannois est votre invité Xavier c'est à vous!\r\nRoland Buti vous restez avec nous, vous êtes notre invité jusqu'à 8h... vous allez pouvoir commenter la revue de presse dans un instant... \r\nRoland Buti, auteur lausannois dont l'ouvrage est adapté au cinéma avec Laeticia Casta\r\nTEASING\r\n***Le roman « Le milieu de l'horizon » a valu en 2013\r\nà Roland Buti un Prix suisse de la littérature,\r\nle Prix du public de la RTS et une sélection pour le Prix Medicis. \r\nLe Prix Medicis est un des grands prix littéraires français. \r\nCe roman a été traduit en plusieurs langues. Normal, il est impressionnant.\r\nAdapté au cinéma, « Le milieu de l'horizon » est dans les salles\r\ndès le 2 octobre avec notamment Laetitia Casta dans un des rôles phares.\r\nLausannois, Roland Buti vient de publier\r\nun nouveau roman : « Grand Central ».", "durationSec": 637, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713986", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité de La Matinale - Roland Buti, auteur lausannois adapté au cinéma", "L'invité de La Matinale - Roland Buti, auteur lausannois adapté au cinéma / LME_2019-09-24T07:33:00_l-invite-e-de-la-matinale", "L'invité de La Matinale - Roland Buti, auteur lausannois adapté au cinéma / LME_2019-09-24T07:33:00_l-invite-e-de-la-matinale"], "alternativeSummary": ["Interview de Roland Buti, auteur lausannois dont l’ouvrage \"Le milieu de l’horizon\" est adapté au cinéma avec Laetitia Casta.", "Interview de Roland Buti, auteur lausannois dont l’ouvrage \"Le milieu de l’horizon\" est adapté au cinéma avec Laetitia Casta.", "Interview de Roland Buti, auteur lausannois dont l’ouvrage \"Le milieu de l’horizon\" est adapté au cinéma avec Laetitia Casta."], "variantIds": ["ece-10714010", "ece-10713986"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:24:52Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nRoland Buti auteur lausannois, est votre invité, Xavier, c'est à vous, bonjour Roland Buti bonjour, je me suis souvent demandé si Charles Aznavour avec La Bohème allait être un succès au moment où il l'a écrite, donc je vous me voyez venir ce que quand vous vous mettez un point final au milieu de l'de l'horizon est ce que vous savez que ça va être un bestseller. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nPas du tout, on peut pas prévoir ça, c'est vraiment l'électeur qui font le livre qui trouve dans le livre des choses que nous même on n'a pas pensé maître et donc on n'a pas le sentiment, mais je dois dire quand même, pour être honnête avec moi- même, que j'avais le sentiment plutôt de d'avoir fait quelque chose de pas trop mal. \r\n\r\nLocuteur MS1 (00:00:35) [90%] :\r\nLe milieu de l'horizon se passe dans une petite ferme vaudoise en 1976 lors de la canicule, qui est ce qui a de d'universel qui parle au lecteur dans, dans, dans, dans ce roman selon vous. \r\n\r\nLocuteur MS2 (00:00:46) [92%] :\r\nIl y a effectivement la sécheresse, c'est-à-dire le dérèglement climatique et ce dérèglement climatique dans le livre est associée à la transformation d'un enfant qui, pendant un été, va passer à l'âge adulte et ce passage la dette adulte c'est aussi tout son cercle familial qui va changer, qui va éclater, par l'arrivée d'une certaine façon, aussi, de la modernité dans cette société patriarcale paysannes des années 70. \r\n\r\nLocuteur MS1 (00:01:19) [93%] :\r\nCombien de combien, traduction il y a eu parce que justement, c'est une histoire universelle qui qui qui dépasse largement le cadre de la campagne vaudoise. \r\n\r\nLocuteur MS2 (00:01:27) [88%] :\r\nIl y a eu cette traduction en laiton suédois, espagnols, israéliens ou le saut vaille terre en allemand, c'est un ça a pas mal marché, mais en réalité, je pense que cette disparition un petit peu de la paysannerie, c'est cette relation à la nature qui est toujours problématique particulière, notamment avec l'arrivée de l'industrie dont est de la production, c'est quelque chose qui touche énormément, et puis toute façon le thème de : le passage à l'âge adulte passe aussi un petit peu un roman d'apprentissage est quelque chose qui est vraiment universel. \r\n\r\nLocuteur MS1 (00:02:01) [91%] :\r\nAlors l'actualité du milieu de l'horizon, c'est un film qui vient d'être qui vient d'être réalisé qui sera diffusée présenté jeudi soir en avant- première mondiale au festival de San Sebastian, vous serez c'est un film suisse et belge produit par une maison de production romande The box, réalisé par Delphine le RSC j'ai peur de décrocher son nom avec dans les rôles principaux, je le disais, Laëtitia Casta et aussi Clémence Poésy qu'on qu'on a pu voir dans Harry Potter est ce que vous avez vu le film Roland Buti et. \r\n\r\nLocuteur MS2 (00:02:31) [90%] :\r\nMoi j'ai pas encore le film Pas vu le film, parce que je me suis réservé pour la première mondiale pour vivre l'émotion pleinement, il est en compétition, etc, c'est un grand show par contre j'ai vu au mois de décembre, une épreuve de travail où on fait le montage n'était pas définitif et on a ensuite mangé Clarisa triste, c'est un petit groupe, pour discuter de mais comment pouvait pouvez raconter l'histoire et c'est vrai qu'il filme beaucoup il y a ça s'est fait en 35 millimètres, avec quand même pas mal de de de roches et qu'on fait au montage, on peut encore raconter plusieurs histoires avec les images qu'on a fabriqué et ça c'était assez passionnant parce que c'est très, c'est à la fois un peu comme quand on écrit et qu'on essaye de mettre en place des paragraphes, des scènes, on peut les on peut les modifier, échange de démettre avant après, mais là, en somme, c'est vraiment passionnant de voir comment on travaille pour le cinéma, avec un langage qui est au fond très différents. \r\n\r\nLocuteur MS1 (00:03:26) [95%] :\r\nVous aviez des souhaits ou des craintes par rapport à l'adaptation qui serait faite de votre de votre roman. \r\n\r\nLocuteur MS2 (00:03:32) [90%] :\r\nDans le contrat, j'avais que j'ai signé, j'avais la garantie qu'ils en fassent pas un film de karaté, donc c'est une adaptation, ça veut dire que moi, mon point de vue, c'est que le livre une fois qu'il est écrit, il appartient au lecteur que les Lecteurs en font ce qu'ils veulent et moi j'ai dit à la réalisatrice qu'il fallait qu'elle fasse son oeuvre à elle, à partir de mon livre et donc c'est une lecture, c'est une adaptation, c'est un point de vue sur le livre. \r\n\r\nLocuteur MS1 (00:03:57) [96%] :\r\nD'accord, vous auriez pu vous impliquer dans la dans l'adaptation mais vous n'avez pas voulu faire, c'est ça que vous nous dites. \r\n\r\nLocuteur MS2 (00:04:02) [90%] :\r\nOui, tout à fait, on m'a proposé ou m'a proposé, mais j'ai aussi senti que c'était un peu rhétorique parce que, en réalité, si un écrivain se met à vouloir faire des dialogues de cinéma ou voilà intervenir dans un film, le risque, ce soit un film un peu littéraire n'est -ce pas et c'est vraiment, c'est un autre métier, l'efficacité, la grammaire du cinéma, c'est très différent. \r\n\r\nLocuteur MS1 (00:04:21) [87%] :\r\nC'est très beau de votre part de l'abandonner votre vrai de la laisser aux mains de d'autres hommes hindous. \r\n\r\nLocuteur MS2 (00:04:26) [91%] :\r\nNon, c'est assez facile parce qu'une fois qu'on a écrit un livre, on pense au suivant, donc pour moi c'est quelque chose qui est derrière et veut dire voilà. \r\n\r\nLocuteur MS1 (00:04:33) [91%] :\r\nMais les personnages vont désormais s'incarner dans la peau des, des, des comédiens, désormais, la maman de Gus, ça sera Laeticia Casta à tout jamais. \r\n\r\nLocuteur MS2 (00:04:43) [90%] :\r\nOui, ce qui est étrange, puisque ce que moi j'ai vu du film et puis je suis, je suis allé sur le tournage, voir aussi certaines scènes filmées c'est que maintenant, quand je pense à mon livre, j'ai tendance à voir en fait le visage de Luc comme Gus et de Laëtitia dans le rôle de la mer, alors que ce qui est paradoxal, c'est que le livre a quand même un fond autobiographique, enfin, c'est une histoire de famille et moi compte j'ai écrit, j'avais pas vraiment en fait l'image Laetitia naturellement Casta dans l'image de la femme qui l'arrêt la femme réelle que j'avais en tête. \r\n\r\nLocuteur MS1 (00:05:15) [89%] :\r\nQu'est ce qui se passe quand on assiste à un tournage et qu'on est écrivain, vous avez vu vos vos vos scènes se mettre à bouger comme ça, c'est la ça doit être très particulier. \r\n\r\nLocuteur MS2 (00:05:24) [86%] :\r\nAh oui, c'est très fascinant pas, c'était une des scènes un peu clé du livre à laquelle j'ai assisté et ce qui était très beau, j'ai trouvé, c'est le fait qu'il y a eu 5 6 prises ou même peut-être plus, c'est à quel point les acteurs reste concentré sur ces scènes nous avons Laëtitia Casta, la et que, en somme, à mesure que il y a les prix, ça s'affine le dialogue diminue voire disparaît parce que l'image s'impose pas ça son évidence. \r\n\r\nLocuteur MS1 (00:05:52) [87%] :\r\nC'est notre grand- mère effectivement votre actu c'est la publication de Grand National je le monte pour ceux qui nous regardent à la télé, un nouveau roman aux éditions Zoé avec un personnage qui redécouvre le monde à l'occasion d'une crise, il s'est passé 6 ans entre le milieu du monde Grand National après un succès est -ce que c'est difficile de se remettre à écrire. \r\n\r\nLocuteur MS2 (00:06:10) [90%] :\r\nOui, c'est difficile pour la raison suivante, c'est qu'on fait avec le succès, j'ai dû faire pas mal de voyages, de rencontres, c'est pas détectable tous c'est pas désagréable parce que j'ai voyagé dans toute l'Europe grâce à des rencontres etc donc c'est juste que j'ai pas eu le temps, parce que moi je suis aussi enseignant à plein temps, donc j'avais plus de temps, d'écrire et ça certaines une frustration mais c'est pas difficile dans le sens où ce livre, j'ai le sentiment de l'avoir réussi, j'ai eu mon succès si on veut, dans une carrière, j'ai eu mon succès et maintenant je me sens plus libre au fond j'ai plus voilà je peux écrire plus sain, plus librement et plus calmement, dès lors que j'ai eu ce succès. \r\n\r\nLocuteur MS1 (00:06:48) [89%] :\r\nQuand on a un succès, on passe un cap est ce que c'est des responsabilités où justement moins de pression. \r\n\r\nLocuteur MS2 (00:06:53) [90%] :\r\nNon, c'est pas de responsabilité, c'est même pas moins de pression, mais on est content, et du coup, puis point voilà en réalité c'est le plaisir d'écrire, c'est le plaisir de la littérature, il faut imaginer là où vous donner les nouvelles tout le temps mais dans dans le monde dans lequel on vit, il y a rien de plus magnifique que de pouvoir se mettre en dehors de tout pendant 2 heures de temps puis se plonger dans un livre dans un livre qu'on lit ou dans if qu'on écrit aujourd'hui, ça c'est le vrai luxe. \r\n\r\nLocuteur MS1 (00:07:19) [92%] :\r\nPourquoi vous écrivez si peu ou en tout cas, vous publiez si peu. \r\n\r\nLocuteur MS2 (00:07:24) [93%] :\r\nJ'écris parce j'écris, j'écris une demi- journée par semaine, donc moi j'ai besoin du temps pour faire un livre, au minimum, il faut 3 ans parce que ben je traque une demi- journée par semaine mais alors ça veut dire que si je travaille comme ça, lentement, je peux relire des choses que j'ai écrit il y a une année, il y a 2 ans pour or quand je reviens en arrière et je trouve que c'est pas mal parce que ça permet d'épurer quand on n'écrit quelque chose, on peut être content, sur le moment, une semaine après, on est déjà un peu moins content et une année après, franchement, généralement on déchire la page et on recommence, donc je trouve que travailler dans le temps, c'est pas mal pour ça. \r\n\r\nLocuteur MS1 (00:08:01) [88%] :\r\nD'accord, et être enseignant à côté c'est c'est une contrainte ou c'est un luxe qui est, qui est justement vous permet d'écrire de manière libéré. \r\n\r\nLocuteur MS2 (00:08:09) [88%] :\r\nBen moi j'adore être devant des jeunes, j'adore enseigner, vraiment, j'ai cette passion et en plus c'est un métier qui est assez stressant, nerveusement et ce stress nerveux m'aide à écrire, je pense que si j'avais tout le temps qu'il me fallait pour écrire, si j'étais rentiers ou je ne sais pas, j'écrirai manière beaucoup plus mal parce que l'attention de l'enseignement, je trouvais aussi intéressante pour ensuite écrire. \r\n\r\nLocuteur MS1 (00:08:32) [91%] :\r\nVous parlez de rentiers, est ce qu'on veut, ne peut pas vivre de l'écriture en en Suisse, il faut être, on est obligé d'avoir ou quelque chose à côté ou une fortune personnelle pour pouvoir avoir du temps. \r\n\r\nLocuteur MS2 (00:08:44) [89%] :\r\nJe pense que c'est un choix, il y a petit peuvent se dire que la décroissance c'est bien et puis qu'on peut vivre avec pas grand- chose parce qu'on gagne pas beaucoup d'argent avec les livres, ça c'est clair, même avec le avec si on vend des droits au cinéma, on gagne pas grand- chose, mais en revanche on peut tout à fait alors devenir venir graphomanes et puis à côté des livres écrire des articles faire toutes sortes de mandat, j'imagine que c'est possible, mais ensuite chacun a son standard de vie. \r\n\r\nLocuteur MS1 (00:09:10) [92%] :\r\nLa littérature suisse, ça existe ou est -ce que c'est une littérature francophone écrite en Suisse. \r\n\r\nLocuteur MS2 (00:09:15) [89%] :\r\nMoi je crois très fort qu'il y a pas une littérature suisse, il a une littérature suisse allemande qui est rattaché à la tradition plutôt littérature suisse romande, qui est rattachée la tradition française et pour les Italiens à l'Italie, mais peut-être qu'il y a quand même une des des points communs, ensuite parce que finalement toutes les littératures se tiennent, c'est toujours les mêmes thèmes, c'est toujours les mêmes problématiques, et, en revanche, moi ce que j'aime dans un roman, c'est quand même quand il est attaché à une terre compte on lit un roman américain avec ça se passe dans les grandes plaines on se retrouve dans les grandes plaines dans sa roman japonais, on est au Japon, donc il faut à la fois, que ce soit sans être régionaliste et que ça parle à tout le monde avec un un discours qui est universel. \r\n\r\nLocuteur MS1 (00:09:59) [92%] :\r\nEt c'est vrai qu'ici chez vous, on parle souvent du canton de Vaud vous citez souvent justement Dickens Dickens ou Stephenson, excusez -moi et on vous compare souvent à Faulkner, rien que ça, mais on n'entend pas parler de de rames ou d'autres écrivains Vaudois c'est c'est c'est curieux justement malgré l'ancrage. \r\n\r\nLocuteur MS2 (00:10:14) [86%] :\r\nBon, moi je trouve ça plutôt bien, j'ai un immense respect pour abus, toute façon, il suffit de ouvrir apporte quelle page lire un paragraphe et puis on est juste scotchés ébloui mais je crois qu'on enfin fondamentaux si on aime lire, si on est autre écrivain au lit pas mal, on va pas se cantonner à lire juste les auteurs de sa région Roland Buti merci. \r\n"], "webPublicationDate": "2019-09-24T06:07:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Alonso, Xavier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Buti, Roland", "role": "Ecrivain", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B7A133F-3E61-4E9F-9E1C-BF22302AF1AD", "internalArchiveId": "4B7A133F-3E61-4E9F-9E1C-BF22302AF1AD", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur - Un lait de tubercule au goût de noix de coco", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nFutur antérieur - Un lait de tubercule au goût de noix de coco (FUTUR ANTERIEUR  24.09 LAITS VEGETAUX EP2)   DIRECT STUDIO LAUSANNE\r\n6H24 FUTUR ANTERIEUR - Un lait de tubercule au goût de noix de coco !\r\n*** 6H24, on retrouve Jean de Preux pour Futur Antérieur. Futur Antérieur qui fait tout la semaine la tournée des boissons végétales qui éclipsent de plus en plus le lait de vache. Et ce matin Jean, cap sur un drôle de tubercule...\r\nAvez-vous déjà entendu parler du Souchet comestible, ou cyperus esculentus... ?\r\nComme la cacahouète, ce tubercule pousse dans la terre mais contrairement aux peanuts, son fruit n'est pas protégé par une coque.. Une amande de terre, comme on l'appelle communément, très répandue en Afrique de l'Ouest depuis la nuit des temps.. Simone Schneiter-Ameko, togolaise d'origine, installée à Renens d'où elle commercialise le Souchet.. et pour cause..\r\n  11'' ((\"enfance\"))\r\nAprès une carrière chez Nestlé, Simone Schneiter-Ameko a voulu faire connaître ce produit d'exception en Europe. Elle s'est notamment lancée dans la production du lait issu de ce tubercule..  Rapide visite en compagnie d'Olivier Rochat chargé de la transformation..\r\n  30'' ((\"bruit broyeuse\"))\r\n*** Et à quoi ressemble ce singulier breuvage...\r\nVisuellement vraiment à du lait d'origine animal, avec un délicieux goût à mi-chemin entre la noisette et la noix de coco..  Une boisson faite exclusivement de souchet et d'eau, sans aucun rajout mais avec visiblement de grandes propriétés.. \r\n  21'' ((\"vitamine E\"))\r\nUne boisson végétale dont la matière première est travaillée dans des conditions bien particulières..\r\n  26'' ((\"le souchet\"))\r\n*** Une belle façon de tisser un lien solide entre la Suisse et l'Afrique, Jean..\r\nC'est clairement le but que s'est fixé Simone Schneiter-Ameko avec sa jeune entreprise baptisée Back to roots. Back to roots qui ne ménage pas ses efforts pour proposer une boisson végétale irréprochable..\r\n  11'' ((\"le marché\"))\r\nUn marché du lait de Souchet encore confidentiel..\r\n  22'' ((\"semaine\"))\r\nMais ce n'est qu'un début... Back to roots va d'ailleurs tout prochainement quitté ses locaux exigus de Renens pour un plus grand espace de production à Chexbres.. Une perspective qui n'effraie pas l'optimiste née qu'est Simone Schneiter-Ameko..\r\n  11'' ((\"le marché\"))\r\nDemain, on s'intéresse à une autre boisson végétale.. issue de la star du moment... l'amande...\r\n***EXTRO : zoom sur les laits végétaux avec Futur Antérieur. C'est toute la semaine. Merci Jean de Preux.", "durationSec": 240, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714059", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Un lait de tubercule au goût de noix de coco", "Futur antérieur - Un lait de tubercule au goût de noix de coco / LMA_2019-09-24T06:23:00_futur-anterieur", "Futur antérieur - Un lait de tubercule au goût de noix de coco / LMA_2019-09-24T06:23:00_futur-anterieur"], "variantIds": ["ece-10714064", "ece-10714059"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:11:38Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn retrouve Jean de Preux pour Futur antérieur, futur antérieur qui fait toute la semaine, la tournée des boissons végétales qui éclipsent de plus en plus, le lait de vache et ce matin Jean cap sur un drôle de tubercule. \r\n\r\nLocuteur MS2 (00:00:11) [93%] :\r\nAvez -vous déjà entendu parler du Souchet comestible ou si Pérusse et Cullen tu n'ont visiblement pas comme la cacahouète ce tubercule pousse dans la terre, mais contrairement aux peanuts son fruit n'est pas protégé par une coque Une amande de terre comme on l'appelle communément très répandue en Afrique de l'Ouest depuis la nuit des temps, Simone Schneiter Ameko togolaise d'origine installée à Renan, d'où elle commercialise le Souchet et pour cause. \r\n\r\nLocuteur FS3 (00:00:33) [92%] :\r\nMoi j'ai grandi avec le Souchet, donc on en consomme beaucoup en tant qu'enfant à ma grand- mère qui faisait le lait de Souchet la bouillie à base de la farine de Souchet, donc je connaissais depuis mon enfance. \r\n\r\nLocuteur MS2 (00:00:45) [96%] :\r\nAprès une carrière chez Nestlé Simone Schneiter Ameko a voulu faire connaître ce produit d'exception en Europe, elle s'est notamment lancée dans la production du lait issu de ce tubercule Rapide visite du laboratoire de Renan en compagnie d'Olivier Rochat, chargé de la transformation. \r\n\r\nLocuteur MS1 (00:00:59) [88%] :\r\nVous savez, les graines de Souchet on a préalablement lavée quelques heures dans l'eau, et là, elles sont prêtes à être la première étape de la production, c'est l'extraction. \r\n\r\nLocuteur MS4 (00:01:13) [82%] :\r\nAlors là, vous avez le lait qui sort par ici, ça ressemble en fait étrangement adulé qui sortirait du beat là- bas, sur la côte ça visuellement. \r\n\r\nLocuteur FS3 (00:01:22) [85%] :\r\nOui, visuellement, ça ressemble à du lait c'est tout blanc, malgré que les tubercule sont jaunâtres jaunâtre. \r\n\r\nLocuteur FS1 (00:01:29) [97%] :\r\nEt à quoi ressemble ce singulier breuvage. \r\n\r\nLocuteur MS2 (00:01:31) [93%] :\r\nAlors visuellement vraiment adulé d'origine animale avec un délicieux goût à mi- chemin entre la noisette et la noix de coco, une boisson faite exclusivement de Souchet d'eau sans aucun rajout mais avec visiblement de grandes propriétés. \r\n\r\nLocuteur FS3 (00:01:43) [92%] :\r\nLe lait de Souchet particulièrement riche en fibres, en protéines, le sucre du Souchet c'est un sucre lent qui est tolérée par les diabétiques, les personnes qui sont intolérantes au gluten qui sont intolérantes au lactose, vitamine C, on est dans un produit qui a de l'oméga 6 et 9 donc vraiment très concentré en vitamines. \r\n\r\nLocuteur MS2 (00:02:05) [93%] :\r\nUne boisson végétale dont la matière première et travailler dans des conditions bien particules. \r\n\r\nLocuteur FS3 (00:02:10) [90%] :\r\nHier le Souchet vient du Niger d'une ferme biologique où il y a aussi un projet qui est bien installé depuis une quinzaine d'années, c'était une zone désertique où les jeunes partaient un exode rural, ce monsieur a pu installer une ferme de 150 hectares biologique, on cultive de tout et du Souchet aujourd'hui à 50 familles qui sont installés dans cette ferme à 16 on emploie jusqu'à 250 à 300 personnes pour travailler sur le Souchet. \r\n\r\nLocuteur FS1 (00:02:36) [95%] :\r\nDu coup, c'est une, une façon de tisser un lien solide entre la Suisse et l'Afrique Jean. \r\n\r\nLocuteur MS2 (00:02:40) [97%] :\r\nC'est clairement le but que s'est fixé Simone Schneiter Ameko avec sa jeune entreprise baptisée Back to roots Back to roots, ce qui ne ménage pas ses efforts pour proposer une boisson végétale irréprochable. \r\n\r\nLocuteur FS3 (00:02:51) [96%] :\r\nC'est vrai que c'est un grand investissement pour arriver à un produit sans Additif, sans colorant, sans émulsifiant, qui tient la route comme lait frais pendant 15 jours sur le marché. \r\n\r\nLocuteur MS2 (00:03:02) [97%] :\r\nUn marché du lait de Souchet encore confidentiel. \r\n\r\nLocuteur FS3 (00:03:05) [93%] :\r\nOn produit très peu aujourd'hui, on a de la demande, mais n'a pas encore la capacité de production la production telle qu'on le fait aujourd'hui avec la boisson pasteurisé, on a vraiment démarré au mois de mai cette année, les 2 dernières années ont été les années de recherche et de développement du produit, depuis on produit pour une vingtaine de magasins, on est à 100 kilos par semaine. \r\n\r\nLocuteur MS2 (00:03:28) [93%] :\r\nMais ce n'est qu'un début : Back to roots va d'ailleurs tout prochainement quitter ses locaux exigus de renom pour un plus grand espace de production achèvera une perspective qui n'effraye pas l'optimiste née qu'est Simone Schneiter Ameko. \r\n\r\nLocuteur FS3 (00:03:39) [93%] :\r\nC'est un grand risque, disons que j'aime prendre les risques, a fait connaître le Souchet en Suisse, vous savez, à la base que ça va être un grand travail on va gentiment à essayer de conquérir le marché. \r\n\r\nLocuteur MS2 (00:03:51) [94%] :\r\nDemain, on s'intéresse à une autre boisson végétale, issue de la Star du moment, l'amende. \r\n\r\nLocuteur FS1 (00:03:55) [89%] :\r\nOn est, zoom sur les laits végétaux avec Futur antérieur, c'est toute la semaine, merci Jean de Preux. \r\n"], "webPublicationDate": "2019-09-24T05:00:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "De Preux, Jean", "role": "Journaliste Radio", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6329E3D6-36F9-4AB4-9A3A-4BF98C7C0F8E", "internalArchiveId": "6329E3D6-36F9-4AB4-9A3A-4BF98C7C0F8E", "source": "siranau", "mediaType": "audio", "title": "Les réseaux sociaux sont-ils un danger pour la démocratie? Interview de Robert McNamee", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Interview de Roger McNamee, investisseur et mentor de Mark Zuckerberg.\r\n\r\nInterview de Robert McNamee, investisseur et mentor de Mark Zuckerberg. FACEBOOK VS DEMOCRATIE\r\n*** « Facebook est aussi néfaste pour la démocratie que fumer l'est pour la santé ». C'est Roger McNamee qui le dit... un vétéran de la Silicon Valley. Il a été l'un des mentors de Mark Zuckerberg, créateur de Facebook; il a aussi et surtout été l'un des tout premiers investisseurs dans le réseau social.\r\nAujourd'hui, il est déçu et inquiet face à l'évolution de Facebook. Et dans un livre qui vient de paraître, il détaille, Patrick Chaboudez, les raisons qui lui font considérer Facebook comme une menace.\r\nDIR STU LS\r\nOn est loin de l'utopie bienveillante du départ. mettre les gens en réseau pour améliorer le monde. Pour Roger McNamee, Facebook a délaissé ses valeurs pour des objectifs commerciaux et de pouvoir.\r\n  SON 1\r\nConstat sévère. Les questions éthiques sont ignorées. Le problème est plus large que Facebook. Il tient à une culture spécifique des affaires ces dernières décennies aux Etats-Unis. \r\n  SON 2\r\n*** EGF. Et ces dernières années plusieurs affaires ont terni l'image de Facebook. \r\nL'affaire Cambridge analytica, par exemple. une société qui a siphonné les données de dizaines de millions d'utilisateurs pour cibler des messages favorables au Brexit et à l'élection de Donald Trump. Facebook a pris des mesures. mais sans changer fondamentalement son modèle d'affaires. \r\n  SON 3\r\n*** EGF. Le réseau social est également accusé de relayer des fausses informations, des discours de haine.  \r\nFacebook ne produit pas ces contenus controversés. Mais ne fait pas suffisamment d'effort, selon Roger McNamee, pour prévenir leur propagation.\r\n  SON 4\r\n*** EGF. Et face ce constat, que préconise-t-il ? Démanteler ces monopoles ?\r\nNon, il ne va pas jusqu'à proposer une mesure aussi radicale. Mais il faut limiter leur champ d'action. et favoriser la concurrence\r\n  SON 5\r\nAutre priorité selon lui. protéger résolument les données privées et ne plus les monnayer.\r\n  SON 6\r\n*** EGF. On évoque beaucoup ces jours la Libra, la cryptomonnaie que veut lancer Facebook. \r\nUne manière pour Roger McNamee de renforcer encore son emprise sur la société, l'économie, les gens. \r\n  SON 7\r\nRoger McNamee dont le livre : « Facebook, la catastrophe annoncée » vint de sortir aux éditions Quanto. \r\n((Traduction - Roger McNamee\r\nSon 1\r\nLorsque Google a été fondé en 1998 et Facebook en 2004, ils entraient dans une communauté de la Silicon Valley qui avait adopté une notion très idéaliste de responsabilisation des personnes qui utilisaient leurs produits. Et malheureusement, l'expérience nous montre que Facebook et Google ont profité de la confiance de leurs utilisateurs. Ils ont essentiellement récolté 50 ans de confiance dans cette technologie et s'en sont servis d'une manière qui a causé un tort énorme à la santé publique, à la démocratie, à la vie privée, à la concurrence et à l'innovation dans l'économie. \r\nSon 2\r\nAux États-Unis, depuis 40 ans, on démantèle le rôle du gouvernement, on déréglemente tout. Et Facebook et Google sont arrivés à un moment où il n'y avait vraiment aucune supervision gouvernementale. Et les gens intelligents étaient encouragés à en tirer le meilleur parti. Dans ce genre d'environnement, nous ne devrions pas nous étonner que ces entreprises soient devenues aussi agressives. Le problème, c'est qu'elles ont transformé l'économie américaine, et puis l'économie mondiale - qui dépendaient principalement du pétrole et des sources d'énergie -  à une économie basée sur les données sur lesquelles ils ont trop de contrôle et trop de pouvoir.\r\nSon 3 \r\nIls ont créé une base de données de publicités politiques et un centre de crise pour protéger les élections. Le problème est que la cause sous-jacente de l'ingérence électorale est le modèle d'affaires de Facebook, Google et Microsoft, qui est basé sur la manipulation de l'attention. Comme ils vendent de la publicité, ils ont besoin que les utilisateurs passent beaucoup de temps sur les sites. Et il s'avère que les algorithmes renforcent ce qui fait réagir les gens : ils mettent l'accent sur l'indignation et la peur.  Et, du point de vue du contenu, cela signifie les discours de haine, la désinformation et les théories du complot. \r\nCes firmes ne font pas la promotion de la désinformation, des discours haineux ou du conspirationnisme parce qu'elles aiment ça. Les algorithmes font la promotion de ces contenus, parce que c'est la manière la plus efficace de garder les gens en ligne et actifs. Et si ça marche, c'est parce que ça titille notre cerveau reptilien. Ce sont des choses qui existent depuis des millénaires et auxquelles nous ne pouvons résister. La véritable tragédie ici, c'est qu'ils ont créé ces énormes entreprises en exploitant les aspects les plus faibles de la psychologie humaine à des fins lucratives. \r\nSon 4\r\nIl ne s'agit pas, à mon avis, d'une question de censure. Je ne veux pas que les entreprises décident de ce qui peut - ou ne peut pas - être publié.  Mais elles devraient être responsables de leur action. Je pense qu'à bien des égards, ces entreprises sont l'équivalent, au 21ème siècle, de l'industrie chimique du milieu du 20ème siècle. À cette époque, l'industrie chimique a connu une croissance très rapide. Et elle était si rentable, parce qu'elle pouvait déverser ses déchets partout où cela lui convenait, sans aucun coût ; elle versait donc du mercure dans l'eau douce. Et il a fallu 30 ou 40 ans avant que la société réalise que la pollution et les conséquences sur la santé publique devaient être payées par l'industrie chimique. Je crois que Google Facebook, Microsoft et Amazon ont créé l'équivalent des déversements toxiques numériques. Et j'aimerais qu'ils en soient tenus responsables. \r\nSon 5\r\nNous devons créer une opportunité pour des modèles alternatifs. L'idéal serait d'avoir une réglementation antitrust où les premières mesures seraient de restreindre les opportunités commerciales pour ces entreprises.  Pour Google, cela signifierait qu'ils ne pourraient pas se lancer dans les voitures autonomes, dans les services d'intelligence artificielle ou dans la conception de villes intelligentes. Et pour Facebook, qu'ils ne pourraient pas créer la cryptomonnaie Libra. \r\nLa deuxième chose est de mettre leur propriété intellectuelle à disposition des start-ups pour diminuer les obstacles au démarrage d'une entreprise. \r\nAutre mesure possible : les gouvernements devraient reconnaître l'importance de ces produits. Aux Etats-Unis, nous subventionnons actuellement l'exploration pétrolière ; nous subventionnons le sucre : deux choses qui sont manifestement nocives. Pourquoi ne pourrions-nous pas subventionner le développement de versions plus saines des médias sociaux et des plateformes numériques ?\r\nSon 6 \r\nJe veux mettre fin à la pratique consistant à commercialiser les données les plus intimes des consommateurs, car les données personnelles sont un droit humain. Ce n'est pas un actif à acheter et à vendre. Lorsque vous allez chez le médecin et qu'il examine vos reins, il n'a pas la propriété de vos reins. Mais ces sociétés revendiquent la propriété de vos données les plus intimes. Et je voudrais interdire tout commerce avec des tiers dans les données personnelles. Plus de données bancaires, sur la santé, de géolocalisation ; plus d'utilisation du courrier électronique ou de documents ; plus de suivi des personnes en ligne. Et je pense que si nous pouvions interdire tout cela, les problèmes de santé publique, de démocratie et de protection de la vie privée disparaîtraient du jour au lendemain. \r\nSon 7\r\n Ces entreprises ne restent pas immobiles. Elles se lancent agressivement dans de nouveaux domaines qui menacent la souveraineté des pays, qui menacent la démocratie. La Libra, la cryptomonnaie de Facebook, est conçue pour remplacer le franc suisse, l'euro, la livre sterling, le dollar.tout. Et si vous y réfléchissez bien : la monnaie est l'un des deux éléments fondamentaux de la souveraineté d'un pays. \r\nGoogle fait la même chose avec les villes intelligentes. Il veut prendre le contrôle d'une partie de la ville de Toronto, au Canada. La conséquence de ce qu'ils font serait de remplacer la démocratie par des algorithmes. Nous ne devrions pas permettre aveuglément que cela se produise sans un débat très approfondi.))", "durationSec": 478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714072", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les réseaux sociaux sont-ils un danger pour la démocratie? Interview de Robert McNamee / TUM_2019-09-24T08:22:00_sequence-3", "Tout un monde du 24.09.2019"], "alternativeSummary": ["Interview de Roger McNamee, investisseur et mentor de Mark Zuckerberg."], "variantIds": ["ece-10714072"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:31:42Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nFacebook est aussi néfaste pour la démocratie que fumer est pour la santé, c'est Roger McNamee qui le dit, un vétéran de la Silicon Valley, il a été l'un des mentors de Mark Zuckerberg, créateur de Facebook, il a aussi, il a surtout été l'un des tout premiers investisseurs dans le réseau social aujourd'hui bah il est déçu, il est inquiet, même face à l'évolution de Facebook et dans un livre qui vient de paraître, Patrick Chaboudez, il détaille les raisons qui lui font considérer désormais Facebook comme une menace, oui, pour lui, on est bien loin de l'utopie bienveillante du départ, mettre les gens en réseau pour améliorer le monde a pour Roger McNamee m'Facebook a délaissé ses valeurs initiales pour des objectifs commerciaux et de pouvoir. \r\n\r\nLocuteur MS2 (00:00:36) [88%] :\r\nWhen que grosse en devenant un tunnel et lorsque Google a été fondé en 1998 et Facebook radio en 2004, ils entraient dans une communauté de la Silicon Valley, qui avait adopté une notion très idéaliste de responsabilisation des personnes qui utilisaient leurs produits cette et malheureusement l'expérience nous montre que Facebook et Google ont profité de la confiance de leurs utilisateurs ils ont essentiellement récolté 50 ans, de confiance dans cette technologie et s'en sont servis d'une manière qui a causé un tort énorme à la santé publique à la démocratie, à la vie privée à la concurrence et à l'innovation dans l'économie ainsi un truc un petit chaînes est né, élevé et je ne m'égare. \r\n\r\nLocuteur MS1 (00:01:19) [95%] :\r\nMais constat sévère les questions éthiques sont ignorées, dit -il, mais le problème est plus large que Facebook, il tient à la culture spécifique des affaires ces dernières décennies aux États-Unis. \r\n\r\nLocuteur MS2 (00:01:29) [89%] :\r\nIl c'était faut faut aux États-Unis depuis 40 ans on démantèle le rôle du gouvernement on est déréglementer tout croche et Facebook et des gueules, c'est arrivé à un moment où il y avait vraiment aucune supervision gouvernementale et les gens intelligents étaient encouragés à en tirer le meilleur partiM. Thackeray veulent voir dans ce genre d'environnement, nous ne devrions pas nous étonner que ces entreprises soient devenues aussi agressives, le problème c'est qu'elles ont transformé l'économie américaine et puis l'économie mondiale qui dépendaient, principalement du pétrole et des sources d'énergie à une économie basée sur les données sur lesquelles ils ont trop de contrôle et trop de pouvoir, match qu'une flore tout match. \r\n\r\nLocuteur MS1 (00:02:11) [96%] :\r\nOui, Patrick, ces dernières années, plusieurs affaires ont terni l'image de Facebook oui l'affaire Cambridge Analytica par exemple, une société qui a siphonné les données de dizaines de millions d'utilisateurs pour cibler des messages favorables au Brexit ou à l'élection de Donald Trump alors Facebook a pris depuis des mesures mais sans changer fondamentalement son modèle d'affaires. \r\n\r\nLocuteur MS2 (00:02:30) [90%] :\r\nDécrire était est s'of croate le caresse, ils ont créé une base de données de publicités politiques et un centre de crise pour protéger les élections, le problème est que la cause sous- jacente de l'ingérence électorale et le modèle d'affaires de Facebook, Google et Microsoft, qui est basé sur la manipulation de l'attention, mais n'est plus Brecht je ai fait un comme ils vendent de la publicité, ils ont besoin que les utilisateurs passent beaucoup de temps sur les sites et il s'avère que les algorithmes renforcent ce qui fait réagir les gens, ils mettent l'accent sur l'indignation et la peur et du point de vue du contenu, cela signifie les discours de haine, la désinformation et les théories du complot tsn flammèches Spurs ces firmes ne font pas la promotion de la désinformation, parce qu'elles aiment ça les algorithmes font la promotion de ces contenus parce que c'est la manière la plus efficace de garder les gens en ligne et actifs, et si ça marche, c'est parce que ça titille notre cerveau reptilien, explique ce sont des choses qui existent depuis des millénaires, et auxquelles nous ne pouvons résister la véritable tragédie ici, c'est qu'ils ont créé ces énormes entreprises en exploitant les aspects les plus faibles de la psychologie humaine à des fins lucratives oui qu'est -ce qu'un spectacle Sophie Brune ça quand j'ai faux prof. \r\n\r\nLocuteur MS1 (00:03:45) [94%] :\r\nOui, Facebook est aussi accusé de relayer des fausses informations des discours de haine, etc, alors c'est vrai que Facebook ne produit pas ces contenus controversés, mais il ne fait pas suffisamment d'efforts selon Roger McNamee pour prévenir leur propagation. \r\n\r\nLocuteur MS2 (00:03:58) [90%] :\r\nEt et Chevènement est mort et Isna ou en off s'insurge, il ne s'agit pas, à mon avis d'une question de censure, je ne veux pas que les entreprises décident de ce qui peut ou ne peut pas être publié, mais elle devrait être responsables de leur action, je pense qu'à bien des égards, ces entreprises sont l'équivalent au XXIe siècle de l'industrie chimique du milieu du XXe siècle, à cette époque, l'industrie chimique a connu une croissance très rapide et elle était si rentable parce qu'elle pouvait déverser ses déchets partout où cela lui convenait sans aucun coût elle versait donc du mercure dans l'eau douce et il a fallu 30 ou 40 ans avant que la société réalise que la pollution et les conséquences sur la santé publique devaient être payées par l'industrie chimique, je crois que Google, Facebook Microsoft et Amazon ont créé l'équivalent des déversements toxiques numériques et j'aimerais qu'ils en soient tenus responsables, c'est être selon Spurs elle a Wright, c'était un billet à ordre car le Beaufort. \r\n\r\nLocuteur MS1 (00:04:51) [89%] :\r\nEt alors, face à ce constat qu'est ce qu'il préconise monsieur McNamee démanteler ces monopoles non, non, il ne va pas jusqu'à proposer une mesure aussi radicale mais il faut dit -il limiter leur Champ d'action et favoriser la concurrence. \r\n\r\nLocuteur MS2 (00:05:03) [93%] :\r\nOui, nous devons créer une opportunité pour des modèles alternatifs les à la serait d'avoir une réglementation antitrust où les premières mesures seraient de restreindre les opportunités commerciales pour ces entreprises pour Google, cela signifierait qu'il ne pourrait pas se lancer dans les voitures, autonomes dans les services d'Intelligence artificielle ou dans la conception de villes intelligentes et pour Facebook et ce qui ne pourraient pas créer la cryptomonnaie Libra c'est ça qu'intègre, c'était la 2ème chose et de mettre leur propriété intellectuelle à disposition des start-ups pour diminuer les obstacles au démarrage d'une entreprise autres mesures possibles, les gouvernements devraient reconnaître l'importance de ces produits aux États-Unis nous subventionnons actuellement l'exploration pétrolière nous subventionnons le sucre 2 choses qui sont manifestement nocives, pourquoi ne pourrions -nous pas subventionner le développement de versions plus saines des médias sociaux et des plateformes numériques et on apprend et puis, autre priorité selon lui protéger résolument les données privées ne plus les monnayer à ou untel peut-être je veux mettre fin à la pratique consistant à commercialiser les données les plus intimes des consommateurs car les données personnelles sont un droit humain à cette ce n'est pas un actif à acheter et à vendre, lorsque vous allez chez le médecin qui l'examine vos reins, il n'a pas la propriété de vos reins mais ces sociétés revendiquent la propriété de vos données les plus intimes, et je voudrais interdire tout commerce avec des tiers dans les données personnelles plus de données bancaires sur la santé de géolocalisation plus d'utilisation du courrier électronique ou de documents plus de suivi des personnes en ligne et je pense que si nous pouvions interdire tout cela les problèmes de santé publique, de démocratie et de protection de la vie privée disparaîtraient du jour au lendemain, se plier Hoffenheim. \r\n\r\nLocuteur MS1 (00:06:48) [89%] :\r\nEt puis alors on évoque beaucoup en ce moment le la Libra la cryptomonnaie que veut lancer Facebook, on a vu David Marcus en sont responsables, c'est aller un peu partout, ben oui, et pour roder McNamee, hé bien, c'est une manière de renforcer encore pour Facebook son emprise sur la société, l'économie, les gens. \r\n\r\nLocuteur MS2 (00:07:04) [88%] :\r\nSix cramponner sur note c'est un texte, ces entreprises ne restent pas immobiles quand elles se lancent agressivement dans de nouveaux domaines qui menacent la souveraineté des pays qui menacent la démocratie, la Libra, la cryptomonnaie de Facebook est conçue pour remplacer le franc suisse, l'Euro et la livre sterling, le dollar tout et si vous y réfléchissez bien, la monnaie est l'un des 2 éléments fondamentaux de la souveraineté dans autres pays ou finlandais je n'non mais alors fois quand il Google fait la même chose avec les villes intelligentes, il veut prendre le contrôle d'une partie de la ville de Toronto, au Canada, la conséquence de ce qu'ils font, serait de remplacer la démocratie par des algorithmes cocher oui à regret, nous ne devrions pas permettre aveuglément que cela se produise sans un débat très approfondi ça échelle. \r\n\r\nLocuteur MS1 (00:07:49) [93%] :\r\nOui, remplacer la démocratie par des algorithmes Roger McNamee dans le livre, Facebook la catastrophe annoncée, vient de sortir aux éditions merci Patrick Chaboudez. \r\n"], "webPublicationDate": "2019-09-24T06:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C9F20D36-EFA8-4532-8BA3-8CA57806D3CD", "internalArchiveId": "C9F20D36-EFA8-4532-8BA3-8CA57806D3CD", "source": "siranau", "mediaType": "audio", "title": "Le président Donald Trump au cour d'une nouvelle polémique", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Séquence 1\r\n\r\nLe président Donald Trump au cour d'une nouvelle polémique LANCEUR D'ALERTE TRUMP\r\n***Donald Trump a démontré jusqu'à maintenant une étonnante capacité à faire couler sur lui des affaires qui auraient sans doute noyé ses prédécesseurs à la Maison blanche. Un talent dont il va avoir besoin puisque la polémique qui gonfle depuis quelques jours à Washington va potentiellement mettre à l'épreuve le président américain comme il l'a rarement été...\r\nLes appels à sa destitution se multiplient dans le camp démocrate, y compris chez les modérés qui avaient toujours refusé de se lancer dans pareille extrémité.\r\nDonald Trump est accusé d'avoir abusé de son pouvoir diplomatique pour des gains politiques personnels.\r\nPauline Simonet, vous êtes à Washington... qu'est-ce qu'on lui reproche précisément ?\r\n  SON 1\r\n((Donald Trump est accusé d'avoir fait pression à plusieurs reprises sur son homologue ukrainien pour qu'il lance des enquêtes sur l'ex vice président Joe Biden et sur son fils qui était au conseil administration d'une société gazière ukrainienne et qu'il accuse de corruption.\r\nAu coeur des accusations : un appel téléphonique au président ukrainien fin juillet, lors duquel Donald Trump aurait même conditionné le versement de l'aide miliaire à l'Ukraine..à l'ouverture d'une enquête sur Joe Biden.ce qu'a farouchement nié ce lundi le président des etats-unis. \r\nC'est un lanceur d'alerte (dont le nom n'a pas été révélé), qui travaille au sein des services de renseignements américains, qui est à l'origine de toute cette affaire; il a signalé (comme il a le droit de le faire, dans un rapport, une « plainte ») ce qu'il considérait comme un comportement « alarmant » du président.))\r\n***Quel impact politique cette nouvelle polémique peut-elle avoir à un peu plus d'an de la présidentielle? \r\n  SON 2\r\n((C'est une nouvelle affaire potentiellement explosive et qui risque d'occuper une bonne partie de la fin de mandat de Donald Trump.ce sont des accusations lourdes Pour le président ; une nouvelle affaire russe ; après avoir été accusé de collusion avec Moscou pour nuire à Hillary Clinton en 2016 le voici soupçonné de tentative de conspiration avec l'Ukraine... \r\nLes démocrates crient au scandale et réclament la publication du rapport du lanceur d'alerte et le transcript de l'appel téléphonique incriminé. Mais le directeur des renseignement (par interim) s'y oppose assurant qu'il n'est pas tenu par la loi de le faire. Joseph Maguire va devoir s 'expliquer devant le Congrès ce jeudi. \r\nEt du coté de l'opposition des voix s'élèvent à nouveau pour réclamer le lancement d'une procédure de destitution, même  la cheffe des démocrate à la chambre, Nancy Pelosi jusqu'ici très prudente hausse le ton. Et commence à brandir cette menace politique.))\r\n***Comment se défend le président américain ?\r\n   SON 3 OK\r\n((Mais Donald Trump lui voit dans toute cette affaire l'opportunité d'attaquer et de nuire à son rival  : \r\nLe problème il n'est pas du côté de la maison blanche mais du côté de Joe Biden a affirmé le président : S'il a utilisé ses positions de vice président des Etats-Unis pour protéger son fils accusé de malversations en Ukraine ; l'Amérique les électeurs ont le droit de savoir..``voilà l'axe d'attaque et de défense de Donald Trump.)) \r\n*** Est-ce que l'affaire pourrait ternir aussi l'image Joe Biden ? \r\n  SON 4\r\n((Oui sans aucun doute. Joe Biden fait toute sa campagne sur la restauration de la moralité de la dignité en politique ; en se présentant comme l'exact opposé de Donald Trump. \r\nEt donc même si les accusations du président ne sont absolument pas prouvées pour l'instant .des électeurs démocrates peuvent être déstabilisés de découvrir un éventuel conflit d'intérêt passé.L'affaire n'est pas bonne pour l'image de Joe Biden, d'autant que même s'il reste le grand favori de la primaire, certains sondages commencent à lui être moins favorables. Officiellement évidemment tous les Démocrates sont absolument solidaires et font front commun dans toute cette affaire. mais on imagine qu'en coulisse certains prétendant à l'investiture démocrate se réjouissent de voir leur principal concurrent potentiellement affaibli par cette affaire.))", "durationSec": 215, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714070", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le président Donald Trump au cœur d’une nouvelle polémique / TUM_2019-09-24T08:12:00_sequence-1", "Tout un monde du 24.09.2019"], "variantIds": ["ece-10714070"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:31:43Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nDonald Trump a démontré jusqu'à maintenant une étonnante capacité à faire couler sur lui des affaires qui aurait sans doute noyé ses prédécesseurs à la Maison Blanche, un talent dont il va avoir besoin, puisque la polémique qui gonfle depuis quelques jours à Washington va potentiellement mettre à l'épreuve, le président américain, comme il l'a rarement été les appels à sa destitution se multiplient dans le camp démocrate, y compris chez les plus modérés qui avait toujours refusé de se lancer dans pareille extrémité donald Trump est en fait accusé d'avoir abusé de son pouvoir diplomatique pour des gains politiques personnels Pauline Simonet, vous êtes à Washington, qu'est ce qu'on lui reproche précisément. \r\n\r\nLocuteur FS2 (00:00:31) [94%] :\r\nEh bien, Donald Trump est accusé d'avoir fait pression à plusieurs reprises sur son homologue ukrainien pour qu'il lance des enquêtes sur l'ancien vice- président, Joe donner sur son fils Hunter beiden qui était au conseil d'administration d'une société gazière ukrainienne et que Donald Trump accuse de corruption alors au coeur des accusations et un appel téléphonique au président ukrainien, fin juillet, lors duquel le président des États-Unis aurait conditionné le versement de l'aide militaire à l'Ukraine à l'ouverture de cette enquête sur son rival politique ce qu'a farouchement nié ce lundi, le président des États-Unis, c'est un lanceur d'alerte dont le nom n'a pour l'instant pas été révélé qui travaillent au sein des services de renseignements américains qui est à l'origine de toute cette affaire, il a signalé comme il a le droit de le faire dans un rapport, ce qu'il considérait comme un comportement alarmant du président. \r\n\r\nLocuteur MS1 (00:01:19) [90%] :\r\nEt alors, quel impact politique cette nouvelle polémique peut avoir un on est a un peu plus d'un an de la présidentielle. \r\n\r\nLocuteur FS2 (00:01:24) [95%] :\r\nEt c'est une nouvelle affaire potentiellement explosive et qui risque d'occuper une bonne partie de la fin du mandat de Donald Trump, ce sont des accusations très graves pour le président, une nouvelle affaire russe, après avoir été accusé de collusion avec Moscou pour nuire à Hillary Clinton, en 2016, le voici soupçonné de tentative de conspiration avec l'Ukraine, les démocrates crient au scandale et réclament la publication du rapport du lanceur d'alerte et le transcript de l'appel téléphonique incriminé, mais le directeur des renseignements par intérim s'y oppose, assurant qu'il n'est pas tenu par la loi, de le faire, Joseph Magway, en tout cas, va devoir s'expliquer devant le Congrès, ce jeudi, et du côté de l'opposition, des voix s'élèvent à nouveau pour réclamer le lancement d'une procédure de destitution même la chef des démocrates à la Chambre, Nancy Pelosi, jusqu'ici très prudente hausse le ton et commence à brandir elle aussi cette menace politique. \r\n\r\nLocuteur MS1 (00:02:13) [94%] :\r\nEt Pauline, comment se défend le président américain. \r\n\r\nLocuteur FS2 (00:02:16) [91%] :\r\nEh bien, Donald Trump, lui, voit dans toute cette affaire, l'opportunité d'attaquer et de nuire à son rival, le problème il n'est pas du côté de la Maison Blanche, dit -il, mais du côté de Joe Hayden. \r\n\r\nLocuteur MS3 (00:02:27) [59%] :\r\nOne bah, écoutez, de ce je crois, soit le Sundance peut scorer la pétition voile pas idée de ouvrant. \r\n\r\nLocuteur FS2 (00:02:34) [95%] :\r\nS'il a utilisé ses positions de vice président des États-Unis pour protéger son fils, accusé de malversations en Ukraine, l'Amérique et les électeurs ont le droit de savoir, voilà en gros à la fois l'axe d'attaque et de défense de Donald Trump. \r\n\r\nLocuteur MS1 (00:02:47) [90%] :\r\nEst ce que cette affaire pourrait aussi ternir l'image de Joe donne. \r\n\r\nLocuteur FS2 (00:02:50) [94%] :\r\nOui, sans aucun doute job Hayden fait toute sa campagne sur la restauration de la moralité et de la dignité en politique en se présentant comme l'exact opposé de Donald Trump, donc même si les accusations du président ne sont absolument pas fondées pour l'instant des électeurs démocrates peuvent être déstabilisés de découvrir cet éventuel conflit d'intérêt, l'affaire n'est pas bonne pour l'image du Dubaï donne d'autant plus que même s'il reste le grand favori de la primaire certains sondages commencent à lui être moins favorables officiellement évidemment tous les démocrates sont absolument solidaires et font front uni dans toute cette affaire aux côtés de Joe Hayden mais on imagine bien qu'en coulisse, certains prétendant à l'investiture démocrate se réjouissent de voir leur principal concurrent potentiellement affaibli par cette affaire. \r\n\r\nLocuteur MS1 (00:03:33) [93%] :\r\nPauline Simonet à Washington, merci. \r\n"], "webPublicationDate": "2019-09-24T06:26:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2EF512D8-FAE9-49EE-AA84-980DED689E76", "internalArchiveId": "2EF512D8-FAE9-49EE-AA84-980DED689E76", "source": "siranau", "mediaType": "audio", "title": "La crise se poursuit dans le secteur du tourisme: interview de Robert Lanquar", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Interview de Robert Lanquar, économiste, expert du tourisme, ancien fonctionnaire à l'Organisation Mondiale du tourisme.\r\n\r\nInterview de Robert Lanquar, économiste, expert du tourisme, ancien fonctionnaire à l'Organisation Mondiale du tourisme. CONSOLIDATION VOYAGE\r\nDIGAS EXTRAIT PUB THOMAS COOK 9''\r\n***Un souvenir de la belle période parce que pour Thomas Cook, maintenant, les vacances sont terminées ! Les rapatriements des touristes laissés en plan par le voyagiste en faillite ont commencé.\r\nLa disparition de l'un des plus anciens opérateurs du monde -- 178 ans -- suscite quelques questionnements. D'autant plus qu'il s'inscrit dans une sorte de série noire avec la faillite de plusieurs compagnies aériennes, ces derniers mois.\r\nDes questionnement d'abord parce que, l'an dernier, le nombre de touristes internationaux a augmenté de 6% par rapport à 2017. Jamais autant de personne n'avaient voyagé dans le monde.\r\nUne croissance phénomènale... et pourtant, le secteur est en crise.\r\nBonjour Robert Lanquar !\r\nDIR WHATSAPP whatsapp/portable : 00.34.**.85 ou fixe maison : 00.34.**.15\r\nVous allez nous aider à comprendre ce paradoxe apparent et ces grandes manoeuvres dans le secteur du tourisme. Vous êtes économiste, vous avez travaillé à l'Organisation Mondiale du tourisme.\r\n- est-ce qu'on est en train de vivre une sorte de grande consolidation du secteur ?\r\n\t- pourquoi maintenant alors que les gens n'ont jamais autant voyagé ? N'est-ce pas paradoxal ?\r\n- Pourquoi les opérateurs peinent-ils à survivre?\r\n- Thomas Cook, c'est l'acteur historique, le fondateur du voyage organisé qui disparaît. Cette débacle était prévisible ?\r\n\t- ça fait quand même des années qu'on parle de l'avènement des voyagistes en ligne, etc. ! Manque d'anticipation !? \r\n\t- pas une crise du modèle des voyages tout compris (hôtel+avion) ?!\r\n- Fragilité du secteur du tourisme qui fait face a des changements gigantesques... il va y avoir encore des chambouelments, et certainement des victimes ? A ce stade, il est possible de savoir quels seront les prochains ?\r\n- Comment expliquer cet essor du nombre de voyageur? (Chine, naissance de la classe moyenne, Inde, etc)\r\n- L'ONU se réunit aujourd'hui autour du climat pour la neutralité carbone. Cela aura forcément un impact sur l'industrie touristique. Comment va-t-elle appliquer ces nouvelles contraintes ?\r\n(et si tu as le temps: le chinois FOSUN a investi des centaines de millions de livres dans Thomas Cook, il repartira avec certains secteurs certainement. FOSUN a racheté en 2015 le club Med... c'est lui le nouvel acteur du futur? des voyages organisés par des chinois?)\r\n- et puis la disparition de WoW, Aigle Azur, XL Airways... les difficultés de Norwegian, etc... lié ?\r\n\t- Jet Blue annonce hier qu'elle veut faire du transatlantique (NY-Londres) !", "durationSec": 417, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714071", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La crise se poursuit dans le secteur du tourisme: interview de Robert Lanquar / TUM_2019-09-24T08:17:00_sequence-2", "Tout un monde du 24.09.2019"], "alternativeSummary": ["Interview de Robert Lanquar, économiste, expert du tourisme, ancien fonctionnaire à l'Organisation Mondiale du tourisme."], "variantIds": ["ece-10714071"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:31:43Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nLes fréquences, il est temps de vous dévergondée Damas quel est vacances et je vais dès maintenant vos vacances d'été, il recevait un appareil photo étanche. \r\n\r\nLocuteur MS2 (00:00:09) [94%] :\r\nVoilà un souvenir de la belle période parce que pour Thomas Cook maintenant les vacances sont terminées Les rapatriements des touristes laissés en plan par le voyagiste en faillite ont commencé la disparition de l'un des plus anciens opérateurs du monde : 100 78 ans suscite quelques questionnements d'autant plus qu'il s'inscrit dans une sorte de série noire, avec la faillite de plusieurs compagnies aériennes, ces derniers mois des questionnement bah parce que l'an dernier le nombre de touristes internationaux a augmenté de 6 pourcent par rapport à 2017, en fait, jamais autant de personne n'avait voyagé à travers le monde une croissance phénoménale et pourtant, le secteur est apparemment en crise bonjour Robert Lanquar. \r\n\r\nLocuteur FS3 (00:00:43) [100%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:00:44) [95%] :\r\nVous allez nous aider à comprendre ce ce paradoxe apparent et et ces grandes manoeuvres dans le secteur du tourisme, vous êtes économiste, vous avez travaillé à l'Organisation mondiale du tourisme est ce qu'on est en train de vivre une sorte de grande consolidation dans le secteur, on peut dire ça comme ça. \r\n\r\nLocuteur MS3 (00:00:58) [88%] :\r\nOn est en train de de vivent une révolution qui est due à certainement à Internet et à l'Intelligence artificielle, mais qui est surtout dû au fait que les les buses Nash, modèle de toutes ces entreprises sont en train de changer. \r\n\r\nLocuteur MS2 (00:01:14) [90%] :\r\nMais Thomas Cook, bon la dit hein, c'est l'acteur historique le le fondateur, l'inventeur du voyage organisé qui disparaît, ça fait des années qu'on parle de de des voyages en ligne, ça fait quand même un certain temps que les gens l'a pris l'habitude de réserver sur Internet, c'était pas prévisible il pouvait pas comme comment expliquer ça à qui les qui les manquer à ce point de d'anticipation. \r\n\r\nLocuteur MS3 (00:01:36) [88%] :\r\nMais ben Thomas Cook a oublié de s'assurer de son financement, le chef d'opération pas que ceux qui achetaient surtout cette faillite qui a connu cette liquidation, c'est le fait, Thomas Cook a été fragilisé depuis très longtemps par cette concurrence surtout sur les marchés allemand et britannique, et, et, comme vous dites, malgré un engouement de plus en plus marquée pour le tourisme, cette année, ont -ils, on pourrait peut-être dépasser les1,5 milliard d'arriver touristes internationaux avec des croissances en Asie et en Amérique, assez considérable mais coup comprendre ce qui s'est passé, il faut regarder le la la question financière, on a l'équipe de tour operating vivez sur un financement on recevait de l'argent des clients et ensuite on réglé les un fournisseur et là c'est plus comme avant, il va falloir d'ailleurs d'ailleurs inventé le le le le monde du tourisme, des gens je voyage en fonction de cela et le Brexit à propos d'un jour, mais pas directement, mais il a fait que nous la livre s'est effondré face à l'Euro et au dollar, et Thomas Cook devait payer ce conifère dans ces la suite d'ailleurs ne sera pas bien marché parce que il y aura bien des protéines que les touristes laissés en plan et tenteront, comme Thomas Cook, individuellement ou en groupe, que s'est -il passé mais le printemps Thomas Cook avait prévenu ses difficultés financières, il tente de vente de sa filiale aérienne Condor à la compagnie allemande Lufthansa mais il rate sa campagne de communication qui aurait calmé l'inquiétude des investisseurs et leur redonner confiance, dès le 2 juillet le directeur financier de Lufthansa estime d'ailleurs peu probable que l'acquisition de Kondor soit finalisé compagnie allemande Patel dans l'avenir le reprendre à meilleur prix et ils veulent surtout les Chinois chinois dès mars voulait s'intégrer dans le groupe Tom Thomas Cook le Thomas Cook avait mis en place un vaste plan de restructuration, avec une prise de contrôle de ses activités par le Chinois Fauchoux oui, c'est cette même entreprise qui contrôle, qui est propriétaire du Club Méditerranée et les Chinois devaient leur prêter notre 100 millions de livres mais c'est cet argent Marie ne devait arriver qu'en octobre, si donc nous avions affirmé le groupe va être dépecé et les Chinois oui à bien s'accaparer la part du. \r\n\r\nLocuteur MS2 (00:04:27) [92%] :\r\nIl pourrait revenir, va partir avec une une partie de de Thomas Cook effectivement et Robert Lanquar comment est -ce que les les voyagistes comment est -ce que le secteur du tourisme peut faire pour résoudre ce paradoxe et capté le le de façon générale, si c'est possible, bah tout l'argent qui vient du fait qu'on n'a jamais été aussi nombreux à voyager. \r\n\r\nLocuteur MS3 (00:04:46) [91%] :\r\nMais en se modernisant, en intégrant plus jantes USMA Intelligence artificielle dans tourisme bon ça créera des problèmes, il y aura certainement des emplois qui disparaîtront, mais on aura peut-être un secteur qui se renforcera ce cette Intelligence artificielle, moi je la vois vraiment c'est intégré partout parce qu'on a d'ailleurs le 15 octobre prochain à La Rochelle, dans le cas du groupe et Célia une journée sur l'Intelligence artificielle, on parlera beaucoup de tourisme mais il nous faut des étudiants, il nous faut des gens qui sont formés à cela et il ne semble pas qu'en Europe on soit très longue alors que les Chinois, eux, ont vraiment Michener sur ce secteur et ils sont très forts, ou alors il y a d'autres stratégies, comme celle que vous avez un petit Suisse avec le groupe pionnier qui a quitté le simple tour operating pour se centrer sur un tourisme responsable et durable. \r\n\r\nLocuteur MS2 (00:05:46) [85%] :\r\nOui il avant mais ces activités là effectivement, dernière question, Robert Lanquar est que maintenant on doit s'attendre à ce que ça continue, là il y a, Thomas Cook, qui a eu des compagnies aériennes un française Aigle Azur Excel Airways, on sait qu'il a Norwegian la compagnie low- cost long- courriers norvégienne qui étant sous perfusion, est ce qu'on doit s'attend dans les mois qui viennent, à d'autres, disparition de grands acteurs historiques comme ça au moins historique d'ailleurs mais d'acteurs du du tourisme. \r\n\r\nLocuteur MS3 (00:06:09) [85%] :\r\nAprès tout à fait et l'affaire Thomas Cook va causer bien des dégâts par exemple en en Espagne, en particulier aux îles Baléares donc Canaries mais ce pays s'en sortira, sauf comme vous dites, Cécile une certes il y a un nombre d'entreprises qui étaient lié à à Thomas Cook, il y a un effet domino qui se sent déjà depuis hier soir, regarder les nouvelles, le Maroc, savoir comment participer lui a patiner 1500 clients en Tunisie, il y en a 4500 et la Turquie, à plus de 21000 vacanciers Auxerre, a renvoyé donc vous voyez. \r\n\r\nLocuteur MS2 (00:06:46) [91%] :\r\nEt on entend effectivement dans le journal de 8 heures le les impacts en cascade, en l'occurrence on en Tunisie, c'est l'exemple qu'on avait pris, merci beaucoup, Robert Lanquar, spécialiste du tourisme d'être venue dans tout un monde ce matin, bonne journée, merci. \r\n"], "webPublicationDate": "2019-09-24T06:32:03Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4D6A5A6-B3D1-459E-894B-06BB03A3459A", "internalArchiveId": "C4D6A5A6-B3D1-459E-894B-06BB03A3459A", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Andréanne Kohler, Directrice pour la Suisse romande de l'Ecole supérieure de tourisme;Stéphane Jayet, Vice-président de la Fédération Suisse du Voyage;Cyrille Voirol, chef de projet à l'Association pour le développement des soins palliatifs;Boukari, Fouad\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(01/LOI CO2 PA) Le Conseil des Etats a bien entamé son \"opération sauvetage\" de la révision de la loi sur le CO2.\r\nIl a accepté hier l'entrée en matière sur une version plus ambitieuse que celle proposée par le Conseil fédéral.\r\nLes sénateurs doivent faire oublier l'échec retentissant de ce projet de révision, en décembre dernier. \r\nIl a donc flotté hier sur les débats un esprit de compromis Julien Bangerter... a quelques semaines des élections fédérales...\r\n  49''\r\n(19/ONU ITV MAURER) *** Pendant ce temps là, de l'autre côté de l'Atlantique... les dirigeants de la planète étaient réunis hier au siège de l'ONU à New York, pour relancer la lutte contre le réchauffement climatique. \r\nIls ont notamment été interppelés par la militante écologiste Greta Thunberg... \r\nL'adolescente a fait un discours remarqué à la tribune de l'ONU... \r\n\"Vous avez volé mes rêves et mon enfance avec vos paroles creuses !\" leur a t-elle lancé... \r\nParmis la 60aine de chefs d'Etat présent et visés par les propos de Greta Thunberg...\r\nIL y avait le président de la Confédération. \r\nUeli Maurer a dénoncé lui « le battage médiatique et politique »  autour du climat qui empêche dit-il toute analyse lucide de la situation. \r\nIl a appelé à « pluS de progrès technologiques et d'innovations. Et moins d'idéologie »....  \r\nUeli Maurer interrogé par Raphaël Grand\r\nGreta Thunberg ne s'est pas contentée hier d'interpeller les dirigeants mondiaux. \r\nAvec quinze autres jeunes, elle a annoncé une action en justice pour dénoncer l'inaction de cinq pays contre le réchauffement climatique comme une atteinte à la convention de l'ONU sur les droits de l'enfant. \r\nCette plainte inédite, vise cinq Etats pollueurs : la France, l'Allemagne, l'Argentine, le Brésil et la Turquie.\r\n(TF1/TH.COOK/TOURISME SUISSE PI) Des avions cloués au sol et les agences de voyage Thomas Cook rideaux baissés.\r\n600'000 touristes à rapatrier, 22'000 emplois directs potentiellement menacés: la faillite annoncée hier hier matin du géant britannique du voyage met en lumière la pression exercée sur tous les acteurs historiques du tourisme. \r\nEn Suisse, si le chiffre d'affaire des agences de voyages a progressé l'an dernier  pour la première fois depuis 2012, la situation reste tout de meme difficile. Romain Bardet.\r\n  1'32\r\n(10/UK/VOTE MILITANTS TRAVAILLISTES PA) *** Au Royaume-Uni, le parti travailliste a décidé hier soir de rester neutre sur le Brexit pour le moment. \r\nLes délégués, réunis en congrès annuel à Brighton,ont approuvé la proposition de leur chef de file Jeremy Corbyn...\r\nSa position consiste à réclamer des élections anticipées puis à organiser un nouveau référendum sur le maintien ou non au sein de l'Union européenne. \r\nDe nombreux activistes et plusieurs poids lourds du Labour souhaitaient que le parti soutienne sans ambiguïté le maintien dans l'Union européenne, mais cette proposition Catherine Ilic. a été rejetée.. \r\n  54''\r\n(06/BEJUNE/PLATEFORME SOINS PALIATIFS ITV VOIROL) *** Les cantons de Berne, du Jura, et de Neuchâtel lancent une plateforme d'informations sur les soins palliatifs. \r\nIntitulée \"Palliactif\", celle-ci regroupe et recense tous les acteurs de ce secteur, elle s'adresse tant au grand public qu'aux professionnels. \r\nCar avec une population de plus en plus vieillissante, la question des soins palliatifs concerne toujours plus de personnes comme le rappelle Cyrille Voirol; il est le chef de ce projet à l'Association pour le développement des soins palliatifs.\r\n  35''\r\nDes propos recueillis par Deborah Sohlbank\r\nL'adresse du site est www.palliactif.ch\r\n(Bve patinoire de Malley) La plus grande patinoire de Suisse Romande ouvre ses portes ce soir..\r\nAprès environ deux ans et demi de travaux, la nouvelle patinoire de Malley, à Lausanne, 9600 places accueille son premier match : le derby romand entre le Lausanne Hockey Club et Genève-Servette.\r\nDes dizaines d'ouvriers sont encore présent pour les derniers réglages... Mais la glace et les gradins sont prêts...\r\nLa nouvelle patinoire  de Malley accueillira par la suite les Jeux olympiques de la Jeunesse en janvier...\r\nPuis les championnats du monde de hockey sur glace au mois de mai qui se tiendront à Zurich et à Lausanne.\r\nL'arène est conçue pour accueillir des matchs de hockey, mais aussi des spectacles ou des concerts.", "durationSec": 503, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713976", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-09-24T06:30:21_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-09-24T06:30:21_le-journal-de-6h30"], "variantIds": ["ece-10714009", "ece-10713976"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:05:05Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [93%] :\r\nLe journal Foued Boukari de Berne à New-York, le climat au coeur hier de nombreux débats du Conseil des États à la tribune de l'ONU, les politiciens suisses ont parlé de CO2 avec des sénateurs plus ambitieux et un président de la Confédération plutôt prudent, l'opération de rapatriement des civils la plus massive de l'histoire a débuté hier, après la faillite de Thomas Cook, un événement qui met en lumière la pression exercée sur les acteurs historiques du tourisme et nous verrons dans quelques minutes, où en sont les acteurs suisses dans ce secteur et puis à la fin de ce journal, nous parlerons de palliatifs une plateforme d'information sur les soins palliatifs, lancé par les cantons de Berne, du Jura et de Neuchâtel. \r\n\r\nLocuteur MS2 (00:00:41) [95%] :\r\nLe Conseil des États a bien entamé son opération sauvetage de la révision de la loi sur le CO2, il a accepté hier l'entrée en matière sur une version plus ambitieuse que celle proposée par le Conseil fédéral, les sénateurs doivent faire oublier l'échec retentissant de ce projet de révision en décembre dernier, il a donc flotté hier sur les débats, un esprit de compromis Julien bancaire terre à quelques semaines des élections fédérales. \r\n\r\nLocuteur MS3 (00:01:03) [94%] :\r\nDu centre- droit à la gauche, de nombreux élus ont souligné l'importance du dossier pour les générations futures, plus personne ou presque ne ni l'importance d'une intervention politique même du côté de l'UDC pourtant mécontent d'une bonne partie des mesures proposées, on s'est contenté d'affirmer que les émissions de CO2 n'était pas une science exacte, le Conseil des États a fixé son objectif : limiter la hausse du réchauffement climatique à1,5 degrés d'ici la fin du siècle, pour ce faire, les sénateurs souhaitent une réduction des émissions de CO2 d'au moins 60 pourcent en Suisse le reste pourrait passer par des compensations à l'étranger, autre mesure technique mais importante, une valeur limite pour les bâtiments dans le chauffage doit être remplacé seuls les maisons très bien isolée pourront conserver un chauffage à mazout après 2023 ce débat aux États se poursuivra demain avec la probable adoption d'une taxe sur les billets d'avion. \r\n\r\nLocuteur FS4 (00:01:52) [97%] :\r\nEt pendant ce temps- là, de l'autre côté de l'Atlantique, les dirigeants de la planète étaient réunis hier au siège de l'ONU à New York pour relancer la lutte contre le réchauffement climatique. \r\n\r\nLocuteur MS2 (00:02:01) [95%] :\r\nCar elles ont notamment été interpellés par la militante écologiste Greta tonnes Berg, l'adolescente a fait un discours remarqué à la tribune de l'ONU, vous avez volé mes rêves et mon enfance avec vos paroles creuses, leur a -t-elle lancé parmi les 60 chefs d'État présents et visés par les propos de Greta Thunberg il y avait le président de la Confédération Ueli Maurer a lui dénoncé le battage médiatique et politique dit -il autour du climat qui empêche, selon le président toute analyse lucide de la situation, il a appelé à plus de progrès technologique et d'innovation, et moins d'idéologie. \r\n\r\nLocuteur MS5 (00:02:33) [85%] :\r\nJe pense, Lacrampe hyper en centre- les jeunes et la politique, le temps, on ne peut pas changer ça dans quelques mois, on a besoin des années parce qu'on appelle soins il faut préparer des affaires des messages la discussion avec la population, les votations l'investissement mais Sepanso peut-être la même chose, mais pas du de même temps il n'y a pas d'urgence, urgence peut dire quoi urgence assez un mois ou 2 années sont, je pense, pour trouver des solutions pragmatiques technologique que pour le développement, la recherche, on a peut-être besoin 10 ans pour une solution qui est réaliste et les chaînes de quelque chose, dans quelques semaines, ça c'est prêt, pas possible, mais je pense qu'on a commencé avec la discussion. \r\n\r\nLocuteur MS2 (00:03:20) [95%] :\r\nLes Maurer, le président de la Confédération interrogé par Raphaël Grand des avions cloués au sol des agences de voyage, Thomas Cook, rideaux baissés 600000 touristes à rapatrier 22000 emplois Directs potentiellement menacés la faillite annoncée hier matin du géant britannique du voyage met en lumière la pression sur tous les acteurs historiques du tourisme en Suisse, si le chiffre d'affaires des agences de voyages a progressé l'an dernier pour la première fois depuis 2012, la situation reste tout de même difficile Romain Bardet. \r\n\r\nLocuteur MS6 (00:03:48) [91%] :\r\n3500 agences en l'an 2000, moitié moins aujourd'hui, cela témoigne du bouleversement subis par la branche en Suisse un paysage dominé aujourd'hui par 5 grands acteurs Kuoni Hotelplan TUI, mais aussi les groupes TTS et globe-trotter, mais là où Thomas Cook est critiqué pour avoir conservé un modèle trop lourd avec tous les maillons du séjour touristique, les agents suisses ont su s'adapter, c'est en tout cas l'analyse d'Andréanne Kohler, Directrice pour la Suisse Romande de l'École supérieure de tourisme, et cela notamment depuis l'arrivée d'EasyJet. \r\n\r\nLocuteur FS4 (00:04:17) [91%] :\r\nça a été quand même la fin d'une grosse partie des vols charters à l'époque, le groupe Hotelplan par exemple Coigny aussi avec des contingents dans les hôtels fixe à l'année, ça fait longtemps que c'est plus du tout d'actualité, les Suisses ont été forcés de s'adapter parce que le marché est trop petit, justement, l'a très vite compris. \r\n\r\nLocuteur MS6 (00:04:35) [92%] :\r\nReste que la concurrence, notamment d'Internet est rude, le chiffre d'affaires et les marges des voyagistes suisses sont sous pression, mais pour le vice- président de la Fédération suisse du voyage le secteur tient bon Stéphane Jayet. \r\n\r\nLocuteur MS7 (00:04:46) [89%] :\r\nOn a dû trouver des solutions, on a dû trouver un nouveau positionnement, et on voit maintenant que que les 18 25 voire jusqu'à 30 ans pousse au 1er, la porte de l'agence de voyage et il y a un pouvoir discuter et échanger avec des professionnels, donc non on n'est pas du tout plus fébrile ou plus fragiles l'érosion, elle est évidemment extrêmement forte, mais c'est un secteur d'activité qui a sa raison d'être sur le marché suisse. \r\n\r\nLocuteur MS6 (00:05:11) [92%] :\r\nSelon les professionnels de la branche le cas Thomas Cook pourrait même redonner de la crédibilité aux agents suisses qui, selon la loi doivent être affilié à un fonds de garantie en cas de faillite, le sujet signé Romain par des. \r\n\r\nLocuteur FS4 (00:05:22) [93%] :\r\nOui au Royaume-Uni maintenant le parti travailliste a décidé hier soir de rester neutre sur le Brexit pour le moment. \r\n\r\nLocuteur MS2 (00:05:27) [94%] :\r\nLes délégués réunis en congrès annuel à Brighton ont approuvé la proposition de leur chef de file de Jérémy Corbyn sa position consiste à réclamer des élections anticipées puis à organiser un nouveau référendum sur le maintien ou non au sein de l'Union européenne, de nombreux activistes plusieurs poids lourds du les bourgs, souhaite que le parti soutienne sans ambiguïté le maintien dans l'Union européenne, mais cette proposition Catherine Litch a été rejetée. \r\n\r\nLocuteur FS8 (00:05:51) [93%] :\r\nC'est un soulagement de taille pour Jérémy Corbyn, qui a obtenu l'aval du parti sur sa position sur le Brexit, tout en réussissant à repousser les appels visant à adopter une ligne beaucoup plus pro- européenne, un échec sur un enjeu aussi important aurait pu sérieusement saper son autorité déjà pas mal contestées, nombre de militants ont jugé que la loyauté envers leur leader était pour l'heure, plus importante que de sortir de l'ambiguïté sur l'Europe, mais le débat a été très houleux et il est loin d'être clos, il va continuer à hanter le parti profondément déchiré sur la question de nombreux activistes sont en colère et frustré par cette ligne attentiste qui, selon eux, ruine toute chance de succès électoral et les sondages leur donnent raison : selon une étude opinion publiée dimanche, le Labour est à 15 points derrière le parti conservateur de Boris Johnson Catherine Ilic, rtsinfo long. \r\n\r\nLocuteur FS4 (00:06:46) [93%] :\r\nLes cantons de Berne, du Jura et de Neuchâtel lancent une plateforme d'information sur les soins palliatifs. \r\n\r\nLocuteur MS2 (00:06:52) [90%] :\r\nPalis actif Point CH elle regroupe et recense tous les acteurs du secteur destiné au grand public comme aux professionnels, car avec une population de plus en plus vieillissante, c'est bien la question des soins palliatifs concerne toujours plus de personnes, comme le rappelle Cyrille Voirol, chef de projet à l'Association pour le développement des soins palliatifs. \r\n\r\nLocuteur MS9 (00:07:11) [93%] :\r\nLe point de départ, c'est de constater que les soins palliatifs sont mal connus et que les offres de notre région se répartissent dans de nombreux prestataires sans qu'il y a un catalogue de prestations ou d'acteurs qui soit existants, il y aura d'une part des informations un peu générale sur ce que sont les soins palliatifs, sur les questions que l'on peut se poser sur le droit du patient sur le droit à l'information notamment, et puis effectivement la possibilité d'indiquer le lieu où on se trouve et de voir qui sont les prestataires potentiels que ça soit pour de l'accompagnement bénévole, que ça soit des soins à domicile ou toute autre prestation en lien avec les soins palliatifs. \r\n\r\nLocuteur MS2 (00:07:47) [95%] :\r\nCyrille Voirol, chef de projet à l'Association pour le développement des soins palliatifs, interrogé par Déborah seule banque la plus grande patinoire de Suisse romande ouvre ses portes ce soir, après environ 2 ans et demi de travaux, la nouvelle patinoire de Malley à Lausanne 9600 places accueille son 1er match le derby Romand entre le Lausanne Hockey Club et Genève- Servette des dizaines d'ouvriers sont encore présent pour les derniers réglages, mais la glace et les gradins sont prêts, la nouvelle patinoire de Malley accueillera ensuite les Jeux olympiques de la jeunesse en janvier, puis les championnats du monde de hockey sur glace au mois de mai, qui se tiendront à Zurich et donc à Lausanne. \r\n\r\nLocuteur FS4 (00:08:20) [91%] :\r\nVoilà pour le journal de Foued Boukari immersif ou être. \r\n"], "webPublicationDate": "2019-09-24T04:58:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F44E3E4-4770-4B32-86A1-599D929BE44B", "internalArchiveId": "7F44E3E4-4770-4B32-86A1-599D929BE44B", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Des \"Gants d'or\" pour le meilleur gardien", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nSport matin - Des \"Gants d'or\" pour le meilleur gardien   DIRECT STUDIO LAUSANNE \r\nBonjour Hervé Borsier!\r\nC'est une première en football, un trophée spécial pour le meilleur gardien de but au monde, lors de l'édition 2019 du Ballon d'Or.... un trophée décerné par le magazine français France Football. \r\nEt l'identité des dix nommés sera révélée le 21 octobre prochain Hervé!\r\nDIR ST LS\r\nOui et c'est plutôt une bonne nouvelle, car il est vrai que jusque-là le ballon d'or à le plus souvent consacré un attaquant, dans la mesure ou ils sont spectaculaires, le dernier maillon avant un but, crée des émotions, et prennent une part prépondérante dans les résumés des rencontres.Dernier vainqueur en date , le croate Luka Modric est un milieu de terrain très offensif.\r\n*** On a oublié l'importance primordiale du rôle d'un gardien de but ?\r\nOui, il fait partie de l'équipe, et ce trophée mettra en valeur ce poste spécifique. On a coutume de dire qu'une équipe ne peut pas être forte, sans un excellent gardien de but, un poste, il est vrai ingrat, Joèl Corminboeuf, ancien gardien de Neuchatel Xamax et de l'équipe nationale\r\n  30''\r\nLe rôle du gardien debut ne se cantonne plus à faire des arrêts , il a évolué pour être plus complet, Jorg Stiel 21 sélections en equipe de suisse entraîneur de gardiens de  Neuchatel  Xamax \r\n  28''\r\n***Dans l'histoire du Ballon D'Or, un seul gardien à eu le privilège d'être élu ?\r\nOui, il s'agit du russe Lev Yachine,en 1963, qui donne son nom à ce nouveau trophée. Son envergure, sa tenue noire lui ont apporté son surnom de Panthère ou encore d'Araignée noire. Depuis, plus aucun gardien n'a eu droit au chapitre. Pourtant, ces dernières années, Manuel Neuer, le portier de l'Allemagne et du Bayern Munich, ou encore Gian-Luidgi Buffon, son homologue de la Juventus et de l'équipe d'Italie auraientt largement pu y prétendre. \r\n***Cela dit si ce nouveau trophée comble un manque, il souffrira de la comparaison avec le fameux Ballon d'Or.\r\nOui, et on pourrait dire que c'est la porte ouverte à tout, pourquoi pas désigner un meilleur défenseur, milieu de terrain etc.Et puis ce trophée Ley yachine n'aura pas la saveur d'un ballon d'Or, à moins qu'un gardien remporte les deux trophées. \r\n***Quelles sont les favoris du trophée Lev Yachine ?\r\nMarc-André Ter Stegen, le dernier rempart du FC Barcelone, Alison Becker, celui du champion d'Europe Liverpool, ou encore dans une moindre mesure,Jan Oblak, le slovène gardien de l'Athlético Madrid ,ou encore Hugo Lloris portier de Tottenham et de l'équipe de France. Réponse le 2 décembre prochain, il sera élu par le même jury de spécialistes internationaux que le Ballon d'Or .\r\nSachez enfin que Lionel Messi, un attaquant  a été élu hier joueur Fifa de l'année, lors d'une cérémonie organisée dans le décor fastueux de la Scala de Milan.\r\n*** Un Ballon d'Or pour les gardiens, bonne ou mauvaise idée ? c'était votre SM, merci HB\r\nJINGLE", "durationSec": 249, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713977", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Des \"Gants d’or\" pour le meilleur gardien", "Sport matin - Des \"Gants d’or\" pour le meilleur gardien / LME_2019-09-24T06:39:00_sport-matin", "Sport matin - Des \"Gants d’or\" pour le meilleur gardien / LME_2019-09-24T06:39:00_sport-matin"], "variantIds": ["ece-10714011", "ece-10713977"], "isOnline": true, "lastModifiedDate": "2019-09-30T06:58:26Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nBonjour Hervé Borsier bonjour, c'est une première en football Hervé un trophée spécial pour le meilleur gardien de but au monde lors de l'édition 2019 du Ballon d'Or un trophée décerné par le magazine français France football et l'identité des 10 nominés sera révélé le 21 octobre prochain. \r\n\r\nLocuteur MS2 (00:00:18) [94%] :\r\nOui, et c'est plutôt une bonne nouvelle, car il est vrai que jusque -là, le Ballon d'Or, le plus souvent consacré un attaquant dans la mesure où ils sont plus en valeur, ils sont spectaculaires, le dernier maillon avant un but crée des émotions et prennent une part prépondérante dans les résumés des rencontres, dernier vainqueur en date, le croate Luka Modric est un milieu de terrain très offensif. \r\n\r\nLocuteur FS1 (00:00:42) [97%] :\r\nOn a oublié l'importance primordiale du rôle du gardien de but. \r\n\r\nLocuteur MS2 (00:00:45) [94%] :\r\nOui, car il fait aussi partie de l'équipe et ce trophée, mettre en valeur ce poste spécifique, on a coutume de dire qu'une équipe ne peut pas être très forte sans un excellent gardien de but un poste, il est vrai ingrat, Joël Corminboeuf, ancien gardien de Neuchatel Xamax et de l'équipe nationale. \r\n\r\nLocuteur MT3 (00:01:04) [85%] :\r\nC'est difficile, c'est pas évident, en plus, ben il faut être là : avoir été les sous des autres posé à être un petit peu fou entre guillemets, mais c'est vrai que le rôle du gardien et très importants, une équipe surtout maintenant, en plus, comme ancien libero, il est là pour relancer au pied mais souvent le gardien de but ben peu peut-être préservé Asco ou être décisif lui ce jour- là, même si c'est aussi un rôle qui peut être très ingrat parce que je dis toujours : on peut être le le héron pendant 89 minutes on prend une bêtise à la fin et on le roi des cons quoi. \r\n\r\nLocuteur MS2 (00:01:34) [92%] :\r\nVoilà qui vous avez dit sur la solitude et de but le rôle de gardien de but ne se cantonne plus donc à faire des arrêts, il a évolué pour être plus complet, Jorge Stiel 21 sélections en équipe de Suisse, entraîneur des gardiens de Neuchatel Xamax. \r\n\r\nLocuteur MT4 (00:01:50) [85%] :\r\nC'est pas eux, seulement celui qui qui est sur la ligne, il a attends c'est aujourd'hui c'est ça une poste il faut agir avec pas seulement réagir, elle est à la révolution, il faut en vagabond à tous les grandes équipes ils entourent les gardiens, donc qui savent jouer au foot, qui sont très bons, avec les pieds il sait jouer au foot ou il fait pas jouer au foot, c'est un grand truc dans le football aujourd'hui. \r\n\r\nLocuteur FS1 (00:02:18) [89%] :\r\nInter : l'histoire du Ballon d'Or Hervé un seul gardien a eu le privilège d'être élu. \r\n\r\nLocuteur MS2 (00:02:23) [95%] :\r\nOui, il s'agit du russe Lev Yachine en 1963 qui donne d'ailleurs son nom à ce nouveau trophée son envergure sa tenue noire lui ont porté son surnom de Panthère ou encore d'Araignée Noire depuis plus aucun de gardien de but n'a eu droit au chapitre, pourtant ces dernières années, Manuel Neuer, le portier de l'Allemagne et du Bayern Münich ou encore Jean-Louis Gibault, son homologue de la Juventus et de l'équipe d'Italie aurait largement plus prétendent à ce type. \r\n\r\nLocuteur FS1 (00:02:53) [94%] :\r\nCela dit, si ce nouveau trophée comble un manque, il souffrira de la comparaison avec le fameux Ballon d'Or. \r\n\r\nLocuteur MS2 (00:03:00) [94%] :\r\nOui, on pourrait dire que c'est la porte ouverte à tout, pourquoi pas désigner un meilleur défenseur meilleur milieu de terrain meilleur arbitre et puis ce trophée Lev Yachine n'aura pas la saveur d'un Ballon d'or, à moins qu'un garde un un gardien pardon remporte les 2 trophées. \r\n\r\nLocuteur FS1 (00:03:16) [82%] :\r\nMais quels sont les favoris du trophée Lavia Chine. \r\n\r\nLocuteur MS2 (00:03:19) [95%] :\r\nAlors Marc André Ter le dernier rempart du FC Barcelone, Alison Becker, celui du champion d'Europe, Liverpool ou encore, dans une moindre mesure, Jan Oblak, le slovène, gardien de l'Atletico Madrid ou encore Hugo Lloris, le portier de Tottenham et de l'équipe de France, réponse le 2 décembre prochain il sera élu par le même jury de spécialistes interroges internationaux que le Ballon d'Or et puis sachez enfin parce que la nouvelle est tombée cette nuit que Lionel Messi un attaquant, encore une, a été élu hier joueur FIFA de l'année, lors d'une cérémonie organisée dans le décor fastueux de la Scala de Milan. \r\n\r\nLocuteur FS1 (00:03:58) [94%] :\r\nTrès bien, merci beaucoup Hervé Borsier un Ballon d'or pour les gardiens, bonne ou mauvaise idée c'était votre sport matin sport matin avec Fribourg dimanche 6 octobre. \r\n"], "webPublicationDate": "2019-09-24T05:08:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B00A057A-B313-4B61-B331-663C55EE96D4", "internalArchiveId": "B00A057A-B313-4B61-B331-663C55EE96D4", "source": "siranau", "mediaType": "audio", "title": "Signature d'Alain Thévoz - La communication à deux vitesses des clubs suisses de hockey en National League", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nSignature d'Alain Thévoz - La communication à deux vitesses des clubs suisses de hockey en National League (SIGNATURE 24.09 VESTIAIRES OUVERTS)   DIRECT STUDIO LAUSANNE\r\nPlace à Signature maintenant.... \r\n4 des 12 clubs suisses de hockey en National League ouvrent leur vestiaire aux journalistes. ou une communication à deux vitesses. \r\nC'est votre commentaire, Alain Thévoz...\r\nDIR ST LS\r\nLausanne, Davos, Lugano et Zoug accueillent les journalistes dans leur vestiaire à l'issue des matches à domicile. \r\nLe procédé vient d'Amérique du nord où les franchises doivent se plier aux directives. En cas de non-respect, les clubs sont lourdement sanctionnés.\r\nTous les joueurs - ou presque - ont donc l'obligation de se prêter au jeu des questions.  Certains hockeyeurs esquivent parfois des questions et les joueurs exemptés se font rares, cela reste des exceptions. Des media training sont organisés, les joueurs sont briefés : ils apprennent comment se comporter face aux caméras et aux micros, comment faire face à leur devoir et leurs responsabilités vis-à-vis des médias. \r\nIl faut évidemment des infrastructures adéquates : Ambri-Piotta ne pourrait « offrir » ce service dans sa mythique et vétuste patinoire de la Valascia. \r\nTous n'ouvrent pas la porte de leur vestiaire ; mais des clubs - comme Bienne ou Genève-Servette par exemple - soignent leur communication et leur image : leurs joueurs sont accessibles - en nombre - dans la zone dédiée aux interviews. \r\nEnfin, il y a des clubs qui prônent une communication « bon enfant » selon un tournus bien défini. Certaines fois, les hockeyeurs sont même désignés les veilles de matches ! \r\nTrop vouloir protéger les joueurs, ce n'est pas forcément leur rendre service. Cela peut les inciter à fuir leurs responsabilités au lieu de les endosser. \r\nEn ce sens, l'ouverture des vestiaires est une excellente initiative pour la promotion du hockey suisse, à condition que les « clubs qui adhèrent » procèdent de la sorte durant toute la saison : victoire ou défaite, même comportement dans les situations de crise.\r\nC'est aussi dans la stratégie de communication qu'on reconnait les « grands » clubs.\r\nLe commentaire d'AT, merci Alain", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713985", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature d’Alain Thévoz - La communication à deux vitesses des clubs suisses de hockey en National League", "Signature d’Alain Thévoz - La communication à deux vitesses des clubs suisses de hockey en National League / LME_2019-09-24T07:25:00_signature", "Signature d’Alain Thévoz - La communication à deux vitesses des clubs suisses de hockey en National League / LME_2019-09-24T07:25:00_signature"], "variantIds": ["ece-10714002", "ece-10713985"], "isOnline": true, "lastModifiedDate": "2019-09-30T06:58:25Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nPlace à Signature maintenant 4 des 12 clubs suisses de hockey en National League ouvrent leur vestiaire aux journalistes ou une communication à 2 vitesses, c'est votre commentaire Thévoz. \r\n\r\nLocuteur MS2 (00:00:10) [94%] :\r\nOui, Lausanne Davos Lugano et Zoug y accueillent les journalistes dans leur vestiaire à l'issue des matches à domicile, le procédé vient d'Amérique du Nord où les franchises doivent se plier aux directives en cas de non- respect, hé bien les clubs sont lourdement sanctionnés, tous les jours ou presque ont donc l'obligation de se prêter au jeu de l'interview, certains hockeyeurs esquivent parfois des questions embarrassantes, les joueurs exemptés se font rares cela reste des exceptions, des média training sont organisés, les joueurs sont briefés, ils apprennent comment se comporter face aux caméras et aux micros, comment faire face à leurs devoirs et leurs responsabilités vis-à-vis des médias, il faut évidemment des infrastructures adéquates Ambri-Piotta ne pourrait offrir ce service dans sa mythique et vétuste patinoire de la Valascia, tout ce n'ouvrent pas la porte de leur vestiaire mais des clubs comme Bienne ou Genève- Servette par exemple soignent leur communication et leur image, les joueurs sont accessibles en nombre dans la zone dédiée aux interviews après les matchs, enfin il y a des clubs qui prônent une communication bon enfant, selon le Tournus bien défini certaines fois Les hockeyeurs sont même désignés les veilles de matchs trop vouloir protéger les joueurs, ce n'est pas forcément leur rendent service, cela peut les inciter à fuir leurs responsabilités au lieu de les endosser en ce sens, l'ouverture des vestiaires est une excellente initiative pour la promotion du hockey suisse à condition que les clubs qui adhère procède de la sorte durant toute la saison, victoire ou défaite même comportement dans les situations de crise, c'est aussi dans la stratégie de communication qu'on reconnaît les grands clubs. \r\n\r\nLocuteur FS1 (00:01:40) [91%] :\r\nC'était votre commentaire Alain Thévoz merci. \r\n"], "webPublicationDate": "2019-09-24T06:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE9ED959-A6F7-435E-AEDE-B84CBB042AC8", "internalArchiveId": "DE9ED959-A6F7-435E-AEDE-B84CBB042AC8", "source": "siranau", "mediaType": "audio", "title": "La revue de presse - Par Valérie Droux", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (La revue de presse) ***7h46 on va passer à la presse de Valérie Droux...  presse que vous allez pouvoir commenter Roland Buti....\r\nUne presse dans laquelle il est encore beaucoup question de climat.\r\nAvec une photo, d'abord, en Une du Temps et du Blick: Greta Thunberg, fâchée, très fâchée. Qui s'adressait à l'ONU hier. Un discours rageur pour dénoncer l'inaction des dirigeants de la planète.\r\nPendant ce temps, en Suisse, le conseil des Etats est entré en matière sur la loi sur le CO2. Un bon pas en faveur du climat, titre la Liberté. Mais le journal fribourgeois met aussi en garde dans son commentaire: l'engouement climatique ressenti hier aux Etats pourrait fondre devant le peuple. \r\nLes taxes prévues pèsent parfois très lourd, dans l'isoloir. \r\nEux aussi, ils fondent: les glaciers. \r\nLe Nouvelliste nous propose ce matin un très intéressant reportage sur le glacier de Ferpècle, dans le val d'Hérens; c'est aussi le lancement de la thématique du journal, \"accompagner le changement climatique\" . \r\nOn lit ce constat, de la géochimiste Claude Bernhard: nous devons faire le deuil des paysages alpins des années 1850.\r\nDans son commentaire qui suit le reportage, la journaliste Sophie Dorsaz, demande, question philosophique: face au changement, faut-il résister ou s'adapter ?\r\nDans tout processus de changement, rappelle-t-elle, la prise de conscience est souvent douloureuse. Mais elle renferme également un potentiel de transformation. S'adapter, n'est-ce pas l'une des caractéristiques principales du Vivant ?\r\n***Egalité, ce matin aussi: les femmes perçoivent moins d'indemnités que les soldats.\r\nC'est ce qu'on lit dans les journaux Tamedia alémaniques, comme le Bund ou la Basler Zeitung.\r\nLa loi sur les APG, qui règle les indemnisations pendant le service militaire et le congé maternité est inégalitaire : durant leur service, les hommes reçoivent des allocations familiales, d'entreprise (pour les indépendants) ou de soin, en plus de leur rémunération de base. Et aussi : l'indemnité journalière de maternité est limitée à 196 francs par jour, tandis que le montant maximal pour le service militaire est de 245 francs par jour. Une juriste indépendante zurichoise a déposé plainte.\r\nLa grossesse, elle, a un impact négatif sur la vie professionnelle. Une étude le met en lumière. Un chiffre, mis en avant par 24h et la Tribune de Genève: une femme enceinte sur 4 voit son revenu baisser.\r\nLa chercheuse Melania Rudin explique: il s'agit surtout de femmes qui ont un contrat de travail avec salaire horaire ou peu d'ancienneté, les femmes indépendantes ou au chômage. \r\n*** Egalité, encore, mais égalité et... littérature. C'est dans le Temps.\r\nLa littérature à l'épreuve du hashtag \"me too\", titre le journal.\r\nL'article explique qu'il existe un compte \"twitter\" qui recense les descriptions \"horribles\", entre guillements, de personnages féminins sous la plume d'auteurs masculins.\r\nUn mouvement anglo-saxon, salué en Europe, mais sans que personne, ici, n'épluche les oeuvres francophones. \r\nAvec quand même un risque, souligné par la professeur de littérature médiévale de l'uni de Genève, Yasmina Foehr-Janssens: isoler un passage - c'est le principe du compte twitter - peut faire oublier un contexte: est-ce que les personnages évoluent ? est-ce que l'auteur fait de l'ironie ? ou est-ce qu'il exprime son opinion à travers son récit.\r\nLe roman est est un dispositif complexe, rappelle aussi la professeure: un lieu de renégociation des imaginaires; les lecteurs peuvent se réapproprier l'oeuvre. \r\n*** La presse alémanique revient largement le rapport publié hier, concernant les tests de médicaments sur des patients.\r\nEntre 1946 et 1980, au moins 3000 patients ont été utilisés pour ces tests, dans l'hôpital psychiatrique de Müsterlingen, dans le canton de Thurgovie; il y aurait eu au moins 36 décès. Et parmi ces patients-tests, des enfants, des adolescents ou des personnes souffrant de maladies graves ou chroniques.\r\nLe rapport pointe le rôle-clef jué par le médecin et directeur de la clinique, Roland Kuhn, décédé en 2005. \r\nLa NZZ commente: selon les standards de la médecine de l'époque, ces tests étaient alors jugés légitimes. C'était une autre vision de la relation patient-médecin, tout empreinte de paternalisme.\r\nPour le Tages Anzeiger, il faut poursuivre les recherches sur ce qui se passait dans les hôpitaux psychiatriques suisses - d'autres testaient aussi des médicaments. C'est la seule manière de tirer des leçons de ce qui s'est produit. \r\n*** Pour terminer, Valérie, un détour par un pays merveilleux...\r\nMerveilleux, au sens littéraire du terme: le magique, l'inexplicable...\r\non va parler de citrouille !\r\nCendrillon et son carosse, bien sûr, halloween, ou l'apo-colo-quintose du divin Claude - ou la transformation en citrouille de l'empereur romain Claude, oeuvre satirique attribuée au 1er siècle au philosophe Sénèque. \r\nCitrouille, courge, potiron... toutes les cucur-bitacées sont dans la Gruyère, aujourd'hui. Visite de l'exploitation de la famille Perroud à AttalenS.\r\nElle cultive 5500 mètres carrés de courges, qui attirent les foules l'automne venu.\r\nEt la première chose que font les visiteurs: dégainer leur i-phone pour une photo. \r\nIl y a paraît-il de vrais mordus de courges... un autre type de merveilleux...\r\nMerci VD pour la presse, à 8h moins 5.... le mardi.... c'est Deleury! Et votre billet politique politique Stéphane.... la fin de la législature approche à grand pas.  Et ça vous émeut...", "durationSec": 463, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713988", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse – Par Valérie Droux", "La revue de presse – Par Valérie Droux / LME_2019-09-24T07:48:00_revue-de-presse", "La revue de presse – Par Valérie Droux / LME_2019-09-24T07:48:00_revue-de-presse"], "variantIds": ["ece-10713998", "ece-10713988"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:05:04Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn va passer à la revue de presse Valérie Droux est avec nous, presse que vous allez pouvoir commenter Roland Buti et une presse dans laquelle il est encore beaucoup question de climat. \r\n\r\nLocuteur FS2 (00:00:07) [91%] :\r\nOui, avec une photo d'abord un en une du temps et du Blick, on retrouve ce matin Greta Thoune Berg fâché très fâchée, elle s'adresser à l'ONU hier un discours rageur pour dénoncer l'inaction des dirigeants de la planète et pendant ce temps, en Suisse, le Conseil des États est entré en matière sur la loi sur le CO2, un bon pas en faveur du climat titre la liberté ce matin mais le journal fribourgeois met aussi en garde dans son commentaire, l'engouement climatique ressenti hier aux états pourrait fondre devant le peuple, les taxes prévues pèsent parfois très lourd dans l'isoloir, eux aussi, ils fondent les glaciers le Nouvelliste nous propose ce matin un très intéressant reportage sur le glacier de faire dans le Val d'airain, c'est aussi le lancement de la thématique du journal ces prochains mois, accompagner le changement climatique et on lit son constat dans le dans le reportage de la géochimiste Claude Bernard, nous devons faire le deuil des paysages alpins des années 1850 dans son commentaire qui suit l'article, la journaliste Sophie Dorsaz demande elle question philosophique face au changement, faut -il résister ou s'adapter dont tout processus de changement, rappelle -t-elle, la prise de conscience est souvent douloureuse, mais elle renferme également un potentiel de transformation s'adapter n'est -ce pas l'une des caractéristiques principales du vivant. \r\n\r\nLocuteur FS1 (00:01:24) [88%] :\r\nRoland Buti pour rédiger votre roman, le milieu de l'horizon, vous avez passé pas mal de temps dans le milieu agricole avec les paysans, c'est un milieu vous observez de près, vous venez peut-être aussi de la vous disiez qu'il y avait une part autobiographique, mais est -ce que vous avez eu la sensation que ce milieu s'adapte aux résiste. \r\n\r\nLocuteur MS3 (00:01:41) [86%] :\r\nMoi, je ne vais pas du tout de du monde paysan, c'est la pure imagination mais le monde paysan, c'est toujours adapter nous conte, on regarde les fermes à partir du train, on a l'impression que c'est un monde immobile, éternel qu'elles ont toujours été là comme ça, mais en réalité, elle se transforme tout le temps la lecture suis allé 50 c'est pas celle des années 70 c'est pas celle d'aujourd'hui, il suffit de dire un peu plus attentivement si on prend le train entre Lausanne et Berne, on voit surtout maintenant des vaches écossaises Des Bison des autruches, la vôtre et je vous voyez de l'élevage en somme de niche et puis du bio, enfin, en somme, il y a plein d'adaptation possible Frédéric, il faut aussi rappeler la position délicate comme des agriculteurs qu'on a pendant des années, forcé au poussées à prendre à utiliser des pesticides et puis aujourd'hui on leur demande en les accusant fait de d'avoir utilisé ça, on leur demande de faire marche arrière, c'est pas si évident que ça quand même pour un agriculteur de de changer de méthode. \r\n\r\nLocuteur FS1 (00:02:37) [92%] :\r\négalité ce matin également dans la presse, Valérie, les femmes perçoivent moins d'indemnités que les soldats. \r\n\r\nLocuteur FS2 (00:02:42) [93%] :\r\nOui, c'est ce qu'on lit dans les journaux Tamedia alémaniques comme par exemple le Bund la base leur Zeitung, la loi sur les APG qui règle les indemnisations pendant le service militaire et le congé maternité, être inégalitaire durant leur service, les hommes reçoivent des allocations familiales d'entreprise pour les indépendants ou de soin, en plus de leur rémunération de base et puis aussi l'indemnité journalière de maternité est limitée à 196 francs par jour, tandis que le montant maximum pour le s'maximal pour le service militaire est de 245 francs par jour, une juriste indépendante zürichoises a déposé plainte et puis la grossesse, elle a un impact négatif sur la vie professionnelle, une étude le met en lumière, c'est un chiffre mis en avant par 24 heures et La Tribune de Genève qui marquent ce matin, une femme enceinte sur 4 voit son revenu baisser la chercheuse Melania Rudin explique : il s'agit surtout de femmes pourtant, contrat de travail avec salaire horaire ou alors peu d'ancienneté ou encore des femmes indépendantes ou au chômage. \r\n\r\nLocuteur FS1 (00:03:37) [83%] :\r\négalité encore mais égalité et littérature, c'est dans le temps. \r\n\r\nLocuteur MS2 (00:03:41) [89%] :\r\nOui, la littérature à l'épreuve du hashtag me too, titre le journal l'article explique qu'il existe un compte twitter qui recense les descriptions horribles, entre guillemets, de personnages féminins sous la plume d'auteurs masculins, un mouvement anglo- saxon salué en Europe, mais sans que personne ici n'épluche les Oeuvres francophones parce qu'il y a quand même en risque qui est souligné par la professeur de littérature médiévale de L'Unit Genève Yasmina Hansen s'isoler un passage, c'est le principe un du compte Twitter isoler un passage peut faire oublier tout en contexte, est-ce que les personnages évoluent, est ce que l'auteur fait de l'ironie ou alors est -ce qu'il exprime son opinion à travers son récit le roman est un dispositif complexe, rappelle aussi la professeure, un lieu de renégociation des imaginaires, les Lecteurs peuvent se réapproprier le vrai. \r\n\r\nLocuteur FS1 (00:04:26) [89%] :\r\nRoland Buti est -ce que ça vous inspire un commentaire, ça ce manque d'égalité dans la littérature ou la description des femmes à travers les les plumes d'hommes. \r\n\r\nLocuteur MS3 (00:04:33) [89%] :\r\nAh moi, je pense, c'est évident que dans toute une sorte de littérature du 19ème ou début du 20ème, on a des traces de la société patriarcale dans laquelle les livres ont été écrits, ensuite c'est les documents historiques, donc je je trouverai un petit peu bizarre qu'on transforme l'histoire on essayons de d'enlever des paragraphes ou de corriger ça, ça fait quand même penser un petit peu à George Orwell, hein, et à la correction des choses, il faut prendre les choses se joueront contexte effectivement dans le contexte du roman de du récit, etc, mais aussi dans le contexte historique, c'était, j'ai toujours facile de porter des jugements moraux sur des choses passées qu'ce qu'on aurait fait nous etc. \r\n\r\nLocuteur FS1 (00:05:12) [96%] :\r\nOn va trop loin aujourd'hui dans dans la morale à relire les choses avec une grille de lecture moralité. \r\n\r\nLocuteur MS3 (00:05:16) [88%] :\r\nPour l'instant ça va je crois mais je peux être qu'aux États-Unis c'est un petit peu différente dans les universités, notamment, ou c'est un peu inquiétant parce que ça peut être aussi un frein à la réflexion et la liberté vraiment de de penser et c'est en nylon. \r\n\r\nLocuteur FS1 (00:05:29) [94%] :\r\nValérie, la presse alémanique revient largement elle sur le rapport publié hier concernant les tests de médicaments sur des patients. \r\n\r\nLocuteur FS2 (00:05:36) [93%] :\r\nOui, c'était en 1946 entre 1946 et 1980 au moins 3000 patients ont été utilisés pour ces tests dans l'hôpital psychiatrique de Münsterlingen, dans le canton de Thurgovie il y aurait eu au moins 36 décès et parmi ces patients, test pour ces médicaments, des enfants, des adolescents ou des personnes souffrant de maladies graves ou chroniques, le rapport pointe aussi le rôle clé joué par le médecin et directeur de la clinique à l'époque, Roland Koué il est décédé en 2005 la NZZ commente selon les standards de la médecine de l'époque, c'était, c'était alors jugés légitimes, c'était une autre vision de la relation patient médecin tout empreinte de paternalisme et pour le Tages-Anzeiger, en revanche, il faut poursuivre les recherches sur ce qui se passait dans les hôpitaux psychiatriques suisses d'autres testaient aussi des médicaments, c'est la seule manière de tirer des leçons de ce qui s'est produit. \r\n\r\nLocuteur FS1 (00:06:23) [88%] :\r\nEt termine Valérie avec un petit détour, un détour par un pays pays merveilleux. \r\n\r\nLocuteur MS2 (00:06:28) [92%] :\r\nMerveilleux au sens littéraire du terme, hein, le magique l'inexplicable, on va parler de citrouille Cendrillon et son carrosse bien sûr halloween ou alors la peau coloquintes hausse du divin Claude ou la transformation citrouille de l'empereur Romain Claude oeuvre satirique attribuée au 1er siècle au philosophe Sénèque citrouille, courge, potiron toutes les cucurbitacées sont dans la Gruyère : aujourd'hui, visite avec le journal de l'exploitation de la famille Perroud à Talence, elle cultive 5500 mètres carrés de courges qui attirent les foules, l'Automne venu, et la première chose que font les visiteurs dégainer leur iPhone pour une photo, il paraît qu'il y a de vrais mordus de courges, c'est un autre type, sans doute, de merveilleux. \r\n\r\nLocuteur FS1 (00:07:10) [92%] :\r\nDamned, je me suis laissé dire Roland Buti Xavier la main verte parce que ça aide à écrire. \r\n\r\nLocuteur MS3 (00:07:15) [89%] :\r\nMoi j'aime bien les les jardins et ça avec mon dernier livre la Grand National tourne autour des jardins, moi je suis assez fasciné par la mode qui a actuellement des jardins et je fais un lien entre ça et le angoisse climatique et l'idée qu'on puisse soit s'occuper de au moins un petit coin de terre qu'on va soigner puisque le reste, on en a pas possibilité d'agir. \r\n\r\nLocuteur FS1 (00:07:39) [97%] :\r\nDu bien à la conscience merci beaucoup Valérie pour cette revue de presse. \r\n"], "webPublicationDate": "2019-09-24T06:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1AE4909-E412-4C49-9CE6-D6616BE650C1", "internalArchiveId": "B1AE4909-E412-4C49-9CE6-D6616BE650C1", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h - Présenté par Présenté par Lorence Milasevic", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Participants hors thésaurus : Stéphane Jayet, Vice-président de la Fédération Suisse du Voyage;Homme britannique, Client de Thomas Cook;Femme, Touriste belge, cliente de Thomas Cook;Femme, touriste;Medi Allani, Patron de l'hotel sentido le Sultan à Hammamet;Nooten;Stan Dupré, PDG de 2 degrees investing initiative;Franz Xaver Perrez, de l'OFEV;Robert Cramer,conseiller aux Etats VERTS GE;Gerhard, Virginie;Gilles Marchand, Directeur général de la SSR\r\n\r\n\r\nLe Journal de 6h - Présenté par Présenté par Lorence Milasevic (13/TH.COOK QUID TOURISTE SUISSES ITV JAYET (REP 22H30)) La faillite du voyagiste Thomas Cook a déclenché une immense opération de rapatriement pour ses 150.000 clients britanniques en vacances. \r\nPlus incertain, le sort des 450.000 autres se joue entre plusieurs pays et filiales du groupe.\r\n600'000 personnes en tout doivent être ramenées dans leur pays d'origine. \r\nQuelques Suisses sont concernés. Certains ont contacté le TCS hier pour demander une assistance.\r\nStéphane Jayet est le vice-président de la Fédération Suisse du Voyage:\r\n  34''\r\nDes propos recueillis par Romain Bardet.\r\n(14/TH.COOK/HOTELIERS HAMMAMET PI) La faillite du voyagiste britannique Thomas Cook ébranle le secteur du tourisme.\r\nPlusieurs acteurs dans des pays du bassin méditerranéen.. Espagne et Tunisie en l'occurrence.. ont fait part de leur inquiétude, hier, concernant l'avenir de leurs activités. \r\nLes hôteliers tunisiens affrontent un coup dur, eux qui après les attentats de 2015, commençaient tout juste à se relever. Maurine Mercier s'est rendue dans station balnéaire d'Hammamet...\r\nQuand est-ce que le Boeing 737 MAX reprendra son envol dans le ciel?\r\nAucune date n'est fixée. La levée de l'interdiction se fera pays par pays.\r\nL'agence fédérale de l'aviation suit un processus minutieux pour remettre en service l'appareil\r\nSuite à deux accidents ayant fait 346 morts, cela fait 6 mois que l'appareil est immobilisé au sol.\r\n(TF2/ONU SOMMET CLIMAT/ECO. VERTE PI) \"Comment osez-vous?\" , a répété à plusieurs reprises Greta Thunberg face aux dirigeants mondiaux, hier à NY. \r\nLa jeune Suédoise de 16 ans a eu droit à un temps de parole de 4 minutes et demi pour s'exprimer au sommet sur le climat de l'ONU. \r\nAu coeur des débats, entre autre, les questions financières... \r\n24 banques nationales de développement ont annoncé qu'elles consacreront ensemble 1000 milliards de dollars à la finance verte d'ici 2025.... \r\n*** Et la Suisse en a profité sommet pour présenter le PACTA\r\nun modèle de gestion financière plus verte, plus éco-responsable; système mis en place il y a un an. \r\nDe new York, les explications de notre correspondante à l'ONU, Carrie Noten : \r\n  1'28\r\nLe président suisse Ueli Maurer a fait le déplacement juska NY.\r\n\"Notre monde a besoin de plus de progrès technologiques, d'innovation et de moins d'idéologie \", a déclaré hier le conseiller fédéral. \r\nSoulignant le fait que la Suisse, en tant que pays alpin, est particulièrement touchée par le changement climatique.\r\n(03/LOI CO2 ITV CRAMER) *** Dès 2023, seule une maison très bien isolée pourra encore fonctionner au chauffage à mazout.\r\nLe Conseil des Etats a empoigné la loi sur le CO2 et décidé de fixer des valeurs d'émission limites pour les bâtiments existants dont le chauffage doit être remplacé.\r\nPour le conseiller aux Etats vert, Robert Cramer, cette décision et celles qui suivront sont aussi la conséquence des mobilisations d'une partie des jeunes, qui devront soutenir les nouvelles mesures:\r\n  28'' \r\nPropos recueillis par Julien Bangerter\r\nLe débat se poursuit demain mercredi: Le Conseil des Etats se prononcera sur l'introduction d'une taxe sur les billets d'avion comprise entre 30 et 120 francs.\r\nLe Conseil national a donné son accord la semaine passée.\r\n(07/VD/PROCES MEDECIN EUTHANASIANT PA) *** Un médecin vaudois se retrouve devant la justice pour avoir injecté une dose létale de curare à une patiente de 86 ans. \r\nL'accusé explique son geste: il était destiné, dit-il à mettre fin aux souffrances de l'octogénaire.\r\nLe ministère public affirme qu'il s'agit d'un meurtre. \r\nDeux versions diamétralement opposées avec en toile de fond, Virginie Gerhard, la question de la responsabilité d'un docteur face à un patient en fin de vie:\r\n  1'07\r\nLes cantons de Berne, du Jura et de Neuchâtel lancent une nouvelle plate-forme d'information pour promouvoir les soins palliatifs. \r\nNommée palliactif.ch, elle s'adresse aux patients, aux proches aidants et aux professionnels.\r\nLa charte demande de collaborer en mettant la personne atteinte dans sa santé au centre de l'action.\r\n(18/SSR... PLAN ECO? ITV MARCHAND (REP 22H30)) *** La SSR doit une nouvelle fois se serrer la ceinture. \r\nDans le rouge et après déjà plusieurs annonces d'économies depuis 2 ans, elle a annoncé hier son intention de diminuer ses charges de 50 millions de francs supplémentaires pour l'exercice 2020. \r\nL'entreprise invoque la baisse importante de ses recettes publicitaires, et le besoin de retrouver l'équilibre, après le déficit de cette année. \r\nCes mesures auront des impacts sur les programmes et les emplois. \r\nEn Suisse romande, elles priveront la RTS d'environ 12 millions. Gilles Marchand, le directeur général de la SSR: \r\n 55'' \r\nDes propos recueillis par Alain Arnaud. \r\nOn ne sait pas encore quels programmes de la SSR seront touchés par ces mesures d'économie, ni leur impact sur les emplois.\r\nLa nouvelle patinoire de Malley, à Lausanne, accueille ce soir son premier match. \r\nLa glace et les gradins sont prêts pour le derby romand entre le Lausanne Hockey Club et Genève-Servette!\r\n(SOUS LA BARRE)", "durationSec": 593, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714056", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Présenté par Lorence Milasevic", "Le Journal de 6h - Présenté par Présenté par Lorence Milasevic / LMA_2019-09-24T06:00:48_le-journal-de-6h", "Le Journal de 6h - Présenté par Présenté par Lorence Milasevic / LMA_2019-09-24T06:00:48_le-journal-de-6h"], "variantIds": ["ece-10714065", "ece-10714056"], "isOnline": true, "lastModifiedDate": "2019-09-30T07:05:05Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [93%] :\r\nLe journal d'information avec Laurence Milosevic bonjour bonjour Thomas Cook doit relever le défi de rapatrier 600000 clients aux 4 coins du monde, parmi eux, quelques dizaines de Suisses, la faillite du voyagiste donnent aussi des sueurs froides au secteur du tourisme, vous entendrez dans ce journal, l'inquiétude d'un hôteliers tunisiens à New York, la Suisse, présente le pacte au sommet pour le climat, un modèle de gestion financière plus verte, plus éco- responsable, un médecin Vaudois se retrouve devant la justice pour avoir injecté une dose létale de curare à une patiente de 86 ans, il voulait abréger ses souffrances, le procureur général l'accuse d'avoir franchi la ligne rouge. \r\n\r\nLocuteur FS2 (00:00:41) [92%] :\r\nLa faillite du voyagiste Thomas Cook a déclenché une immense opération de rapatriement pour ses 600000 clients actuellement en vacances, 600000 personnes ont tous 2 doivent être donc ramener dans leur pays d'origine, quelques Suisses sont concernés, certains ont contacté le TCS hier pour demander une assistance Stéphane Jayet et le vice- président de la Fédération Suisse du Voyage. \r\n\r\nLocuteur MS3 (00:01:01) [90%] :\r\nBon impact extrêmement minime sur sur le marché suisse d'autant plus sur le marché suisse Romand, on parle de quelques centaines de personnes donc quand on parle, personne, on parle de touristes qui auraient déjà consommé une partie de leurs prestation donc qui sont à l'étranger ou alors des touristes qui ont acheté des prestations qui doivent partir ces prochains jours, ces prochains mois mais on quand on parle de prestations, on parle de prestations de Thomas Cook Angleterre donc le focus extrêmement fin et c'est pour ça qu'il y a très peu de personnes touchées par cette faillite actuellement. \r\n\r\nLocuteur MS2 (00:01:36) [95%] :\r\nDes propos recueillis par Romain Bardet et cette faillite ébranle le secteur du tourisme, les hôteliers tunisiens affrontent un coup dur qui, après les attentats de 2015 commençaient tout juste à se relever, Maureen Mercier s'est rendu dans la station très balnéaire d'Hammamet. \r\n\r\nLocuteur FS4 (00:01:50) [94%] :\r\nFace à la mer, les touristes se prélassent au soleil, ils ont pour la plupart, décidé de ne pas s'inquiéter, comme ce couple de Britanniques qui accueille la faillite de Thomas Cook avec le flegme qu'on leur connaît fait honnête. \r\n\r\nLocuteur MS5 (00:02:01) [94%] :\r\nOn a appris que notre gouvernement avait préparé une centaine d'avions pour nous rapatrier, donc on attend, on attend de voir ce qui va se passer. \r\n\r\nLocuteur FS4 (00:02:06) [95%] :\r\nC'est à côté des touristes belges plus inquiets. \r\n\r\nLocuteur FS1 (00:02:09) [89%] :\r\nQu'est ce qu'il faut faire pour de l'argent assez pour être rapatriés, je ne sais pas, on panique quand même un peu. \r\n\r\nLocuteur FS4 (00:02:15) [88%] :\r\nPour l'heure, les vacanciers, manque d'informations les concernant, il s'inquiètent avant tout pour les Tunisiens commençait à peu a relevé la tête, suite aux attentats, il y a quelques années, et aujourd'hui, ben, ça risque de nouveau d'éloigner les touristes étrangers Medhi à et le patron de l'hôtel le Sultan Hammamet dans son hôtel 200 personnes ont réservé leur voyage avec Thomas Cook, Thomas Cook ne paie plus son établissement depuis 3 mois, ce qui représente 25 pourcent de son chiffre d'affaires annuel. \r\n\r\nLocuteur MS1 (00:02:41) [94%] :\r\nC'est extrêmement grave, le bilan économique est beaucoup plus grave pour les hôtels impactés par la faillite de Thomas Cook que pour les conséquences des attentats qu'on a eu en 2015. \r\n\r\nLocuteur FS4 (00:02:50) [83%] :\r\nLa situation est totalement différente, aujourd'hui, le tourisme a repris l'hôtel a accueilli les clients tout l'été, mais risque bien de ne jamais être payé Maureen merci rtsinfo Hammamet. \r\n\r\nLocuteur FS2 (00:03:01) [94%] :\r\nQuand à ce que le Boeing 737 MAX reprendra son envol dans le ciel, aucune date n'est fixée, la levée de l'interdiction se fera pays par pays, suite à 2 accidents ayant fait 346 morts, cela fait 6 mois que l'appareil est immobilisé au sol comment osez -vous a répété à plusieurs reprises, Greta Berg face aux dirigeants mondiaux hier à New York, la jeune Suédoise de 16 ans a eu droit à un temps de parole de 4 minutes 30 pour s'exprimer au sommet sur le climat de l'ONU au coeur des débats entre autres les questions financières 24 banques nationales de développement ont annoncé qu'elles consacreront ensemble 1000 milliards de dollars à la finance verte d'ici à 2025 et la Suisse en a profité de ce sommet pour présenter le pacte a le pacte un modèle de gestion financière plus verte, plus éco- responsable système mis en place il y a un an, de New York, les explications de notre correspondante à l'ONU, Karine hautaine. \r\n\r\nLocuteur FS7 (00:03:51) [86%] :\r\nJusqu'à présent, il était compliqué pour un investisseur privé de comprendre comment son portefeuille d'investissements était cohérent ou non avec les objectifs climatiques alors le groupe tout de gris, ils investing initiative à développer l'an dernier le pacte à un modèle qui a recensé tous les actifs physiques centrales usines automobiles cimenterie, ainsi que les entreprises qui les possèdent et les titres financiers qu'elles émettent, puis il compare ces données aux différents scénarios climatiques pour analyser leur cohérence Stan Dupré, le PDG de toute cuisine vaste initiative. \r\n\r\nLocuteur MS8 (00:04:21) [92%] :\r\nLà, aujourd'hui, les plus grosses Asset Managers, les plus grosses banques commencent à adopter ça, la vraie difficulté c'est vraiment d'arriver à regarder comment on peut prendre des décisions de gestion financière, sur cette base là et voir comment ces décisions peuvent avoir un impact dans l'économie réelle, ce que c'est facile de vendre un actif d'en acheter un autre, mais arriver à suivre : quel impact ça a réellement est -ce que ça permet de fermer une centrale à charbon, ça c'est beaucoup plus compliqué et c'est ce qu'on est en train de mettre en place aujourd'hui. \r\n\r\nLocuteur FS7 (00:04:47) [92%] :\r\nUn an après sa mise en place en Suisse le pacte a été utilisé par plus de 2 tiers des fonds de pension ou des assureurs pour Franz Cavert paraissent ambassadeur de l'Office fédéral de l'environnement cet attrait et logique. \r\n\r\nLocuteur MS8 (00:04:58) [88%] :\r\nLe marché financier a compris l'importance de leurs actions pour le changement climatique bien sûr aussi pour la réputation aussi parce que, investir dans une domaine qui implique au coup la mission CO2 et aussi un risque : que ces compagnies vont avoir du succès dans le futur. \r\n\r\nLocuteur FS7 (00:05:11) [91%] :\r\nD'ici l'an prochain un outil similaire devrait être disponible aux investisseurs privés, particuliers, en France et en Allemagne, Carrie Noten pour rtsinfo New-York. \r\n\r\nLocuteur FS2 (00:05:20) [94%] :\r\nLe président suisse, Ueli Maurer, a fait le déplacement à New York, notre monde a besoin de plus de progrès technologiques d'innovation et moins d'idéologie, a déclaré hier déclaré hier le conseiller fédéral dès 2023, seule une maison très bien isolée pourra encore fonctionner au chauffage à mazout, le Conseil des États a empoigné la loi sur le CO2 et décidé de fixer des valeurs d'émission limites pour les bâtiments existants dont le chauffage doit être remplacé pour le conseiller aux États vers Robert Kramer cette décision et celles qui suivront sont aussi la conséquence des mobilisations d'une partie des jeunes qui devront à leur soutenir les nouvelles mesures. \r\n\r\nLocuteur MS5 (00:05:54) [92%] :\r\nC'est évident, les manifestations de jeunes sont passés par là et je crois, quelles que soient les arrière- pensées que les uns et les autres peuvent encore avoir personne aujourd'hui dans la salle n'ose prétendre qu'il y a pas de réchauffement climatique, tout le monde le dit et j'espère que tout le monde en est convaincu, il y a la volonté de faire une loi qui soit crédible par rapport aux accords de Paris auquel la Suisse a adhéré, donc cela signifie très clairement qu'on place la barre assez haut et ça signifie dans le même temps qu'on renonce peut-être à certaines dispositions un peu rhétorique pour se concentrer sur l'efficacité. \r\n\r\nLocuteur FS2 (00:06:23) [94%] :\r\nRobert Kramer répondait à Julien bancaire terre le débat se poursuit demain mercredi, le Conseil des États se prononcera sur l'introduction d'une taxe sur les billets d'avion comprise entre 30 et 120 francs un médecin Vaudois se retrouve devant la justice pour avoir injecté une dose létale de curare à une patiente de 86 ans, l'accusé explique son geste, il était destiné, dit -il à mettre fin aux souffrances de l'octogénaire, le ministère public, affirme qu'il s'agit d'un meurtre, 2 versions diamétralement opposées, avec en toile de fond, Virginie Gerhard, la question de la responsabilité d'un médecin face à un patient en fin de vie. \r\n\r\nLocuteur FS6 (00:06:56) [93%] :\r\nJ'ai agi dans la solitude d'un médecin qui doit prendre une décision pour soulager sa patiente : c'est en ces termes que le prévenu un généraliste, puis de 45 ans, s'est exprimé hier devant la présidente du tribunal de Vevey, dans la salle, une foule de patients venus soutenir leur médecin qu'il considère exemplaire le 18 juin 2015, celui -ci se rend au domicile de sa patiente, il la trouve dans un état qu'ils jugent critique il prend alors la décision de lui injecter de la morphine, puis du curare, un produit qui, raconte -t-il à accélérer une mort inéluctable face à lui, le procureur général Éric Cottier l'accuse d'avoir franchi la ligne rouge en condamnant une femme qui n'sur le moment, pas expressément demandé de mourir, le mari et le fils de la patiente n'ont d'ailleurs pas été prévenu de l'injection létale derrière ce drame humain se cache la question plus complexe de l'accompagnement en fin de vie, alors que l'assistance au suicide, fait l'objet d'une réglementation, le code pénal suisse ne contient pas de dispositions légales pour l'euthanasie Le médecin risque donc une condamnation pour meurtre accompagné de 5 ans de prison au moins. \r\n\r\nLocuteur FS2 (00:08:04) [93%] :\r\nLes cantons de Berne Jura Neuchâtel lance une nouvelle plateforme d'une plateforme d'information pour promouvoir les soins palliatifs nommé actif Point CH, elle s'adresse aux patients, aux proches aidants et aux professionnels, la SSR doit une nouvelle fois se serrer la ceinture : dans le rouge et après déjà plusieurs annonces d'économies, elle a annoncé hier son intention de diminuer ces charges de 50 millions de francs supplémentaires pour l'exercice 2020, l'entreprise invoque la baisse importante de ses recettes publicitaires et le besoin de retrouver l'équilibre, ces mesures auront des impacts sur les programmes et les emplois en Suisse romande, elles priveront la RTS d'environ 12 millions de francs, Gilles Marchand, le directeur général de la SSR. \r\n\r\nLocuteur MT9 (00:08:43) [91%] :\r\nIl faut rappeler qu'on vient de faire un exercice déjà déficiences de l'ordre de 100 millions quand même hein qui arrivera à son terme fin 2020, là on a vraiment tenté de concentrer nos efforts sur l'infrastructure sur la distribution sur la technologie sur toutes ces choses -là et on a tenté de protéger au maximum programme évidemment pour protéger le le l'intérêt du public et puis maintenant avec cette situation publicitaires qui s'aggrave, je pense qu'il sera impossible de réaliser ce nouveau train de 50 millions sans impact qu'elles offrent évidemment que chaque région ne sera, de manière extrêmement disons précautionneuse pour éviter de toucher des rendez- vous qui sont les plus les plus appréciés du public, etc, mais on va devoir quand même certainement toucher leur programme et surtout touché la manière dont on le produit, c'est peut-être le point le plus important, c'est comment, au fond, adapter notre modalité de production à cette nouvelle situation, de telle sorte qu'on puisse garder le plus possible les rendez- vous, quitte à les produire autrement, de manière peut-être un peu plus allégé, on va rentrer dans ces discussions -là, de manière très intensive maintenant. \r\n\r\nLocuteur FS2 (00:09:39) [96%] :\r\nGilles Marchand répondait à Alain Arnaud la nouvelle patinoire de Malley à Lausanne accueille ce soir son tout 1er match la glace et les gradins sont prêts pour le derby Romand, ce sera entre le Lausanne Hockey Club et Genève- Servette Lorence Milasevic c'était votre journal merci beaucoup. \r\n"], "webPublicationDate": "2019-09-24T04:52:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nooten, Carrie", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F88E9A1-FE06-4CA5-AEB9-F22EE5ECD510", "internalArchiveId": "5F88E9A1-FE06-4CA5-AEB9-F22EE5ECD510", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour - Le 24 septembre 2003, l'absinthe en passe de devenir légale", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nL'archive du jour - Le 24 septembre 2003, l'absinthe en passe de devenir légale 5H37 ARCHIVE DU JOUR \r\n*** Notre archive du jour revient sur une petite révolution dans l'univers merveilleux de la distillation. Le 24 septembre 2003, l'absinthe, ce breuvage si longtemps prohibé par les autorités, est en passe de devenir légale. Personne au Conseil des Etats ne s'y est opposé. Interdite depuis 1908, l'absinthe jouissait d'une mythologie très commerciale. Ce qui a suscité quelques peurs au moment de sa légalisation. On écoute Julien Spacio, secrétaire régional du Val-de-Travers, favorable à la légalisation et Pierre-André Delachaux, conservateur du musée d'histoire et d'artisanat à Motier...complètement opposé...\r\n  2'28'' ((FINI CUT)) \r\nTITRE MUSICAL - AFRICA - TOTO (30'' sans paroles)\r\n***EXTRO : Il faudra attendre 2005 pour que l'absinthe sorte complètement de sa clandestinité. La fée verte devient légale et avec elle, la commercialisation de sa recette. Reste qu'il n'est pas rare qu'une bouteille d'absinthe achetée sous le manteau soit encore disponible dans les caves des particuliers...\r\n*** Africa, titre de Toto. 1982 pour la date de sortie mais remis au goût du jour cette année par Max Siedentopf, artiste allemand d'origine namibienne. En janvier, il a installé des enceintes dans le désert de Namib, le plus vieux du monde, pour faire tourner le tube.", "durationSec": 198, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714053", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - Le 24 septembre 2003, l’absinthe en passe de devenir légale / LMA_2019-09-24T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 24.09.2019"], "variantIds": ["ece-10714053"], "isOnline": true, "lastModifiedDate": "2019-09-30T06:58:27Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nNotre archive du jour revient sur une petite révolution dans l'univers merveilleux de la distillation, le 24 septembre 2003, l'absinthe ce breuvage si longtemps prohibé par les autorités, est en passe de devenir légale personne au Conseil des États ne s'y est opposé, interdite depuis 1908 l'absinthe jouissait d'une mythologie très commerciale, ce qui a suscité quelques peurs au moment de sa légalisation, on écoute Julien spatiaux, secrétaire régional du Val-de-Travers, favorable à la légalisation et Pierre-André Delachaux, conservateur du musée d'histoire et d'artisanat à Motier complètement opposé. \r\n\r\nLocuteur MT2 (00:00:34) [92%] :\r\nC'est vrai qu'aujourd'hui c'est un jour de tristesse, je dirais même un jour de deuil, le mythe a disparu, l'absinthe est une boisson qui n'est pas comme les autres, une boisson mythique et ce mythe était provoqué en particulier par l'interdiction par l'interdit par la transgression, puisque les gens venaient au Val-de-Travers pour essayer de trouver ce cette boisson extraordinaire et aujourd'hui en la banalisant, on a tué ce mythe, le jour où on peut trouver ce sera prochainement, je pense qu'on peut trouver cette boisson dans n'importe quel supermarché, je pense que les gens s'en détourneront et c'est ça qui me fait peur pour le mal de. \r\n\r\nLocuteur MS3 (00:01:07) [92%] :\r\nPrenons l'exemple de la gentiane c'est tellement bon la gentiane, on en trouve un, on en trouve quand même et les petits producteurs en Valais notamment le le fait d'en boire de façon licite n'exclut pas la jouissance ni l'admiration pour la gentiane. \r\n\r\nLocuteur MT2 (00:01:19) [91%] :\r\nParce qu'il n'a jamais été interdite, je crois qu'il y a autour de ce ministre de l'absinthe le la date de 1908 1910 c'était le moment d'interdiction et le Val-de-Travers a résisté, moi je parle lorsque je j'évoque les clandestins, je pars de résistants et il y a eu cette résistance, cette espèce de fronde au Val-de-Travers à partir de 1908 qui n'existent pour aucune autre chose : une petite région s'est opposé à l'ensemble de la Suisse à l'ensemble des lois à l'ensemble des politiciens et c'est ça, je pense, qui fait le charme en particulier de cette voie. \r\n\r\nLocuteur MS3 (00:01:51) [92%] :\r\nAlors Julien spatiaux, vous vous êtes secrétaire général du Val-de-Travers, à Fleurier, vous êtes pour la légalisation vous diriez même jusqu'à demander une AOC, une appellation d'origine contrôlée, c'est ça. \r\n\r\nLocuteur MT4 (00:02:01) [87%] :\r\nAbsolument, en fait, je dois dire, pour l'inspecteur qui à monsieur Delachaux en fait que la le mythe de l'absence des pas forcément ni avec l'interdiction, mais il est né avec la bohème parisienne du XIXe siècle et c'est parce que justement c'est une boisson mythique que interdite puisqu'en fait on partait en campagne contre la alcoolisme et donc compte l'absinthe, maintenant je vais rétorqué aussi que il y a une maintenant en Europe une légalisation qui est en train de se faire de la de la substance maintenant, après avoir parlé avec l'Office de la santé publique, on ne pourra plus en fait interdire l'absinthe étrangères venues sur le marché suisse, alors là je dis flûte parce qu'en fait le le qui a vu naître l'absinthe la substance et on ne peut plus nous la conduit alors que l'absinthe le pourra, ben ça, c'est absolument absurde et que lorsque on parle de légalisation parlons fait de meilleures protections de moins de protection comme justement la là aussi la de classe Origine contrôlée qui permettra en fait que de produire de l'absinthe ou Val-de-Travers et nulle part ailleurs on suit. \r\n\r\nLocuteur FS1 (00:03:02) [96%] :\r\nIl faudra attendre 2005 pour que l'absinthe sorte complètement de sa clandestinité la fée verte devient légale et avec elle la commercialisation de sa recette, reste qu'il n'est pas rare qu'une bouteille d'absinthe achetée sous le manteau, soit encore disponible dans les caves des particuliers. \r\n"], "webPublicationDate": "2019-09-24T04:52:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49CC72EB-38B4-41E4-A2F7-F76C4AD03E48", "internalArchiveId": "49CC72EB-38B4-41E4-A2F7-F76C4AD03E48", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous - Le chaman russe qui veut exorciser Vladimir Poutine énerve le Kremlin ", "publicationDate": "2019-09-24T00:00:00Z", "summary": "\r\n\r\nC'est arrivé loin de chez vous - Le chaman russe qui veut exorciser Vladimir Poutine énerve le Kremlin    DIRECT STUDIO LAUSANNE \r\nCALV..... Bonjour Alain Franco!\r\n. \r\nVous nous parlez ce matin d'un shaman venu de la Yakoutie, une région aux confins de la Russie.... un homme qui dit vouloir exorciser Vladimir Poutine, et qui rend le Kremlin nerveux.\r\n Il a marché 2400 kilomètres, Alexander Gabyshev, après avoir quitté en mars sa Yakoutie natale en trainant sa yourte sur une petite remorque, prêchant au long du chemin, grâce à l'aide et à la nourriture des compatriotes de passage. Avec ses cheveux lisses et long, sa barbe effilée, ses yeux en amande, cet homme qui se présente comme un shaman et un guerrier voulait rejoindre Moscou, à 8000 kilomètres de son point de départ. Avec une idée en tête : chasser Vladimir Poutine du Kremlin. Ecoutez.\r\n  09'' ((CALV LE SHAMAN QUI ENERVE LE KREMLIN))\r\nC'est Dieu qui me l'a ordonné. Il m'a dit que Poutine est un démon. Que la nature ne l'aime pas. C'est un étranger. Il n'est pas des nôtres.\r\nGabyshev voulait exorciser le Maitre du Kremlin. Mais son odyssée a pris fin la semaine dernière en Sibérie. Le quinquagénaire, qui croit aux forces de l'esprit et à la communication avec celles de la nature, a été arrêté par la police, puis conduit dans un hôpital psychiatrique pour évaluation.\r\n***Alain, un homme qui se présente comme « shaman » ET guerrier, convaincu qu'il doit exorciser son président. ça mérite peut-être une évaluation non ?\r\nS'il ne s'agissait que de ça ! Une vidéo a fait surface sur les réseaux sociaux montrant Gabyshev encouragé par des officiels non identifiés à dire qu'il va bien, et, surtout, à encourager ses disciples à rester calmes. Il déclare aussi qu'il est traité « en accord avec la loi existante ». Mais des activistes locaux affirment qu'il serait poursuivi pour incitation à des actes extrémistes. Ce qui est passible de quatre ans de prison. \r\nPreuve que le cas interpelle : Amnesty International en dit ceci : « L'initiative du shaman est peut-être excentrique, mais la réaction des Autorités russes et grotesque. Ont-elles réellement peur de ses pouvoirs magiques ? » \r\n***Et alors, Alain. Le Kremlin a-t-il peur du shaman ?\r\nGageons que l'ancien officier du KGB, l'homme qui règne depuis 20 ans sur la destinée de la Russie, ne craint pas un excentrique comme Alexander Gabyshev.\r\nMais depuis qu'il a lancé une réforme contestée des retraites, le pouvoir est de plus en plus ouvertement critiqué. Russie Unie, le parti de Poutine, a vu son emprise sur le pays s'effriter. Parallèlement, des points de contestations se cristallisent aussi dans les régions loin de Moscou. Protestations contre des fraudes ou lutte contre la gestion catastrophique des déchets.. Le pouvoir central redouble d'effort et d'énergie contre ces accès de contestation.\r\nAlors disons que le Kremlin fait preuve ces derniers mois de nervosité croissante, qui tranche avec le sentiment de puissance, qui a longtemps émané du président russe.\r\nLe Shaman exorciste de Poutine... dans CALV, merci Alain Franco!", "durationSec": 147, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10713982", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Le chaman russe qui veut exorciser Vladimir Poutine énerve le Kremlin", "C'est arrivé loin de chez vous - Le chaman russe qui veut exorciser Vladimir Poutine énerve le Kremlin  / LME_2019-09-24T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Le chaman russe qui veut exorciser Vladimir Poutine énerve le Kremlin  / LME_2019-09-24T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10714007", "ece-10713982"], "isOnline": true, "lastModifiedDate": "2019-09-30T06:58:27Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nC'est arrivé loin chez vous, bonjour Alain Franco bonjour Valérie, vous nous parlez ce matin Alain dans shaman venu de la Yakoutie, une région aux confins de la Russie, un homme qui dit vouloir exorciser Vladimir Poutine et qui rend le Kremlin nerveux. \r\n\r\nLocuteur MS2 (00:00:13) [93%] :\r\nIl a marché 2400 kilomètres Alexander Gabyshev après avoir quitté en mars, ça Yakoutie natale entraînant ça yourte sur une petite remorque grâce à l'aide et à la nourriture d'une foule conquise par son objectif, car l'homme aux yeux en amande, qui se présente comme un shaman et un guerrier voulait rejoindre Moscou à pied à 8000 kilomètres de son point départ avec une idée en tête : chasser Vladimir Poutine du Kremlin écoutez, bon en fait, les recours parce que ça maintenant on dire c'est Dieu qui me donner, dit -il, il m'a dit que Poutine est un démon que la nature ne l'aime pas, c'est un étranger, il n'est pas des nôtres Gabyshev voulait exorciser le maître du Kremlin, mais son odyssée a pris fin la semaine dernière en Sibérie, le quinquagénaire qui croit aux forces de l'esprit et de la nature, a été arrêté par la police puis conduit dans un hôpital psychiatrique pour évaluation. \r\n\r\nLocuteur FS1 (00:01:02) [93%] :\r\nAlain, un homme qui se présente comme shaman et guerrier convaincu qu'il doit exorciser son président, ça mérite peut-être une évaluation non. \r\n\r\nLocuteur MS2 (00:01:08) [95%] :\r\nS'il ne s'agissait que de ça : Une vidéo montre Huckabee chef qui encourage ses disciples à rester calme, il déclare qu'il est traité en accord avec la loi mais des activistes locaux affirment qu'il sera poursuivi pour incitation à des actes extrémistes, ce qui est passible quand même de 4 ans de prison pour l'instant, il est à nouveau libre de ses mouvements, mais Amnesty International a déjà interpellé le pouvoir en ces termes l'initiative du shaman est peut-être excentrique, mais la réaction des autorités russes et grotesque ont -elles réellement peur de ses pouvoirs magiques. \r\n\r\nLocuteur FS1 (00:01:38) [91%] :\r\nEt alors, Alain, le Kremlin a -t-il peur lui du shaman hein. \r\n\r\nLocuteur MS2 (00:01:41) [95%] :\r\nGageons que l'ancien officier du KGB, qui règne depuis 20 ans quand même sur la destinée de la Russie ne craint pas un excentrique comme Gabyshev, mais depuis qu'il a lancé une réforme contestée des retraites, le pouvoir et de plus en plus ouvertement critiqué, Russie unie, le parti de Poutine a perdu de son emprise sur le pays, parallèlement, des points de contestations se cristallisent aussi dans les régions, loin de Moscou : protestations contre des fraudes ou lutte contre la gestion catastrophique des déchets, le pouvoir central redouble d'énergie contre ces accès de contestation alors disons que le Kremlin a fait preuve ces derniers mois d'une nervosité croissante qui tranche avec le sentiment de puissance qui a longtemps émané du président russe. \r\n\r\nLocuteur FS1 (00:02:21) [89%] :\r\nLe Shaman qui voulait exorciser le le président Poutine, merci beaucoup Alain Franco pour cette arrivé loin de chez vous. \r\n"], "webPublicationDate": "2019-09-24T05:42:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-53D1A27E-6DB4-41A6-8F0B-34CCD44D0B34", "internalArchiveId": "53D1A27E-6DB4-41A6-8F0B-34CCD44D0B34", "source": "siranau", "mediaType": "audio", "title": "AvioTicino lance une pétition pour sauver l'aéroport de Lugano ", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 8\r\n\r\nAvioTicino lance une pétition pour sauver l'aéroport de Lugano  Justement, les ennuis d'Adria Airways et l'annulation des vols entre Zurich et Lugano, sont l'énième épisode qui frappe le tarmac régional tessinois, menacé par une fermture. L'annonce d'Adria Airways est tombée alors qu'une pétition vient d'être déposée à la chancellerie de Lugano, Nicole della Pietra, pour le sauvetage de l'aéroport tessinois \r\n((Oui, les ennuis en série ne découragent pas les membres de AvioTicino, du nom de cette nouvelle association qui veut sauver l'escale tessinoise menacée par la fermeture pure et simple. On rappelle qu'avant Adria Airways, SkyWork, Darwin et FlyBaboo avaient du mettre la clé sous le paillasson. Depuis la faillite de Darwin, la liaison aérienne entre Genève et Lugano est interrompue. Avec sa pétition intitulée \"Non à la fermeture de l'aéroport », AvioTicino a recueilli plus de 8'000 signatures en un temps record, soit une dizaine de jours, et la collecte se poursuit. La démarche de cette association, formée de collaborateurs, de passagers et des milieux économiques,  vise à réaffirmer l'importance du maintien de l'aéroport de Lugano, qui est considéré par AvioTicino comme fondamental pour le canton. Et pour les 200 emplois directs et les 1'400 postes de travail induits que génère l'escale luganaise. Et si les syndicats soutiennent la pétition, un pan de la gauche tessinoise est prête à barrer la route à tout nouveau financement public pour sauver le tarmac luganais. FIN", "durationSec": 84, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714026", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["AvioTicino lance une pétition pour sauver l’aéroport de Lugano  / 12H30_2019-09-24T12:37:00_developpement-8", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714026"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:46Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nJustement, les ennuis d'Adria d'Adria Airways et l'annulation des vols entre Zürich à Lugano sont l'énième épisode qui frappe le tarmac régional tessinois menacé par une fermeture, l'annonce d'Adria Airways est tombé alors qu'une pétition vient d'être déposée à la chancellerie de Lugano décoder les Pietra pour le sauvetage de l'aéroport tessinois. \r\n\r\nLocuteur FS2 (00:00:17) [96%] :\r\nLes ennuis en série ne découragent pas les membres de AvioTicino, du nom de cette nouvelle association qui veut sauver l'escale tessinoise menacée par la fermeture pure et simple, on rappelle qu'avant Adria Airways Sky Work Darwin et Fly Baboo avait dû mettre la clé sous le paillasson, depuis la faillite de Darwin, la liaison aérienne entre Genève et Lugano est interrompue avec sa pétition intitulée Non à la fermeture de l'aéroport AvioTicino a recueilli plus de 8000 signatures en un temps record, soit une dizaine de jours et la collecte se poursuit la démarche de cette association formée de collaborateurs de passagers et des milieux économiques notamment vise à réaffirmer l'importance du maintien de l'aéroport de Lugano, qui est considéré par cette association comme fondamental pour le canton et pour les 200 emplois Directs et les 1400 postes de travail induits que génère l'escale et si les syndicats soutiennent la pétition un pan de la gauche, cette chinoise est néanmoins prête à barrer la route à tout nouveau financement public pour sauver le tarmac luganais. \r\n"], "webPublicationDate": "2019-09-24T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2E8396D7-A566-43A6-8AAF-7311C14F0477", "internalArchiveId": "2E8396D7-A566-43A6-8AAF-7311C14F0477", "source": "siranau", "mediaType": "audio", "title": "Les primes maladie augmenteront de 0,2% en moyenne l'année prochaine", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 1\r\n\r\nLes primes maladie augmenteront de 0,2% en moyenne l'année prochaine  \r\nVotre facture de primes d'assurance maladie ne sera pas beaucoup plus élevée l'an prochain. Ce matin, le conseiller fédéral en charge de la santé Alain Berset a annnoncé une hausse modérée des primes: +0,2%. C'est l'augmentation la plus modeste depuis plus de 20 ans de hausse continue.\r\nMuriel Ballaman, vous êtes l'unes de nos correspondantes au Palais fédéral. Hausse modérée, mais les cantons romands ne s'en sortent pas bien.", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714019", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les primes maladie augmenteront de 0,2% en moyenne l'année prochaine / 12H30_2019-09-24T12:30:00_developpement-1", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714019"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:44Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nVotre facture de primes d'assurance maladie ne sera pas beaucoup plus élevée l'an prochain, ce matin, le conseiller fédéral en charge de la santé Alain Berset a annoncé une hausse modérée des primes de plus0,2 pourcent c'est l'augmentation la plus modeste depuis plus de 20 ans de hausse continue, Muriel Hamon, vous êtes l'une de nos correspondante au Palais fédéral hausse modérée, mais les cantons romands ne s'en sortent pas tous bien. \r\n\r\nLocuteur FS2 (00:00:21) [90%] :\r\nAlain Berset n'était pas peu fier ce matin en annonçant des primes d'assurance maladie presque stable, notamment grâce aux mesures qu'il a prise pour plafonner par exemple le prix des mecs et des médicaments au revoir la tarification médicale la Tarmed bonne nouvelle donc, en tout cas en moyenne avec cette augmentation de0,2 pourcent mais le diable, vous l'avez dit, se cachent dans les cantons, plus 2 9 pourcent à Neuchâtel, plus 2 virgule 2 en Valais, les cantons romands sont tous au-dessus de la moyenne, sauf le canton de Vaud pourquoi la réponse d'Alain Berset. \r\n\r\nLocuteur MS3 (00:00:50) [92%] :\r\nLes primes ne ne font que couvrir les coûts et c'est clair que dans les cantons, ben on peut penser par exemple certains cantons avec une très haute densité médicale avec beaucoup d'hôpitaux, des cantons aussi avec une population peut-être plus âgé, c'est clair que l'évolution et les différentes dans des cantons qui ont beaucoup moins d'hôpitaux qui en ont fermé, qui ont une densité médicale moindre et qui vont peut-être moins chez le médecin, donc là ça dépend du comportement aussi des des personnes assurées, ça dépend de la politique qui est menée sur le plan cantonal et la Confédération n'a pas maîtrise, surtout dans le domaine hospitalier sont vraiment les cantons qui sont, qui sont là, aux commandes. \r\n\r\nLocuteur FS2 (00:01:21) [88%] :\r\nC'est Bershawn comme on dit à Berne, les cantons payent leur propre politique hospitalière, quant aux acteurs de la santé, assureurs, hôpitaux, médecins, ils saluent dans l'ensemble, ce résultat, mais la plupart s'accordent aussi à dire qu'il ne s'agit pas d'un renversement de tendance durable. \r\n\r\nLocuteur MS1 (00:01:36) [95%] :\r\nMerci Marie et Alain Berset sera plus largement l'invité de Forum ce soir. \r\n"], "webPublicationDate": "2019-09-24T10:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7162E450-28D5-43A7-B412-75E00E5207B5", "internalArchiveId": "7162E450-28D5-43A7-B412-75E00E5207B5", "source": "siranau", "mediaType": "audio", "title": "Le Conseil des Etats accepte l'achat de nouveaux avions de combat", "publicationDate": "2019-09-24T00:00:00Z", "durationSec": 158, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714023", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil des Etats accepte l’achat de nouveaux avions de combat / 12H30_2019-09-24T12:34:00_developpement-5", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714023"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:45Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n6 milliards de francs pour l'achat de nouveaux avions de combat, le Conseil des États, a donné son aval, ce matin, mais la menace du référendum a déjà brandi et les Suisses voteront probablement l'an prochain sur ce sujet, Brian juin Marie- Jo Van on vous retrouve en Direct de Berne et vous avez suivi ce débat pour la majorité des sénateurs, le renouvellement de la défense aérienne est une nécessité. \r\n\r\nLocuteur FS2 (00:00:20) [92%] :\r\nLes avions de combat actuels arriveront à la fin de leur durée d'utilisation au plus tard vers 2030, le remplacement de la flotte et proposé à l'Assemblée fédérale dans le cadre d'un programme d'armement et s'ils ne sont pas remplacés attend l'armée ne pourra plus remplir sa mission, c'est en tout cas l'avis de la ministre de la Défense, Viola Mert. \r\n\r\nLocuteur FS3 (00:00:38) [84%] :\r\nça était armé était Schweiz afin que l'armée puisse dans le futur, protéger la Suisse d'attaques par les airs, nous devons nous procurer de nouveaux avions de combat, des moyens pour la défense sol-air doivent être renouvelée de 23 ans, des têtes de combat actuels et la défense du ciel depuis le sol arrive à la fin de leur durée d'utilisation s'ils ne sont pas remplacés attend la Suisse ne pourra plus protéger son espace aérien à partir de 2030 la population ne pourra plus être protégé ni défendu Merck match Hudson on or myrte furent Crown. \r\n\r\nLocuteur FS2 (00:01:10) [92%] :\r\nUne position largement suivie par le Conseil des États, la gauche à part compte plaidé en vain pour que le gouvernement présente un nouveau projet qui comprennent aussi le système de défense sol-air dont le coût est estimé à 2 milliards de francs supplémentaires, une dépense qui figure au programme d'armement ordinaire sur lequel la population ne se prononcerait pas en cas de vote, la socialiste Géraldine Savary voulait renvoyer le projet au Conseil fédéral. \r\n\r\nLocuteur MS4 (00:01:34) [90%] :\r\nL'armée retombe, d'une certaine manière, dans sa tranchée habituel à savoir dépenser des montants quand même non négligeable, mais sans expliquer à la population devant la population, le pourquoi de cette dépense, donc je propose non pas de tout effacer de ce projet de planification, mais que le Conseil fédéral, ne manquez pas le rendez- vous avec la population qu'il retravaille ce texte qu'il intègre le système de défense sol-air dans le concept global de sécurité, de protection aérienne. \r\n\r\nLocuteur MS1 (00:02:04) [95%] :\r\nLe Conseil des États s'est en revanche éloignée du projet du Conseil fédéral concernant les mesures compensatoires Marie. \r\n\r\nLocuteur FS2 (00:02:11) [94%] :\r\nOui, il y a les entreprises étrangères qui se voit confier des mandats dans le cadre de l'acquisition de ces Jet devrait compenser 100 pourcent de la valeur du contrat par l'octroi de mandat à des entreprises suisses une tradition qui a fait ses preuves selon une majorité de sénateurs, le gouvernement prévoyait lui 60 pourcent estimant qu'en cas de compensation intégrale, il faut s'attendre à des surcoûts importants le dossier doit maintenant passer dans les mains du Conseil national. \r\n\r\nLocuteur MS1 (00:02:36) [97%] :\r\nMarie Giovanola en Direct du Palais fédéral merci. \r\n"], "webPublicationDate": "2019-09-24T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-87D8CEDD-4BA5-4C3B-B27E-9174CB4FC46E", "internalArchiveId": "87D8CEDD-4BA5-4C3B-B27E-9174CB4FC46E", "source": "siranau", "mediaType": "audio", "title": "L'éducation des filles reste un défi majeur en Afghanistan", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 9\r\n\r\nL'éducation des filles reste un défi majeur en Afghanistan En Afghanistan, l'éducation des filles reste un défi majeur. A quelques jours de l'élection présidentielles, les écoles sont régulièrement attaquées. Les établissements pour filles sont particulièrement ciblés. Près de la moitié des jeunes Afghans en âge d'être scolarisés ne le sont pas, dont une majorité de filles. Reportage de Sonia Ghezali dans le village de Nasiri, dans la province de Kaboul, où des hommes armés ont incendié une école pour filles il y a à peu près un mois de celà. (NB: l'incendie a eu lieu le 20 août)\r\n((Son voile blanc d'ecoliere soigneusement pose sur ses cheveux, Wajdia, 11 ans est de celle qui leve sans cesse la main lorsque son professeur interrogee la classe.Lorsque des hommes armes ont mis le feu a son ecole le 20 aout dernier, elle a craint l'adieu aux bancs de l ecole.  \r\n BOB Wadjia (fillette)\r\n\"On se demandait toutes ce qui allait se passer, si on allait pouvoir retourner un jour à l'école\"\r\n L'incendie a eu lieu en pleine nuit. Trois ans plus tot, une bombe avait ete placee devant le portail de l ecole et le chien du garde abbattu d'une balle tire par des hommes qui ont ptis la fuite.Maghnoz, enseignante , est marquee par ces evenemnts.\r\n BOB Maghnoz Jilali, enseignante\r\n\"J'ai peur quand je viens travailler. Mais comment faire autrement. C'est mon travail de venir enseigner à ces jeunes filles. Si je ne le fais pas qui le fera\"\r\n Les autoites locales accusent les talibans. Ces derniers nient et disent meme soutenir l education des filles, a ceryaines conditions cependant comme lexplique Nazar Mohammed Mutmaeen, un ancien cadre Taliban\r\n OB Nazar Mohammed Mutmaeen, ancien cadre Taliban\r\n\"D'apres la loi islamique et selon les traditions afghanes, il n y a pas de classe mixte. Il doit y avoir des bâtiments séparés et des programmes différents pour les filles et les garcons.\"  L'education des filles est menace par les talibans, mais aussi par les tarditions en afganitan \r\nLaila Haroun travaille pour l'ONG française Afrane specialisee dans l education\r\n BOB Laila Haroun, employée ONG\r\n\"Quand les filles deviennent adolescentes, leurs familles ne les laissent souvent plus aller à l'école. Soit parce qu'elles sont fiancées ou mariées très jeunes, soit pour éviter le harcèlement dont elles sont victimes sur le chemin de l'école.\"\r\n En 2018, plus de 200 écoles ont été attaquées en Afghanistan.))\r\n******** Les afghans sont appelés à élire ce samedi 28 septembre leur nouveau président. Malgré le risque d'attentats des talibans, décidés à troubler le scrutin ou des possibles fraudes électorales.", "durationSec": 153, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714027", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’éducation des filles reste un défi majeur en Afghanistan / 12H30_2019-09-24T12:38:00_developpement-9", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714027"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:44Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn Afghanistan, l'éducation des filles reste un défi majeur, à quelques jours de l'élection présidentielle, les écoles sont régulièrement attaqués les établissements pour filles sont particulièrement ciblés, près de la moitié des jeunes afghans en âge d'être scolarisés ne le sont pas, dont une majorité de filles, le reportage de Ghezali dans le village de Nacéri dans la province de Kaboul, où des hommes armés ont incendié une école pour filles à peu près en moins de cela. \r\n\r\nLocuteur FS2 (00:00:24) [87%] :\r\nSon voile blanc d'écolières sérieusement posée sur ses cheveux roux a déjà 11 ans, et de celles qui lève sans cesse la main lorsque son professeur interroge la classe lorsque des hommes armés ont mis le feu à son école, le 20 août dernier à la on a dû aux bancs de l'école, on se demandait toutes ce qui allait se passer si on allait pouvoir retourner un jour à l'école, l'incendie lui en pleine nuit, 3 ans plus tôt, une bombe avait été placée devant le portail de l'école et le chien du garde abattu d'une balle tirée par des hommes qui ont pris la fuite, Marne, enseignante et marqué par ces événements. \r\n\r\nLocuteur FS3 (00:00:55) [86%] :\r\nJe vois mes collègues Notat, j'ai peur quand je viens travailler à nouveau des voisines, mais comment faire autrement, c'est mon travail de venir enseigner à ces jeunes filles. \r\nSi je ne le fais pas, qui le fera. \r\n\r\nLocuteur FS2 (00:01:14) [94%] :\r\nLes autorités locales accusent les talibans ces derniers nient et disent même soutenir l'éducation des filles à certaines conditions, cependant, comme l'explique Nazar Mohammed Mutmaeen, un ancien cadre Taliban. \r\n\r\nLocuteur MS3 (00:01:25) [89%] :\r\nIl y a islamique Afrane Kalt Charuelle, d'après la loi islamique et selon les traditions afghanes, il n'y a pas de classe mixte, il doit y avoir des bâtiments séparés et des programmes différents pour les filles et pour les garçons,P. c'est l'environnement le plus adéquat pour faire de bonnes études à l'université d'ANO acheter. \r\n\r\nLocuteur FS2 (00:01:47) [92%] :\r\nL'éducation des filles menacées par les talibans, mais aussi par les traditions en Afghanistan Leila Haroun travaille pour l'ONG française Afrane, spécialisée dans l'éducation. \r\n\r\nLocuteur FS3 (00:01:56) [83%] :\r\nMais il y a d'autres, donc quand les filles deviennent adolescentes leurs familles ne les laissent souvent plus aller à l'école à quai, Bilou Barin, voyez can be The Academy Swat parce qu'elles sont fiancées ou mariées très jeunes souhaitent pour éviter le harcèlement dont elles sont souvent victimes, sur le chemin de l'école, alors vous voyez que noir, un mot à fumer comme. \r\n\r\nLocuteur FS2 (00:02:17) [90%] :\r\nEn 2018 plus de 200 écoles ont été attaquées en Afghanistan Sonia Ghezali Kaboul RTS enfant. \r\n\r\nLocuteur MS1 (00:02:24) [96%] :\r\nLes afghans sont appelés à élire ce samedi 28 septembre leur nouveau président, malgré le risque d'attentats des talibans décidés à troubler le scrutin ou de possibles fraudes électorales. \r\n"], "webPublicationDate": "2019-09-24T10:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8CBECD32-C746-419B-A2EF-9CD4864385A6", "internalArchiveId": "8CBECD32-C746-419B-A2EF-9CD4864385A6", "source": "siranau", "mediaType": "audio", "title": "La compagnie slovène Adria Airways suspend ses vols en raison de difficultés financières", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Participants hors thésaurus : Favre , Cléa \r\nDéveloppement 7\r\n\r\nLa compagnie slovène Adria Airways suspend ses vols en raison de difficultés financières  \r\nVous avez prévu de prendre l'avion aujourd'hui ou demain entre Genève et Lugano, soyez vigilants ! Tous les vols sont annulés depuis hier soir et jusqu'à demain en tout cas. La liste des compagnies aériennes en difficulté s'allonge, avec aujourd'hui la compagnie slovène Adria Airways, Cléa Favre.\r\nEffectivement, Adria Airways est membre du réseau Star Aliiance, au même titre que Swiss.Et c'est sous les couleurs de la compagnie slovène que Swiss effectue la liaison Zurich-Lugano.Par conséquent, tous les vols entre ces deux villes sont annulés jusqu'à demain, au moins.Swiss nous a confirmé cette information.Elle assure avoir informé les passagers par SMS. Passagers qui sont invités à prendre le train. Leur voyage par le rail leur sera remboursé.Autre alternative : des vols via Milan sont aussi envisageables.\r\n*** A partir de jeudi, que va-t-il se passer, Cléa ?\r\nCa ne va pas plaire à ceux qui devaient prendre l'avion, mais mystère total.Pour l'instant, les 20 appareils d'Adria Airways sont cloués au sol...La compagnie, détenue par un fonds d'investissement basé au Luxembourg, n'a plus assez d'argent pour assurer ses opérations.Elle dit chercher des solutions auprès d'investisseurs potentiels pour reprendre les vols le plus rapidement possible.Mais pour l'instant, aucune avancée.On ne sait pas ce que va devenir la compagnie... ni les vols entre Lugano et Zurich.Swiss attend des davantages d'informations dans la journée.", "durationSec": 73, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714025", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La compagnie slovène Adria Airways suspend ses vols en raison de difficultés financières / 12H30_2019-09-24T12:36:00_developpement-7", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714025"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:46Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nVous avez prévu de prendre à l'avion aujourd'hui ou demain entre Genève et Lugano, soyez vigilants, tous les vols sont annulés depuis hier soir et jusqu'à demain, en tout cas la liste des compagnies aériennes en difficulté s'allonge qui aujourd'hui Cléa Favre oui, avec un nom : celui d'Adria Airways, compagnie slovène, ces 20 appareils sont cloués au sol détenue par un fonds d'investissement basé au Luxembourg, elle n'a plus assez d'argent pour assurer ses opérations, elle dit chercher des solutions auprès d'investisseurs potentiels pour reprendre les vols, le plus rapidement possible, mais pour l'instant, aucune avancée mais cette déroute touche aussi la Suisse effectivement Adria Airways est membre du réseau Star Alliance, au même titre que Swiss et c'est sous les couleurs de la compagnie slovène que Swiss effectue la liaison Zurich- Lugano, par conséquent, tous les vols entre ces 2 villes sont annulés jusqu'à demain au moins suisse nous a confirmé cette information, elle assure avoir informé les passagers par SMS passagers qui sont invités à prendre le train leur voyage par le rail leur sera remboursé autre alternative des vols via Milan sont aussi envisageables et puis mystère total quant à ce qui va se passer à partir de jeudi, on ne sait pas ce que va devenir la compagnie ni les vols entre Lugano et Zürich Suisse attend davantage d'informations dans la journée, merci Clapham. \r\n"], "webPublicationDate": "2019-09-24T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A3E8A75-1DEB-46A9-9282-9E1514FE7DC5", "internalArchiveId": "8A3E8A75-1DEB-46A9-9282-9E1514FE7DC5", "source": "siranau", "mediaType": "audio", "title": "La Fédération internationale d'athlétisme maintient la suspension de la fédération russe", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 6\r\n\r\nLa Fédération internationale d'athlétisme maintient la suspension de la fédération russe Pas d'athlètes russes aux championnats du monde d'athlétisme et peut-être pas non plus aux prochains aux prochains Jeux Olympiques. C'est la conséquence de la décision de l'agence mondiale antidopage d'ouvrir une nouvelle procédure contre l'agence russe antidopage.  Du coup, Patrick Délétroz, la fédération internationale d'athlétisme maintient la suspension de la fédération russe. \r\n  49''\r\n((Oui.  l'agence mondiale antidopage qui avait recueilli  les données électroniques des contrôles de l'ancien laboratoire de Mosou (suite aux révélations de dopage institutionnel entre 2011 et 2015) a constaté des incohérences dans ces données et donne trois semaines à la Russie pour s'expliquer. Concrètement, l'AMA va chercher à déterminer si la Russie a effacé des données pour tenter de mettre à l'abri des sportifs de toute poursuite disciplinaire.\r\nSans réponse convaincante, le drapeau et l'hymne russe pourraient être bannis des prochains jeux olympiques, comme il l'ont été à Pyeongchang  l'an dernier. Seuls des sélections de sportifs russes ''neutres'' y ont été admise. \r\nEt la fédération internationale d'athlétisme, très active sur le dossier et la seule grande fédération a agir de la sorte, a maintenu sa suspension - qui court depuis 2015 -  à quatre jours du début des championnats du monde.  Elle reproche aux Russes de ne pas avoir fait de progrès significatifs en matière de lutte contre le dopage.))", "durationSec": 66, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714024", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Fédération internationale d’athlétisme maintient la suspension de la fédération russe / 12H30_2019-09-24T12:35:00_developpement-6", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714024"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:45Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nPas d'athlètes russes aux championnats du monde d'athlétisme et peut-être pas non plus au prochain aux prochains JO, c'est la conséquence de la décision de l'Agence mondiale antidopage d'ouvrir une nouvelle procédure contre l'agence russe du coup Patrick Délétroz la Fédération internationale d'athlétisme maintient cette suspension de la fédération russe oui l'Agence mondiale antidopage qui avait recueilli les données électroniques, des contrôles de l'ancien laboratoire de Moscou, suite aux révélations de dopage institutionnel entre 2011 et 2015 à constaté des incohérences dans ces données et donne 3 semaines à la Russie pour s'expliquer concrètement l'AMA va chercher à déterminer si la Russie a effacé des données pour tenter de mettre à l'abri des sportifs de toute poursuite disciplinaire sans réponse convaincante le drapeau et l'hymne russe pourraient être bannis des prochains Jeux olympiques comme ils l'ont été à Pyongyang l'an dernier, seuls des sélections de sportifs russes neutre, y ont été admise et la Fédération internationale d'athlétisme, très actif sur le dossier et d'ailleurs la seule grande fédération agir de la sorte, a maintenu sa suspension qui court depuis 2015 à 3 jours maintenant du début des championnats du monde, elle reproche aux Russes de ne pas avoir fait de progrès significatifs en matière de lutte contre le dopage. \r\n"], "webPublicationDate": "2019-09-24T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-91070CBD-1551-47F9-A383-C8850391AD21", "internalArchiveId": "91070CBD-1551-47F9-A383-C8850391AD21", "source": "siranau", "mediaType": "audio", "title": "Emmanuel Macron réagit aux propos tenus par Greta Thunberg lors du sommet de l'ONU sur le climat", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 4\r\n\r\nEmmanuel Macron réagit aux propos tenus par Greta Thunberg lors du sommet de l'ONU sur le climat « Des positions très radicales, c'est de nature à antagoniser nos sociétés ». La réaction d'Emmanuel Macron sur Europe 1 suite à la plainte déposée hier par la suédoise Greta Thunberg et 15 autres jeunes militants, contre 5 pays dont la France. Plainte pour inaction climatique. Un geste historique et inédit auquel le président français semble avoir peu gouté. De Paris une correspondance d'Ariane Hasler. --", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714022", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Emmanuel Macron réagit aux propos tenus par Greta Thunberg lors du sommet de l’ONU sur le climat / 12H30_2019-09-24T12:33:00_developpement-4", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714022"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:36:45Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nDes positions très radicales c'est de nature à antagoniser nos sociétés, la réaction d'Emmanuel Macron sur Europe 1 suite à la plainte déposée hier par la suédoise Greta Thunberg et 15 autres jeunes militants contre 5 pays dont la France, plainte pour inaction climatique un geste historique et inédit auquel le président français semble avoir peu gouté de Paris rien Hasler. \r\n\r\nLocuteur FS2 (00:00:21) [96%] :\r\nAlors qu'il avait reçu à l'Élysée en février dernier, le président français a ouvertement critiqué Greta Thunberg depuis New-York où il assiste lui aussi au sommet sur le climat écoutez. \r\n\r\nLocuteur MS3 (00:00:32) [90%] :\r\nToutes les mobilisations de notre jeunesse, ou des moins jeunes sont, eux, sont utiles et faut qu'elle se concentre maintenant sur ce qui sont plus loin, ceux qui essaient de bloquer, j'ai pas le sentiment que le gouvernement français au gouvernement allemand aujourd'hui sont en train de bloquer quand je vois que on va fermer l'ensemble de nos activités charbon qu'on stoppe l'exploitation hydrocarbures, on est en train de bouger, je suis pas sûr que ce soit en effet la voie la plus efficace, je je pense surtout que maintenant on a besoin qu'on a une jeunesse qui nous aident à faire pression sur ceux qui bloque en se mobilisant, et qui aussi participe à des actions très concrètes et des tas d'actions citoyennes qui sont utiles la des positions très radicales c'est de nature à antagoniser nos sociétés. \r\n\r\nLocuteur FS2 (00:01:09) [94%] :\r\nDans la foulée, 2 autres membres du gouvernement français ont, pour la secrétaire d'État auprès du ministre de la transition écologique et solidaire brune Poirson, il est important d'avoir des personnes qui avaient -ils les conscience mais quelles sont les solutions qu'elle met sur la table, je ne sais pas, on ne peut pas mobiliser avec du désespoir, presque de la haine, le ministre de l'Éducation Jean-Michel Blanquer, déclarant de son côté que Greta Thunberg lui inspirer, je cite, un mélange de sympathie et de vigilance, car il ne faut pas créer une génération de déprimer autour du climat, fin de citation Ariane Hasler rtsinfo Paris. \r\n"], "webPublicationDate": "2019-09-24T10:46:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71850624-BF86-48D5-B5E3-1C1FA0CB44E9", "internalArchiveId": "71850624-BF86-48D5-B5E3-1C1FA0CB44E9", "source": "siranau", "mediaType": "audio", "title": "Les invités du 12h30 - La nouvelle BD de Stefano Boroni et Yann Karlen dévoile le passé colonial de la Suisse", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Participants hors thésaurus : Boroni / Karlen, Stefano / Yann\r\n\r\n\r\nLes invités du 12h30 - La nouvelle BD de Stefano Boroni et Yann Karlen dévoile le passé colonial de la Suisse (Stefano Boroni, Yann Karlen) Stefano Boroni (dessins) **1 // Yann Karlen (textes) **9\r\n\"Derrière les cases de la mission, l'entreprise missionnaire romande en Afrique australe (1**)\"\r\nLa nouvelle exposition du Musée cantonal d'archéologie et d'histoire, Espace Arlaud, Lausanne, du 30 août au 17 novembre 2019\r\nSaviez-vous que la Suisse a eu un passé colonial ? Et la Suisse romande en particulier ? Des missionnaires partis de Neuchâtel, du Jura ou de Lausanne jusqu'en Afrique australe, pour répandre, religion, médecine et.paillassons, oui vous avez bien entendu, des paillassons ! Une philosophie notamment de la propreté, toute suisse, propagée pendant près d'un siècle dès 1870. Nos invités l'ont décrypté dans une BD. Bonjour Stefano Boroni et Yann Karlen !\r\n- Vous publiez « Capitao » histoire d'un missionnaire parti super motivé de Suisse, direction Mozambique, et qui perdit la foi.pourquoi ?\r\n- fiction inspirée de la vie de 2 missionnaires Neuchâtelois et Jurassien au Mozambique ! L'envie de soulever le voile sur le passé colonial de la Suisse romande ? (Henri-Alexandre Junod (NE) et Georges-Louis Liengme (JU) au Mozambique, ce dernier a notamment été le médecin du dernier empereur Zoulou Gungunhane...on y découvre un siècle d'activité missionnaire romande en Afrique australe !\r\n- pourquoi tous ces missionaires, femmes, hommes ont quitté Neuchâtel, Jura Bernois, Lausanne pour l'Afrique Australe, quoi leur but ?(avec une foi bien accrochée, la certitude de porter la vérité et la connaissance à des populations qu'ils croient découvrir.)\r\n- BD construite à l'aide de bcp d'images, de sons, d'objets d'archives..qu'est ce qui vous a le plus marqué/choqué dans ces traces, sur l'histoire coloniale suisse ?\r\n- Véhiculent un idéal de progrès et de propreté bien helvétique : des paillassons ! Confectionnés au Mozambique et  destinés à la vente en Suisse !\r\n- on parle beaucoup des colons français, belges, portugais, italiens, hollandais en Afrique, très peu des suisses....pourquoi ? Pan caché de l'histoire suisse !\r\n- une mission ça s'organise....les pouvoirs publics position ambigüe....approuvé ? En soutien ? Démarches individuelles ? Autorisé ?\r\n- avec quelles conséquences sur la population africaine ? \r\n- missionnaires ont contribué à façonner le regard des Suisse·sse·s sur l'Afrique au 20e siècle: quel regard ? \r\n- regard différent aujourd'hui 21è s ?\r\n- difficile chemin de pardon des colons (belgique présenté excuses officielles il y a qqes mois aux \"enfants des colonies\", métis nés au Congo, Rwanda et du Burundi, envoyés de forces en belgique...la Suisse devrait aussi demander pardon ?", "durationSec": 522, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714031", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 – La nouvelle BD de Stefano Boroni et Yann Karlen dévoile le passé colonial de la Suisse", "Les invités du 12h30 – La nouvelle BD de Stefano Boroni et Yann Karlen dévoile le passé colonial de la Suisse / 12H30_2019-09-24T12:52:00_l-invite-du-12h30", "Les invités du 12h30 – La nouvelle BD de Stefano Boroni et Yann Karlen dévoile le passé colonial de la Suisse / 12H30_2019-09-24T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10714033", "ece-10714031"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:43:22Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nSaviez -vous que la Suisse a eu un passé colonial, la Suisse romande en particulier Des missionnaires partis de Neuchâtel du Jura ou de Lausanne jusqu'en Afrique australe pour répandre religion médecine et paillassons oui vous avez bien entendu des paillassons Une philosophie notamment de la propreté toute suisse propagée pendant près d'un siècle, dès 1870 nos invités l'ont décrypté dans une bande dessinée bonjour Stefano Boroni et Yann Karlen, bonjour, bienvenue à vous, merci de nous rejoindre, ici vous publiez Capitao, histoire d'un missionnaire parti assez motivé de Suisse direction Mozambique et qui perdit la foi pourquoi pour proposer de relire quelque part cette histoire coloniale lorsqu'ce qu'on peut dire que c'est une histoire coloniale d'ailleurs. \r\n\r\nLocuteur MS2 (00:00:45) [84%] :\r\nColonial spirituel, oui, il y a eu un vraiment un changement de l'autre là- bas en Afrique australe, oui ils ont converti en fait un protestant, les missionnaires au 19ème. \r\n\r\nLocuteur MS1 (00:00:56) [85%] :\r\nça vous intéresse tout particulièrement de soulever peut-être rampant de cette histoire suisse 2 missionnaires pas forcément connus. \r\n\r\nLocuteur MS2 (00:01:03) [91%] :\r\nAbsolument, et elle est aussi rattachée en fait à la à l'histoire de l'indépendance du Mozambique et donc c'est pour ça qu'on fait, on a, on a trouvé que c'était intéressant de montrer en fait cette histoire très peu connu quoi. \r\n\r\nLocuteur MS1 (00:01:16) [88%] :\r\nEt qui s'inscrit d'ailleurs dans une grande Exposition la nouvelle Exposition du Musée cantonal d'archéologie et d'histoire, à Lausanne, à l'Espace Arlaud qui se poursuivra jusqu'au 17 novembre, ça s'appelle derrière les cases de la mission, l'entreprise missionnaire romande en Afrique australe près dans ce qui est quand même, c'est pas rien, pourquoi est -ce qu'on n'en parlons pas autant que ça dans les manuels d'histoire, mes souvenirs en tout cas je ne sais pas vu ça, c'était pas très bon histoire non plus, hein, mais j'avoue. \r\n\r\nLocuteur MS3 (00:01:40) [89%] :\r\nC'est, c'est c'est effectivement une partie de l'histoire vaudoise Suisse romande qui est, qui est assez peu connu mais qui qui courent un peu sous- jacente à tout ce qui se passe, on commence à travailler là- dessus, on a, on a réalisé qu'il y a énormément de gens qui ont d'une manière ou d'une autre, en contact avec ce passé -là, donc ça ça ça fait vivre énormément de choses chez nous, même si on en parle peu, c'est vrai et puis à l'heure actuelle, on en parle d'autant moins que qu'il y a une grosse perte de vitesse, démissionnaire, qui se transforme plus sont une ondée et ONG que que la progression de la foi, à la fois, elle a été propagé à quelque part. \r\n\r\nLocuteur MS1 (00:02:13) [83%] :\r\nLa fiction, donc c'est une fiction votre bidet vous Capitao, inspiré de la vie de 2 missionnaires neuchâtelois, jurassien au Mozambique, l'envie de soulever donc ce voile en avec sonde Juno, le Neuchâtelois Georges-Louis yen le Jurassien au Mozambique, ce dernier d'ailleurs été le médecin du dernier empereur Zoulou ou une année, c'est juste comme je prononce. \r\n\r\nLocuteur MS2 (00:02:32) [79%] :\r\nOui un gomme-cogne alors oui tout à fait la veille en relation particulière avec un gomme-cogne a un alliage avec mais que disait : le gouvernement de cette présence suisse le gouvernement mozambicain de oui le le gouvernement à l'époque, en fait, c'était donc le colonial, les colons portugais, il voulait pas y voyait pas d'bonheur en fait la la présence des suisses déçu ce missionnaires et les laisser agir mais voilà, ils étaient parfois en fait pourchasser Yagmur mais et puis lui- même en fait eux- mêmes ont dû s'échapper puis d'autres ont fait front pourchassés aussi. \r\n\r\nLocuteur MS1 (00:03:04) [86%] :\r\nEt qu'est -ce qui intéressait tant tous ces missionnaires, femmes, hommes compliqué quand même leur leur pays leur canton pour pour l'Afrique australe, quel était leur but à part prêcher il y avait d'autres choses, une envie toute simple de de vraiment aller là- bas de de d'expliquer au monde comment ça se passe à l'Afrique surtout comment ça se passait. \r\n\r\nLocuteur MS3 (00:03:26) [89%] :\r\nAlors il y a, il y a une si on lit les textes, il y a uniquement à la fois il y a que ça après la la fois du point de vue, enfin la propagation de la foi du point de vue des des protestants, elle passe par l'enseignement par la la la la culture par par soigner les gens, donc il y avait beaucoup plus que ça, mais le 1er mouvement il est, il est que de la foi et, ça, ils sont impressionnants de, de, de, comme sont motivés par ça, comme ça l'émeut comme ça les les fait bouger, il y a vraiment que ça et il y a, il y a peu de questionnement sur, effectivement, qu'est ce qu'ils font quand ils arrivent, quelles sont les conséquences de leurs actes et c'est un des fils rouges, la BD, à savoir que on montre qu'ils ont eu beaucoup plus un impact beaucoup plus grand que ce qu'ils ont cru au départ que juste proclame Procréa fois pour le pour le Mozambique. \r\n\r\nLocuteur MS1 (00:04:11) [91%] :\r\nParce qu'effectivement, le personnage principal, dans votre BD Capitao perd la foi abandonné un autre et ça révèle ça soulève plein de questions essentielles. \r\n\r\nLocuteur MS2 (00:04:20) [85%] :\r\nça, c'est notre part d'auteur en fait c'est il, il lâche tout, effectivement sans bagage culturel pour pouvoir se rapprocher, on va dire entre guillemets de la Terre en fait des relations peut-être spirituelle plus libre en fait de toute habillée, religieux etc, c'était notre parti pris de d'qui est lui fictionnel quoi. \r\n\r\nLocuteur MS1 (00:04:38) [83%] :\r\nMais alors une mission il y a besoin de qu'elle s'organise, que disait la Confédération à cette époque -là, en 1870 ce qu'elle soutenait c'est mission. \r\n\r\nLocuteur MS3 (00:04:49) [86%] :\r\nNon, non, la, la Confédération a clairement dit, au moment où où où les missions protestantes ont commencé, que c'était non le prosélytisme faisait ensuite si on voulait mais pas hors des des frontières, ce qu'il a justement amené à la scission des églises et le le développement d'une Églises libres protestantes en Suisse romande qui s'est autofinancé pour aller au Mozambique, ceux qui aiment bien montré dans l'Exposition, à savoir que, du coup, il y a, il y a tout un Business qui vient autour il faut il faut fabriquer des paillassons, il faut faire une mise en scène, faut se raconter, il faut récupérer l'argent etc. \r\n\r\nLocuteur MS1 (00:05:24) [82%] :\r\nEt puis votre personne à ce principe principal, on revient à votre banque dessinée s'adresse un barman tout intéressé qui, on l'apprendra sera le pilier de la future évolution d'indépendance du Mozambique. \r\n\r\nLocuteur MS2 (00:05:35) [89%] :\r\nTout à fait vrai, c'est une discussion donc complètement mis en scène ce jeune qui s'intéresse en fait hein effectivement au au à l'histoire de ce vieux qui qui pas de lui donner aussi en quelque sorte en fait la possibilité de de la 2ème fois en fait de ce de de lui transmettre en fait ce savoir pour après se libérer du colon portugais. \r\n\r\nLocuteur MS1 (00:05:56) [87%] :\r\nMissionnaires ont contribué, vous dites enfin l'Exposition d'une manière très générale après dans votre BD bande dessinée aussi d'une certaine manière, et les missionnaires ont contribué à façonner le regard des Suisses, des Suissesses sur l'Afrique au XXe siècle, quel était regard à cette époque. \r\n\r\nLocuteur MS3 (00:06:12) [89%] :\r\nAlors, honnêtement, c'était un regard extrêmement colonialisme, même si on se raconte l'histoire qu'on était des des gentils, condamné à la fois ça restait quelque chose, on a vraiment étant une culture, on l'a, on l'a pas respecté du tout et puis il y a, il y a un texte Baldwin qui qui est extrêmement connue ou ou en 1950 noire arrivant dans une des, un petit village suisse, il y a, il y a une dame qui lui dit : on a sauvé tellement dame de tes congénères ça raconte tout juste cette phrase raconte tout. \r\n\r\nLocuteur MS1 (00:06:43) [88%] :\r\nOn parle du regard au XXe siècle, aujourd'hui le regard il est différent, à votre avis est -ce que Ihad tous toujours difficile chemin de pardon des colons la Belgique par, notamment, qui a présenté ses excuses officielles à quelques mois aux enfants des colonies c'est métis né au Congo, Rwanda, au Burundi, qu'ont été envoyés de force en Belgique, est ce que la Suisse devrait aussi demander pardon à votre avis aujourd'hui donc, artiste, c'est une question, peut-être un peu difficile. \r\n\r\nLocuteur MS2 (00:07:05) [84%] :\r\nC'est pas, c'est pas la même histoire, en fait, et on parla de colonialisme, mais en fait, spirituel et culturel, il y a, il y a un an, quelque chose en fait, qui est de, de, de la reconnaissance parce qu'il les Suisse entre guillemets aidés en fait à la à l'indépendance, je dis, entre guillemets, hein, parce que c'est pas qu'il y avait vraiment ce projet -là en fait pour eux, donc ils ont éduqué, Eduardo Mondlane enfin, il a fait, a fréquenté les écoles missionnaires, mais pas plus, après, c'est les c'est pas la même chose, on peut voir peut-être que dans les collections aujourd'hui présente en fait dans les musées, certains collection d'objets en fait africain, parfois ils sont en redemander, et puis là, il y a toute en questionnement sur ce qu'on voilà est ce qu'on peut redonner et puis il ce que ça appartenait vraiment à eux ou pas, en fait ça etc, donc on n'est pas du tout dans un colonialisme en fait qui a été celui de la Belgique, Hollande, les Anglais etc. \r\n\r\nLocuteur MS1 (00:07:56) [86%] :\r\nPeut-être très rapidement pour conclure l'objet qui vous a plus marqué peut-être même choqué, parmi tous les objets que vous avez utilisé pour vous inspirer pour écrire cette cette bande dessinée, c'est quelle. \r\n\r\nLocuteur MS2 (00:08:06) [81%] :\r\nAlors moi, je peux parler de moi, en fait, c'est pas un objet sans Phil Neville de la première station missionnaire en fait des premières stations missionnaires Lehman en 1926 que la cinémathèque de Lausanne, en fait, nous a, nous a donné c'est la gymnastique en fait les gestes en fait tous droits tourteau Conan en fait qui sont faits l'par les par les par le mais les personnes, en fait, voilà les. \r\n\r\nLocuteur MS1 (00:08:26) [93%] :\r\nBien droite la Suisse d'exactement ça fait merci beaucoup Stefano Boroni et Yann Karlen d'avoir été présent avec nous pour nous présenter votre bande dessinée Capitao à découvrir dans toutes les bonnes librairies et aussi dans cette nouvelle Exposition du Musée cantonal d'archéologie et d'histoire, Espace Arlaud jusqu'au 17 devant merci, merci à vous. \r\n"], "webPublicationDate": "2019-09-24T11:18:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D8097C2E-4FFF-4F08-8F6D-28DD2842C99F", "internalArchiveId": "D8097C2E-4FFF-4F08-8F6D-28DD2842C99F", "source": "siranau", "mediaType": "audio", "title": "La Cour suprême britannique juge la suspension du Parlement illégale", "publicationDate": "2019-09-24T00:00:00Z", "summary": "Développement 3\r\n\r\nLa Cour suprême britannique juge la suspension du Parlement illégale  \r\nBoris Johnson a-t-il violé la loi en décidant de suspendre le Parlement ? La Cour suprême du Royaume-Uni a rendu tout à l'heure un verdict choc : elle juge cette décision illégale, nulle et sans effet. Elle estime que le Premier ministre n'était pas dans son droit en suspendant le Parlement durant cinq semaines à l'approche du Brexit. Catherine Ilic, on vous retrouve en direct de Londres, c'est un désaveu cinglant pour le dirigeant conservateur.\r\nDirect\r\n*** Catherine Ilic, la Cour suprême a ordonné que le parlement siège à nouveau dès que possible, que va-t-il se passer maintenant ?\r\nDirect\r\nFIN", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10714021", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Cour suprême britannique juge la suspension du Parlement illégale / 12H30_2019-09-24T12:32:00_developpement-3", "Le 12h30 du 24.09.2019"], "variantIds": ["ece-10714021"], "isOnline": true, "lastModifiedDate": "2019-09-30T11:43:22Z", "speechToTexts": ["30.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nBoris Johnson a -t-il violé la loi en décidant de suspendre le Parlement, la Cour suprême du Royaume-Uni a rendu tout à l'heure un verdict choc elle juge cette décision illégale, nulle et sans effet, elle estime en effet que le 1er ministre n'était pas dans son droit en suspendant le Parlement durant 5 semaines, à l'approche du Brexit Catherine Litch on vous retrouve en Direct de Londres, c'est un désaveu cinglant pour le dirigeant conservateur. \r\n\r\nLocuteur FS2 (00:00:23) [93%] :\r\nAbsolument, c'est extrêmement sérieux pour Boris Johnson, en fait, ce verdict n'aurait pas pu être plus dévastateur, l'argument central du 1er ministre qui consiste à dire que la suspension du parlement était nécessaire afin d'avoir le temps de préparer et présenter un programme gouvernemental a été mise en pièces par la Cour suprême, les 11 juges qui composent cette Cour ont estimé à l'unanimité, que ce n'était pas une suspension normal que celle -ci était extrême en raison de sa durée de 5 semaines et qu'elle avait de fait empêcher le Parlement de s'acquitter de ses fonctions constitutionnelles et ils ont aussi jugé que les avocats de Boris Johnson n'avait pas n'avait fourni aucune explication raisonnables qui justifiait une telle durée, ils ont donc donné raison à la partie plaignante, entre autres, la militante anti- Brexit Gina Miller qui avait Arrué que le véritable motif de cette suspension était d'entraver le travail du Parlement afin que Boris Johnson puisse avoir les mains libres sur sa stratégie sur le Brexit et puis aussi sortir de l'Union européenne sans accord si besoin. \r\n\r\nLocuteur MS1 (00:01:32) [94%] :\r\nLa Cour suprême a ordonné que le Parlement siège à nouveau dès que possible, que va -t-il se passer maintenant Catherine Ilic. \r\n\r\nLocuteur FS2 (00:01:39) [95%] :\r\nEn fait, la Cour suprême, estime que le Parlement n'a pas été suspendu puisque cette prorogation est considéré comme nul et sans effet donc, selon elle, les travaux parlementaires peuvent reprendre immédiatement, c'est d'ailleurs ce que souhaite le président de la Chambre des Communes, John Bercow, qui a déclaré tout à l'heure qu'il allait consulter les chefs de partis dans les plus brefs délais, Boris Johnson, qui participe à l'assemblée générale de l'ONU à New York n'a pas encore réagi, mais les appels à sa démission se multiplient, le chef du principal parti d'opposition travailliste Jérémy Corbyn a affirmé que le 1er ministre avait été pris en flagrant délit d'abus de pouvoir et que pour cette raison, sa position était intenable. \r\n\r\nLocuteur MS1 (00:02:21) [80%] :\r\nCatherine, il était en Direct de Londres, merci. \r\n"], "webPublicationDate": "2019-09-24T10:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 5800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 8xYEUUjWA74UIIbCBZ8Abt5IAj9U"}]