[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-A035BB75-EEE6-434F-8287-5B24931643BE", "internalArchiveId": "A035BB75-EEE6-434F-8287-5B24931643BE", "source": "siranau", "mediaType": "audio", "title": "Yves Defferrard sur les négociations des CCT dans le commerce de détail", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nInterview d'Yves Defferrard, secrétaire régional du syndicat d'Unia Vaud.  ((direct studio Lausanne, +41 79 **))\r\n7h25\r\n*** Mais avant cela, à 7h16.... cette question: pourquoi est-ce si difficile de négocier des conventions collectives de travail dans le commerce de détail?\r\nEn Suisse romande, seuls NE et le JU y sont parvenus.... les autres n'arrivent pour l'heure pas à s'entendre... trop de dissentions.\r\nLe canton de Vaud le vit actuellement avec un conflit ouvert à Nyon... après le refus dans les urnes d'ouvrir une heure de plus les commerces le samedi... le comité de la société industrielle et commerciale qui représente les commerçants nyonnais a démissionné en bloc hier.... confiance rompue avec les syndicats.... et volonté de dénoncer la CCT existante... la CCT au niveau communal...\r\nBonjour, Yves Defferrard!\r\nSecrétaire régional du syndicat Unia Vaud.... \r\n- situation bloquée à Nyon... Nyon n'est pas une exception... est-ce qu'une CCT cantonale réglerait tout?\r\n- pourquoi est-ce si difficile?\r\n- pourquoi les cantons de NE et JU y sont arrivés?\r\n- à titre d'ex... Nyon... le comité de la société qui représente les commerçants démissionne en bloc... il évoque une confiance rompue avec vous... qu'est-ce qui se passe?\r\n- les patrons de commerces disent avoir fait leur part du contrat.. augmenté les salaires... et vous? Vous avez fait la vôtre?\r\n- à Nyon la CCT communale (Lausanne aussi) est menacée... risques pour les employés?\r\n- compliqué à GE... FR aussi... qui a aussi récemment refusé d'ouvrir une heure de plus les commerces le samedi... on reste avec une fermeture à 16h... est-ce que c'est encore possible de bloquer les commerçants paraillement avec la concurrence du commerce en ligne, des achats sur Internet?\r\n- trop d'intérêts divergents aussi entre les petites enseignes et les gros?\r\n- une CCT cantonale apporterait plus de protection, vraiment?\r\n- les heures d'ouverture sont régies par les communes par ex.... on le voit ça finit même souvent dans les urnes... ils faudraient qu'elle lâche ça? On voit mal comment y arriver... \r\n- possible d'avoir une CCT cantonale si les communes gardent cette prérogative.... \r\n- possible d'avoir une CCT cantonale avec la concurrence du commerce en ligne?\r\n- avenir pour Nyon? Pour le canton de Vaud et les autres?\r\nJINGLE", "durationSec": 558, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769694", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Yves Defferrard sur les négociations des CCT dans le commerce de détail / LME_2019-10-16T07:19:00_l-invite-e-d-actualite", "La Matinale du 16.10.2019"], "alternativeSummary": ["Interview d’Yves Defferrard, secrétaire régional du syndicat d’Unia Vaud."], "variantIds": ["ece-10769694"], "isOnline": true, "lastModifiedDate": "2019-10-22T06:59:06Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n7 heures 15 cette question : pourquoi est -ce si difficile, on en parlait dans le journal de 7 heures pourquoi est -ce si difficile de négocier les conventions collectives de travail dans le commerce de détail des conventions cantonale en Suisse romande seuls Neuchâtel et le Jura, y sont parvenus, les autres quand on arrive, pour l'heure pas à s'entendre, il y a encore beaucoup trop d'dissensions le canton de Vaud le vit actuellement avec un conflit ouvert à Nyon, après le refus dans les urnes d'ouvrir une heure de plus, les commerces, le samedi, le comité de la société industrielle et commerciale, qui représente les commerçants nyonnais a démissionné en bloc hier confiance rompue avec les syndicats, c'est ce qu'ils disent et volonté de dénoncer la CCT existante la CCT au niveau communal, bonjour Yves Defferrard hein, bonjour, vous êtes secrétaire régional de de ce syndicat Unia Vaud situation bloquée à Nyon, je viens de le dire, Nyon n'est pas une exception est -ce qu'une CCT au niveau cantonal changerait tout. \r\n\r\nLocuteur MS2 (00:00:54) [90%] :\r\nDonc à l'aile améliorer considérablement la situation du coton doux parce qu'effectivement cette situation où chaque commune décide de son coin des horaires n'est en tout cas pas une situation optimale pour le canton, elle n'est pas pour toute une série de villes qui est ce qui est positif aujourd'hui commence à se rallier à la l'idée d'une convention collective de travail, on a vu quelques sadiques de grandes villes vaudoises qui aujourd'hui sont favorables à cette CCT cantonale, on voit que cette situation ne peut pas perdurer longtemps avec des communes comme des différents horaires entre elle est très importante et cause des difficultés pour les commerçants. \r\n\r\nLocuteur FS1 (00:01:24) [94%] :\r\nAlors, les syndicats sont pour les syndics de certaines villes sont pour vous l'avez dit, le canton de Vaud si je me trompe pas et pour également : pourquoi ça coince du côté des commerçants. \r\n\r\nLocuteur MS2 (00:01:32) [90%] :\r\nMoi je crois que j'ai entendu tout à l'heure, Christophe Reymond, il a parfaitement raison de son analyse est juste, vous êtes c'est une branche professionnelle qui est très compliquée parce qu'au fond, si on veut trouver un accord, il faut mettre autour d'une table et grand commerces et des petits commerces qui n'ont pas les mêmes intérêts, par les mêmes intérêts, on l'a vu à Nyon, ça cause des des grosses difficultés dans les négociations, et ça c'est, c'est véritablement le problème aujourd'hui Unia en tant qu'organisation syndicale, nous sommes prêts, depuis des années, on a les les salariés d'Air non qui peuvent négocier, on a des repères, des salariés qui représente les grands commerces de Migros de qui peuvent se mobiliser et puis négocier, on a également des salariés qui sont des petites enseignes, donc on peut avoir une délégation qui est représentative au fond du commerce Vaudois, parce que c'est très important, si on veut négocier les conditions de travail. \r\n\r\nLocuteur FS1 (00:02:12) [92%] :\r\nDonc c'est une peur des patrons vous dites vous avez tout ce qu'il faut, tant au niveau des petits commerces que des des grandes structures pour une offre différenciée, c'est quoi, c'est une méconnaissance des patrons, c'est une peur c'est quoi. \r\n\r\nLocuteur MS2 (00:02:22) [89%] :\r\nNon, je crois que c'est que simplement que c'est, c'est une branche professionnelle qui peinent à trouver des intérêts communs et montre employeur à s'organiser quand on discute dans la construction, les employeurs de la construction arrive à à se s'organiser, à se mettre en 2 à se fédérer, à se se constituer en association patronale de manière de manière crédible qu'on puisse négocier en face des conditions de travail et c'est pas le cas pour la vente, donc on avait un monde une situation compliquée effectivement du côté employeur mais je tiens à dire qu'il y a des discussions il y a des évolutions, on n'est pas tout à fait du ministère sont perdus parce qu'il y a des personnes de bonne volonté, il y a des employeurs de bonne volonté qui aujourd'hui essaient de rassembler des des des personnes pour faire cette convention collective de travail même sûrement a raison, ça prend du temps mais historiquement, vous savez, les conventions collectives ont souvent pris du temps prendre chose il faut absolument, contrairement à ce qu'a fait la SIC au lieu de démissionner de d'une association patronale, il faut vraiment remettre elle voit ce métier, il faut continuer, il faut persévérer parce que le dialogue social n'est pas quelque chose en Suisse qui se fait du jour au lendemain. \r\n\r\nLocuteur FS1 (00:03:19) [87%] :\r\nEn même temps c'est possible en 2 canton ont réussi le la prouesse Neuchâtel Jura pourquoi ils sont différents. \r\n\r\nLocuteur MS2 (00:03:26) [88%] :\r\nNon, mais je pense qu'ils ont réussi à un moment donné, à se mettre tout le temps de la différence, c'est qu'au niveau de de Neuchâtel, ils avaient déjà des des harmonies sont d'horaires cantonale et canton de Vaud c'est une particularité : il y a, sauf erreur, 3 cantons au niveau suisse qui vivent des situations où nous avons des horaires, une autonomie communale au fond qui permet à ce que chaque ville décide elle- même, au village de ces horreurs et ça c'est une particule vaudoise qui pas ce côté de, de, de, du canton de Neuchâtel, ça bloque complexifie effectivement cette chose -là et c'est ça, donc je au fond, c'est que si on arrive à négocier cette convention collective ont partenaires sociaux on arrivera probablement à se mettent d'accord aussi sur une proposition qui pourrait être faite à l'Union vaudoise des communes et j'espère en tout cas, nul doute que général que des partenaires sociaux se mettent d'accord on pourrait arriver à s'entendre enfin sur une harmonisation des horaires parce que c'est central. \r\n\r\nLocuteur FS1 (00:04:11) [88%] :\r\nSi on prend l'exemple de Nyon, parce que le point de départ de de ce sujet c'est Nyon qu'est qui se passe exactement à Nyon, hier, il y a eu cette démission en bloc de de la faîtière qui représente les, les, les commerces de détail comment un coup de force en en dénonçant dès une confiance rompue avec vous les syndicats qu'est ce qui se passe très, très précisément à Nyon. \r\n\r\nLocuteur MS2 (00:04:30) [87%] :\r\nBon, c'était une campagne émotionnelle, on est face à des commerçants qui sont effectivement acculé et qui ont des difficultés, mais simplement, ils peuvent pas reporter ses difficultés. \r\n\r\nLocuteur FS1 (00:04:37) [88%] :\r\nOn a voté ça, comme récemment à une voilà l'extension d'une heure d'ouverture des vagues. \r\n\r\nLocuteur MS2 (00:04:40) [90%] :\r\nCe bon mais je crois que c'est la même chose tout tracé savait à peu près 75 pourcent des votes qui ont eu lieu sur les domaines des horaires en Suisse, on aboutit à des échecs pour les employeurs, pourquoi, parce que la population suisse et que même te attentive aux conditions de travail des salariés, c'est ça qui est prioritaire dans cette affaire, parce qu'au fond on négocie les conventions collectives de travail dans des entreprises avec des horaires atypiques, également, il faut que les conditions des des salariés soient d'abord réglés avant qu'on commence à discuter de de modifier les horaires et c'est ce que nous sommes, Paribas Affaires précisément à Nyon, la commune a fait le forcing, au fond, pour eux, simplement par un préavis augmenté 7 heures de travail. \r\n\r\nLocuteur FS1 (00:05:15) [89%] :\r\nDes conditions de salariés réglée et protéger une attractivité aussi une manière de survivre aussi pour les, les, les patrons, les commerçants, c'est tout aussi important, quand on voit la concurrence aujourd'hui des achats en ligne d'Internet, les enseignes dans les grandes villes, mais dans les moyennes villes également qui ferme les unes après les autres, est ce que c'est encore possible de passer une telle convention collective sans trop corseté, les patrons pour que tout simplement il puisse survivre. \r\n\r\nLocuteur MS2 (00:05:39) [89%] :\r\nMoi je crois pas que la convention collective de les patrons parce qu'on est vraiment dans des niveaux de salaires extrêmement bas, il faut savoir que même malgré une convention collective de travail, on a donné, niveau de salaire dans le domaine de la vente, qui sont subventionnés par vous et moi, au fond, on des salaires tellement bas que les communes doivent subventionner ces salaires il n'allaient pas vivre avec leur salaire, on n'est pas dans une situation où, au fond, on a des codes et des conditions de travail si excellente que cela c'est c'est par contre vrai et juste ce que vous dites, c'est que les le vrai problème de la vente, aujourd'hui elle les commandes en ligne, il s'agit de se responsabilité de citoyen, comme pour le climat doit se mobiliser pour acheter local et plus particulièrement lorsque les conditions très sont remplies aujourd'hui, il reste plus qu'une convention collective, c'est celle de Lausanne qui règle les conditions de travail, voyez -vous, à Lausanne, ce sera le maintenant les seuls salariés du canton qui auront le droit à un week- end par mois tous les autres doivent travailler tout le week- end, hé bien ça, c'est des situations qu'on doit modifier le citoyen est attentive à ça, je crois que c'est aussi normal que le personnel de vente puisse bénéficier d'au moins un week- end par mois qui dont ils ont le bénéfice a qu'une convention collective, ça, c'est des choses importantes donc aller acheter à Lausanne, parce qu'il y a une commotion collective, ça peut être la pression probablement sur sur d'autres villes pour le faire et puis pour que le canton le le maître. \r\n\r\nLocuteur FS1 (00:06:45) [88%] :\r\nMais est -ce que le fait d'appeler les gens d'acheter à Lausanne, de privilégier les circuits courts d'acheter local, est ce que ça fait vraiment le poids face à ces mouvements de masse d'achats en ligne, encore une fois est -ce que est -ce que c'est est ce qu'on a le choix aujourd'hui de de protéger à ce point là, enfin, pas à ce point- là, mais de protéger les les les employer les salariés face à cette tendance de masse d'achats en ligne est -ce que c'est la bonne réponse. \r\n\r\nLocuteur MS2 (00:07:06) [91%] :\r\nEn tout cas c'est la bonne réponse n'est pas forcément de gagner une heure le le pouvoir d'achat n'est pas extensible, on a un salaire à la fin du mois et puis que vous mettiez des horaires h/24 vous n'aurait de toute façon pas autant d'argent à dépenser, je crois que véritablement il faut se mettre autour d'une table avec les commerces avec les autorités pour faire face à ses achats en ligne qui sont la source, encore une fois, je pense, la plus grande du problème, c'est pas forcément d'augmenter du nord qui va résoudre le problème des commerçants sur une ville ou une autre, il faut véritablement que le citoyen soit attentif à ça mais aujourd'hui, le citoyen si il sait que, dans aucun endroit par à Lausanne il y a des conditions de travail réglé, évidemment, ça ne va pas l'encourager à acheter local et c'est pour ça qu'il faut commencer par la convention collective pour une responsabilité des employeurs de se mettre autour de la table et de s'organiser comme dans la construction ou ailleurs dans la construction, ça marche assez bien, au fond, on peut choisir des entreprises qui sont conventionnés à la Fed à son dans des entrepreneurs qui ont des conventions collectives face à d'autres qui ne le sont pas, et le citoyen fonctionne assez bien, il est lucide, il sait que s'il y a des conditions de travail qui sont réglés, il va presque privilégiée pour la grande partie évidemment des citoyens, ces entreprises- là. \r\n\r\nLocuteur FS1 (00:08:05) [89%] :\r\nVous évoquiez tout à l'heure, le rôle des communes aujourd'hui c'est encore chaque commune à, à son échelle, ça semble archaïque qui décide de l'heure des ouvertures, alors on imagine qu'harmoniser tout ça au niveau cantonal, c'est pas demain la veille et ce qu'elles sont prêtes, selon vous, elles ont, elles, ont un rôle à jouer là, hein, à se retirer du jeu a lâché peut-être ce contrôle -là sur l'horaire d'ouverture ça passe forcément par ça pour arriver un jour à une convention collective cantonale les coptes se retire du jeu. \r\n\r\nLocuteur MS2 (00:08:27) [92%] :\r\nJe suis peut-être utopiste mais je je je crois volontiers que le canton de Vaud a du bon sens, je pense que si les partenaires sociaux se mette en accord sur les conditions de travail règle ses conditions de travail définitivement c'est une convention collective cantonale, ainsi que des horaires avec un compromis faits par les partenaires sociaux en règle générale, lorsque le Centre patronale et le syndicat Unia demande aux partis politiques d'adhérer à ce qui est prévu de poser, je pense que l'Union vaudoise des communes pourraient je le mets au conditionnel évidemment parce que c'est de leur de leur attribution laisser un petit peu d'autonomie des communes, je crois qu'il en va d'une responsabilité du canton, justement pour que ça aille dans ce sens -là et je pense que si nous avons un accord si nous pouvons nous mettre autour de la table, cette solution peuvent se faire, ça s'est fait dans les autres cantons il y a pas de raison que ça ne se passe pas dans le canton de Vaud. \r\n\r\nLocuteur FS1 (00:09:09) [94%] :\r\nMerci beaucoup, Yves Defferrard, d'être venus nous éclairer sur ces CCT comme on les appelle, vous êtes secrétaire régional du syndicat Unia Vaud, très bonne journée à vous merci beaucoup. \r\n"], "webPublicationDate": "2019-10-16T06:08:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Defferrard, Yves", "role": "co-secrétaire régional d'Unia ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-43272A88-0E11-4977-9792-A09BE3AD412D", "internalArchiveId": "43272A88-0E11-4977-9792-A09BE3AD412D", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 - Présenté par Marielle Savoy", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Louis Perron, politologue zurichois;Marc Buhlmann, directeur de l'Année politique suisse;Dennis Zakaria, joueur de football international suisse\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Marielle Savoy (JOURNAL INDIC) \r\n(TF5/BILAN CAMPAGNE COMMUNICATION) Elections fédérales: jour J -4!\r\nSur Internet, sur les affiches... dans de nombreux débats: les  partis ont tenté durant plusieurs semaines de convaincre les citoyens. \r\nUne campagne frontale sur la forme...mais très peu combative sur le plan des idées.\r\nJulien Bangerter, même en période électorale, le système politique suisse limite les affrontements.\r\n  1'23''\r\n(08/BEREZINA A COINTRIN RE) *** Si vous devez prendre un avion Swiss... aujourd'hui: renseignez-vous avant de vous rendre à l'aéroport\r\nTous les Airbus 220 de la compagnie aérienne sont cloués au sol depuis hier\r\nLa raison?\r\nUn nouvel incident... sur un moteur: le troisième en quelques mois\r\nUne trentaine de vols seront encore annulés aujourd'hui\r\nEt c'était déjà le cas de plus de 70 liaisons hier en fin de journée... \r\nDe quoi semer la pagaille... à l'aéroport de Genève\r\nAdrien Krause... vous vous êtes rendus sur place\r\n  1'19''\r\nLa compagnie espère un retour à la normale pour demain.\r\n(Syrie - Erdogan) \"Nous ne pourrons jamais... déclarer un cessez-le-feu\"\r\nRecep Tayip Erdoan reste ferme... sur l'offensive contre les kurdes... dans le nord de la syrie\r\nLe président turc l'assure: les sanctions économiques annoncées par Donald Trump ne le préoccupent pas\r\nPlusieurs représentants de l'administration américaine sont pourtant attendus aujourd'hui à Ankara pour tenter d'obtenir une trêve immédiate\r\n(11/KURDISTAN SYRIEN DESERT HUMANITAIRE) *** Et sur le terrain... Marielle: la situation est chaotique\r\nL'offensive turque a rebattu les cartes... et les conséquences humanitaires sont préoccupantes\r\nD'autant plus que ces régions du nord de la syrie sont déjà marquées par une guerre qui dure depis huit ans\r\nGuillaume Perrier\r\n  0'54''\r\n(Hong Kong) La Chine \"extrêmement indignée\" par une décision du COngrès américain\r\nLa chambre des représentants s'est prononcée hier en faveur des libertés civiles à Hong Kong\r\nAvec un loi qui menace de suspendre le statut économique spéciale que Washington accorde à l'ancienne colonie britannique\r\nLe Sénat doit encore se prononcer\r\nMais Pékin appelle les Etats-Unis à cesser immédiatement de se mêler de ses affaires\r\n(Espagne violences) *** Scènes de guérilla urbaine... hier dans le centre de Barcelone\r\nConteneurs en feu... barricades et charges policières: la violence est montée d'un cran... deux jours après la condamnation des anciens dirigeants catalans séparatistes\r\nLes services de secours dénombrent une septantaine de blessés. \r\nLe gouvernement espagnol... lui... dénonce ces manifestations... qui ont aussi touché plusieurs autres villes en Catalogne\r\nIl promet de garantir la sécurité avec \"fermeté\"\r\n(03/EXPORTATIONS MATERIEL DE GUERRE) **** Les exportations de matériel de guerre sont en hausse. \r\nSelon le secrétariat d'Etat à l'Economie... les entreprises suisses ont vendu presque 500 millions de francs d'armes... à l'étranger\r\nEt ce pendant les 9 premiers mois de l'année\r\nCamille Degott: c'est 200 millions de francs de plus que l'année dernière pendant la même période.\r\nDegott.\r\n  40''\r\n(Grève climat) Une grève du climat aussi massive que celle des femmes le 14 juin dernier\r\nC'est le rêve du mouvement de jeunes \"Strike for future\"... qui manifeste régulièrement pour la planète depuis des mois\r\nIl veut lancer une mobilisation d'ampleur au printemps prochain... en Suisse\r\nUn grand événement qui intégrerait d'autres générations... ainsi que les syndicats\r\nPour les activistes... l'ensemble de la population doit se mobiliser pour tenter d'atteindre une neutralité carbone d'ici à 2030\r\n(15 court !!! /FOOT SUI-EIRE ITW ZAKARIA) *** En football... la Suisse fait un grand pas... vers l'Euro 2020\r\nL'équipe nationale a battu l'irlande 2 à 0 hier à Genève\r\nLa victoire était obligatoire... pour ne pas se retrouver en position délicate...\r\nEt elle est préciseuse... comme l'explique le milieu de terrain genevois Denis Zakaria\r\n  32''\r\nDans l'autre rencontre du groupe, la Géorgie s'est imposé à Gibraltar 3 à 2. \r\nLes prochains matches de l'équipe de Suisse: ce sera le 15 novembre à St-Gall face à la Georgie\r\nPuis le 18 novembre à Gibraltar.\r\n(hockey) **** Et puis en hockey sur glace... Fribourg Gottéron a battu Davos hier soir\r\nUne troisième victoire... sur les quatre derniers matches de national league\r\nLes Fribourgeois restent derniers du classement... mais semblent avoir trouvé leur rythme de croisière", "durationSec": 520, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769686", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Marielle Savoy", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-10-16T06:30:46_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-10-16T06:30:46_le-journal-de-6h30"], "variantIds": ["ece-10769711", "ece-10769686"], "isOnline": true, "lastModifiedDate": "2019-10-22T06:59:12Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [92%] :\r\nLors du journal Marielle savoir plus que 4 jours avant les élections fédérales l'occasion de faire le bilan de la campagne et une fois encore, vous l'entendrez la culture suisse du compromis se fait ressentir des vols annulés par dizaines et des passagers mécontents suisse a vécu une journée noire hier après un nouveau problème technique, reportage à Cointrin et puis l'équipe suisse de football s'est ressaisi après sa défaite au Danemark, elle devait impérativement battre l'Irlande hier pour se rapprocher de la qualification pour l'Euro 2020, hé bien, mission accomplie. \r\nélections fédérales, jour J moins 4 sur Internet, sur les affiches, dans de nombreux débats, les partis ont tenté durant plusieurs semaines de convaincre les citoyens une campagne frontale sur la forme, mais très peu combative sur le plan des idées Julien bancaire terre, même en période électorale, le système politique suisse limite les affrontements. \r\n\r\nLocuteur MS2 (00:00:52) [93%] :\r\nUne pomme rongé par des vers sur des affiches de l'UDC et une campagne négative du PDC sur Google, ce type de communication offensif provocateur aura marqué cette course au Parlement 2019 pour le reste, les attaques sur le fond des enjeux sont restés très rare : voilà qui n'étonne pas le politologue zürichois Louis Perron. \r\n\r\nLocuteur MT3 (00:01:10) [87%] :\r\nEn comparaison des anciennes compagne et aussi à ce qu'on voit à l'étranger, c'était une campagne bien suisse hé bien calme, ceci dit il y a quand même eu 2 événements importants remarquables pour la Suisse, c'était la grève des femmes est ce que la grève des crimes. \r\n\r\nLocuteur MS2 (00:01:25) [94%] :\r\nCes mobilisations sont devenus les thèmes dominants de la campagne, mais là encore, les attaques sont restés plutôt timide, pour Marc Buhlmann, directeur de l'année politique suisse, c'est la conséquence directe d'un système basé sur le compromis. \r\n\r\nLocuteur MT3 (00:01:38) [79%] :\r\nJe pense pas que c'est lié, c'était même aigrie même plutôt liée vraiment à à cette culture politique où on sait que la pouvoir presque travailler avec tout le manteau qu'on sait, ça sert à rien d'attaquer d'autres ce serait soit beaucoup plus déjà un petit peu s'étonner la main avant les élections, parce qu'après les élections, travailler ensemble, en tant que ça paye pas forcément vrai Mollah quoiqu'il. \r\n\r\nLocuteur MS2 (00:01:59) [88%] :\r\nDes attaques qui comporte davantage de risques plutôt que de véritables chances de réussite lors des élections fédérales les suffrages, Seguin, d'abord grâce à la mobilisation de nouveaux électeurs, les partis le savent, mieux vaut draguer, ceux qui ne votent pas habituellement plutôt qu'espérer voler les soutiens d'autres formations. \r\n\r\nLocuteur FS1 (00:02:16) [95%] :\r\nSi vous devez prendre un avion Swiss aujourd'hui, renseignez -vous avant de vous rendre à l'aéroport tous les Airbus 220 de la compagnie aérienne sont cloués au sol depuis hier, la raison, un nouvel incident sur un moteur, le troisième en seulement quelques mois, une trentaine de vols seront encore annulés aujourd'hui et c'était le cas de plus de 70 liaisons hier en fin de journée, de quoi semer la pagaille à l'aéroport de Genève Adrien, vous vous êtes rendu sur place. \r\n\r\nLocuteur MS4 (00:02:40) [90%] :\r\nC'est-à-dire Baudelot messieurs 18 heures hier soir, des employées de l'aéroport se mobilisent pour tenter de venir en aide aux passagers, ils sont une petite centaine dans la queue qui mène au guichet de la compagnie, la confusion règne la frustration aussi devait se rendre à Marrakech on. \r\n\r\nLocuteur MS5 (00:02:54) [84%] :\r\nC'est foutu de notre gueule, carrément, je crois, en coeur, on nous a reporté en nous disant il y a un délai qu'il faudra attendre, etc, alors maintenant on oublie éventuellement pour jeudi et de pouvoir aller me marquage et c'est pas dit parce qu'il sera peut-être plein alors qu'est ce qu'il faut faire, il faut annuler autre voyage pas de vacances pour nous. \r\n\r\nLocuteur FS6 (00:03:10) [69%] :\r\nMerci voilà jour donne ceci et puis vint pour l'Otan 6 années jusqu'en bas. \r\n\r\nLocuteur MS4 (00:03:15) [90%] :\r\nLe personnel de Suisse, lui, tente de faire face à la situation toutes les alternatives sont envisagées : modification du vol ou remboursement mais pas de quoi apaiser Lucia qui patiente depuis des heures. \r\n\r\nLocuteur FS6 (00:03:25) [91%] :\r\nJe sais pas, qu'est ce qui va se passer là, j'ai reçu un message que j'ai un bol demain soir à 18 heures 20 je, je, je sais pas ce que je vais faire jusqu'à demain, je trouve ça honteux, honteux. \r\n\r\nLocuteur MS4 (00:03:37) [89%] :\r\nà l'inverse, d'autres préfèrent prendre la situation avec philosophie : c'est le cas de Oort route qui devait emmener ses petits-enfants voyez. \r\n\r\nLocuteur FS6 (00:03:42) [85%] :\r\nJe ne peux fatigué, voyez -vous, c'est difficile, mais on reste optimiste malgré tout, on trouvera une solution sociaux. \r\n\r\nLocuteur MS4 (00:03:50) [91%] :\r\nLes perturbations devraient encore se poursuivre dans les prochaines heures le pour suisse d'inspecter la totalité de ses appareils Airbus 220. \r\n\r\nLocuteur FS1 (00:03:59) [95%] :\r\nLa compagnie, l'a annoncé hier en fin de journée, elle espère un retour à la normale pour demain nous ne pourrons jamais déclarer un cessez-le-feu Recep Tayyip Erdogan reste ferme sur l'offensive contre les kurdes dans le nord de la Syrie, le président turc, l'assure : les sanctions économiques annoncées par Donald Trump ne le préoccupe pas plusieurs représentants de l'administration américaine sont pourtant attendus aujourd'hui à Ankara pour tenter d'obtenir une trêve immédiate sur le terrain, Marielle, la situation est chaotique, une offensive turque a rebattu les cartes et les conséquences humanitaires sont préoccupantes, d'autant plus que ces régions du nord de la Syrie sont déjà marquées par une guerre qui dure depuis 8 ans Guillaume Perrier. \r\n\r\nLocuteur MS7 (00:04:35) [90%] :\r\nEn quelques jours le petit hôpital de campagne de Tal Tamar a reçu des dizaines de corps cassé mutilés, c'est là, à quelques kilomètres au sud de Tal Abyad, la ville où s'est concentré l'offensive turque qu'ont été amenés les morts et les blessés de la bataille au moins 82 civils ont été tués et plus de 300 blessés 200000 personnes ont été déplacées, malgré les bombardements turcs et l'avancée des troupes du régime de Damas, l'hôpital de Tal Tamar continue à soigner grâce au Croissant-Rouge kurde, mais la situation humanitaire est très précaire les pollue les populations manque de ressources, le Programme alimentaire mondial a distribué plus de 80000 rations alimentaires jusqu'en début de semaine, des équipes de Médecins sans frontières, était encore à Tal Tamar et dans les camps de réfugiés, mais les conditions de sécurité ont obligé l'organisation à retirer ses équipes du Nord-Est syrien, comme la plupart des ONG occidentales, laissant derrière elle un grand vide Guillaume Perrier pour rtsinfo Aarau. \r\n\r\nLocuteur FS1 (00:05:29) [95%] :\r\nLa Chine extrêmement indignée par une décision du Congrès américain, la Chambre des représentants, s'est prononcé hier en faveur des libertés civiles à Hong Kong avec une loi qui menace de suspendre le statut économique spéciale que Washington accorde à l'ancienne colonie britannique, le Sénat doit encore se prononcer, mais Pékin appelle les États-Unis à cesser immédiatement de se mêler de ses affaires intérieures, des scènes de guérilla urbaine, c'était hier dans le centre de Barcelone conteneurs en feu barricades et charges policières, la violence est montée d'un cran, 2 jours après la condamnation des anciens dirigeants catalans séparatistes, les services de secours dénombrent une septantaine de blessés, le gouvernement espagnol, lui, dénonce ces manifestations, qui ont aussi aussi touché plusieurs autres villes en Catalogne, il promet de garantir la sécurité avec fermeté les exportations de matériel de guerre sont en hausse, selon le secrétariat d'État à l'économie, les entreprises suisses ont vendu presque 500 millions de francs d'armes à l'étranger, et ce pendant les 9 premiers mois de l'année camille Degott c'est 200 millions de francs de plus que l'année dernière pendant la même période. \r\n\r\nLocuteur FS8 (00:06:28) [92%] :\r\nC'est au Danemark et en Allemagne que la Suisse a livré le plus de matériel de guerre, des véhicules blindés, des munitions, notamment côté danois pour environ 107 millions de francs, soit un peu moins du quart du coût total des exportations, le Bangladesh, les États-Unis ont encore la Roumanie ont également été livré par la Suisse, l'Arabie Saoudite, figure aussi dans la liste, même si la Confédération n'autorise plus la livraison de matériel à ce pays, mais si on parle de pièces détachées de défense aérienne, coût total près d'un 1000000 de francs des chiffres édifiants, selon le Groupe pour une Suisse sans armée, qui dénonce une progression spectaculaire, les militants qui se battent contre les exportations d'armes rappelle que certains clients de la Suisse, ce sont des états en guerre ou des états qui sont régulièrement épinglées pour violation de droits humains. \r\n\r\nLocuteur FS1 (00:07:09) [95%] :\r\nUne grève du climat aussi massive que celle des femmes le 14 juin dernier c'est le rêve du mouvement de jeunes Strike for Future qui manifestent régulièrement pour la planète depuis des mois, il veut lancer une mobilisation d'ampleur au printemps prochain, en Suisse, un grand événement qui intégrerait d'autres générations, ainsi que les syndicats pour les activistes l'ensemble de la population doit se mobiliser pour tenter d'atteindre une neutralité carbone d'ici à 2030 en football maintenant la Suisse fait un grand pas vers l'Euro 2000 ventes sont l'équipe nationale a battu l'Irlande 2 à 0 hier à Genève, la victoire était obligatoire, pour ne pas se retrouver en position délicate et elle est précieuse, comme l'explique le milieu de terrain, je ne vois Denis Zakaria. \r\n\r\nLocuteur MS9 (00:07:46) [84%] :\r\nVoilà importante importante ça avec le trophée devant nous, on a, on a gagné la première maintenant volant nous s'est accordé et ça va être de concentrer notre focus pour les 2 prochains matches sera pas dimanche passé à s'intéressant parce que vous êtes déjà sur la suite, les pas me réjouir de cette victoire pour moi, ce n'est pas terminé, c'est absolument pas, je pense que voilà, on a fait une bonne prestation, voilà maintenant parce que vraiment se concentrer plus sur les 2 prochains matches, je pense qu'on a perdu beaucoup de points quand même sur ses qualifications et que voilà, maintenant on va être vraiment très sérieux et et ça va jouer sur les 2 prochains matches, ces 2 projets, donc on va être Focus pour les 2 prochains matches. \r\n\r\nLocuteur FS1 (00:08:18) [94%] :\r\nLes prochains, les prochains matchs de l'équipe de Suisse, hé bien ce sera le 15 novembre à Saint-Gall face à la Géorgie et puis le 18 novembre à Gibraltar et puis du hockey sur glace encore Fribourg Gottéron qui a battu Davos hier soir une 3ème victoire sur les quatre derniers matches de national league les Fribourgeois restent derniers du classement, mais semblent avoir trouvé leur rythme de croisière Marielle sa voix pour le journal merci beaucoup Marielle. \r\n"], "webPublicationDate": "2019-10-16T05:47:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Perrier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Perrier, Guillaume", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DCB1556D-1211-4C48-8095-A973D81072C6", "internalArchiveId": "DCB1556D-1211-4C48-8095-A973D81072C6", "source": "siranau", "mediaType": "audio", "title": "La chronique musique - Encourager les citoyens à voter. en chanson", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : zitouni\r\n\r\n\r\nLa chronique musique - Encourager les citoyens à voter. en chanson  DIR ST LSN  -  +41 79 ** \r\n**** On termine cette matinale avec l'actualité en Suisse.....\r\nYann Zitouni...... s'il faut en retenir UN titre en ce moment, c'est sans doute les élections fédérales. \r\nAlors on le rappelle, on n'est pas obligé d'attendre le jour J, on peut voter par correspondance et on a même pas besoin de payer le timbre..... enfin ça dépend des cantons.... on l'a vu hier.... \r\nEt pourtant, il y a des chances pour que le taux d'abstention soit significatif, comme à chaque fois. Alors comment faire pour que les gens aillent voter?  Et bien.... il faut les convaincre..... et comment? Et bien avec des chansons convaincantes\r\nSon 1\r\nOn pourrait penser que, parfois, je suis obligé de créer moi-même des chansons pour pouvoir alimenter cette chronique. Je vous promets que ce que vous venez d'entendre existe réellement. Est-ce qu'on peut trouver plus,convaincant? Ça me semble possible.\r\nSon 2\r\nFaites votre choix et exprimez-le bien fort. C'est ce que dit cette chanson pour enfants qui a été créée par Sesame Street, une émission de télé américaine dont la version française s'appelait 1, rue Sésame. Le message est très simple: dites ce que vous aimez, ce que vous voulez. Évidemment pas de politique, juste un encouragement à s'exprimer pour des causes primordiales: plutôt chocolat ou plutôt vanille. Et pour les adultes?\r\nSon 3\r\nNous sommes en 2016, Arcade Fire sont québécois, ça ne les empêche pas d'être préoccupés par l'arrivée au pouvoir de Donald Trump. Et ils enregistrent cette chanson qui s'appelle I Give You Power, autrement dit, c'est moi qui te donne ton pouvoir et c'est moi qui peux te le retirer. Officiellement, ça ne s'adresse pas à une personnalité politique en particulier, ça concerne le pouvoir du droit de vote, mais le contexte à ce moment-là laisse supposer que leur démarche était partisane. Or on ne parle pas de ça ce matin. Dans un registre à priori plus neutre, il y a cette organisation américaine qui s'appelle Rock The Vote, fondée en 1990 et qui a pour but justement d'encourager les jeunes américains à voter. Le fondateur était le directeur d'une grosse maison de disques et parmi les personnalités qui se sont engagées auprès de Rock The Vote, il y a eu Madonna, Michael Jackson, Eddie Vedder, Justin Timberlake, Ricky Martin, les Red Hot Chili Peppers.\r\nSon 4\r\nIl y a aussi des chansons pour encourager à voter dans des pays où il est pas facile d'aller jusqu'aux urnes, pour des raisons qui peuvent être variables, multiples. L'intitulé précis de ce que vous entendez, c'est Hymne pour des élections apaisées 2016 au Niger. C'est un exemple, on doit pouvoir en trouver d'autres. En Suisse? Il y a un duo de musiciens, deux frères qui habitent à Renens, ils s'appellent Semi Direkt\r\nSon 5\r\nComme on les a entendus hier dans Paradiso et la semaine dernière dans Forum, je vais être bref à leur sujet: ils viennent de publier une série de 4 chansons avec lesquelles ils ont l'ambition de convaincre les jeunes de s'intéresser à la politique et même d'aller voter. \r\nSon 6\r\nDavid Bowie, Pour mémoire, ça s'appelle Suffragette City, en référence au mouvement des Suffragettes. C'est le nom qu'on a donné aux femmes qui, au Royaume-Uni, ont obtenu le droit de vote, c'était en 1918. De la part de David Bowie, s'agit-il d'un texte engagé, d'une forme de prise de conscience politique ou de célébration progressiste. Rien n'est moins sûr. C'est l'histoire d'un garçon qui explique à son amoureux qu'il ne veut plus de lui parce qu'il a rencontré une fille explosive. Ils se sont rencontrés, ils se sont aimés dans un isoloir.", "durationSec": 219, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769699", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["La chronique musique - Encourager les citoyens à voter… en chanson / LME_2019-10-16T07:53:00_chronique-musique", "La Matinale du 16.10.2019"], "variantIds": ["ece-10769699"], "isOnline": true, "lastModifiedDate": "2019-10-22T06:59:07Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nQuand on termine cette matinale avec l'actualité en Suisse il une Zitouni, s'il faut en retenir un, de, de, de titres un d'actualité en ce moment, c'est sans doute les élections fédérales de dimanche et on le rappelle, on est pas obligé d'attendre le jour J, on peut voter par correspondance, on n'a même pas besoin de payer le timbre, enfin, ça, ça dépend des cantons, on l'a vu hier avec Stéphane Deleury et pourtant, Yann, il y a des il y a des chances pour que le taux d'abstention soit significatif, comme à chaque fois, alors comment faire pour que les gens aillent voter, hé bien il faut les convaincre et comment on est convaincu avec une chanson qui sont convaincantes, le. \r\n\r\nLocuteur MS2 (00:00:33) [77%] :\r\nLes autres veulent jeter et pour le cancer, dans l'urgence. \r\n\r\nLocuteur MS3 (00:00:39) [93%] :\r\nJe ne vous en voudrai pas, si vous pensez parfois que je suis obligé de créer moi- même chez moi des chansons qui alimente cette chronique je vous promets que c'est pas le cas, ce que vous venez d'entendre existe réellement, est ce qu'on peut trouver un petit peu plus convaincant, hé bien ça me semble possible. \r\n\r\nLocuteur FS2 (00:00:52) [59%] :\r\nMais j'ai ça ici. \r\n\r\nLocuteur MS3 (00:00:55) [90%] :\r\nFaites votre choix et exprimez -le bien fort, c'est ce que dit cette chanson pour enfants, il faut commencer tôt, une chanson qui a été créée par ses amis Street, une émission de télé américaine, dont la version française s'appelait 1 rue Sésame selon les générations, ça vous dira peut-être quelque chose, le message, il est très simple : les enfants, dites ce que vous aimez, dites ce que vous voulez, alors évidemment pas de politique, juste un encouragement à s'exprimer pour des causes cruciale à cet âge -là, vanille ou chocolat pour les adultes. \r\n\r\nLocuteur FS2 (00:01:24) [88%] :\r\nà noter, Galloway. \r\n\r\nLocuteur MS3 (00:01:26) [94%] :\r\nNous sommes en 2016 Arcade Fire sont québécois, ça ne les empêche pas d'être préoccupés par l'arrivée au pouvoir de Donald Trump et ils enregistrent cette chanson qui s'appelle I Give You Power, autrement dit c'est moi qui te donne ton pouvoir, c'est moi qui peux tout le retirer officiellement ça ne s'adresse pas à une personnalité politique en particulier, ça concerne le pouvoir du droit de vote, mais le contexte, à ce moment -là, hé bien il laisse supposer que leur démarche était partisane, or j'ai pas envie de parler de ça ce matin dans un registre à priori plus neutre il y a cette organisation américaine qui s'appelle Rock The vote, fondée en 1990 et qui a pour but justement d'encourager les jeunes Américains à voter pour une personne ou une autre, pour un parti ou un autre mais à voter le fondateur, c'était le directeur d'une grosse maison disque et parmi les personnalités musicales en tout cas qui sont engagées auprès de Rock le vote, il y a eu Madonna, Michael Jackson, Eddie Vedder Justine Timberlake Ricky Martin, les Red Hot Chili Peppers. \r\n\r\nLocuteur FS2 (00:02:09) [77%] :\r\nEt et n'est, j'ai été. \r\n\r\nLocuteur MS3 (00:02:16) [90%] :\r\nC'est des chansons pour encourager à voter dans des pays où il n'est pas facile d'aller jusqu'aux urnes pour des raisons qui peuvent être multiples, l'intitulé précis de ce que vous entendez c'est Hymne pour des élections apaisées 2016, au Niger, c'est un exemple, l'on doit pouvoir en trouver d'autres en Suisse il y a un duo de musiciens de frère qui habite à Renan, il s'appelle semi- directe, je ne sais jamais répond oui, non mais, pourquoi on me le demande, dont on les a entendus hier soir dans Paradiso la semaine dernière, je crois qu'ils étaient dans Forum, je vais être assez bref à leur sujet, il vient de publier une série de 4 chansons avec lesquelles ils ont l'ambition de convaincre les jeunes de s'intéresser à la politique, et pourquoi pas d'aller voter, super. \r\n\r\nLocuteur MS4 (00:03:06) [93%] :\r\nDavid Bowie pour mémoire, ça s'appelle ça flotte City en référence au mouvement des suffragettes nom qu'on a donné aux femmes qui, au Royaume-Uni, ont obtenu le droit de vote, c'était en 1918 de la part de David Bowie, s'agit -il d'un texte engagé d'une forme de prise de conscience politique, c'est décevant, mais rien n'est moins sûr, c'est l'histoire d'un garçon qui explique à son amoureux, qu'il ne veut plus de lui parce qu'il a rencontré une fille explosive et ils se sont rencontrés, ils se sont aimés, même dans un isoloir, ce que je viens de vous dire : c'est pas vrai, ce dernier détail. \r\n\r\nLocuteur MS1 (00:03:33) [93%] :\r\nC'était juste faire croire qu'il se passe des choses ou d'un isoloir et pour vous inciter à aller voter, merci beaucoup Yannick ni de l'importance de voter. \r\n"], "webPublicationDate": "2019-10-16T06:22:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-995683E4-B113-4E5F-B95D-3E854B828828", "internalArchiveId": "995683E4-B113-4E5F-B95D-3E854B828828", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie - François Vorpe, organisateur du Festival des Roux", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nL'invité-e du 5h-6h30 - Première partie - François Vorpe, organisateur du Festival des Roux -----L'INVITE PARTIE 1 : FRANCOIS VORPE \r\n *François Vorpe, dort à l'hôtel Le Lausanne by Fassbind, rue Marterey 15, puis vient à la radio en voiture - ** 04 \r\n*François Vorpe, croque mort, organisateur du Festival des Vents, organisateur du Festival des Roux aux Breleux le 29 et 30 novembre 2019, humoriste\r\n***Sacré bonhomme que l'on reçoit ce matin... François Vorpe vous êtes notre invité, bonjour... ALors on va parler de ce festival que vous organisez à la fin novembre aux Breuleux dans le canton du Jura, d'ou vous venez...un festival des roux... oui oui vous avez bien entendu.... un festival des roux, car la vie en roux vous a valu, à vous, bien des misères François Vorpe, des misères que vous racontez dans un ouvrage paru cette année aux éditions du Roc...Ca s'appelle La vie en roux... et puis François Vorpe on peut parler de vos activités d'humoristes, de votre profession de croque mort aussi... de cette vie si riche que vous menez !\r\n- Vous vous exprimez énormément sur cette couleur de chveux qui a visiblement complètement conditionné votre vie... mais honnêtement quand vous vous résentez c'est surtout votre profession de croque mort, que vous exercez à Tavannes, qui doit susciter des interrogations !\r\n- Comment êtes vous devenu croque mort, comment on fait ce choix ? \r\n- C'est quoi votre principale qualité dans cette profession ? L'écoute des familles qui ont du chagrin ? \r\n- Vous avez organisé il y a deux ans une série de conférences débats sur le thème de la mort... qu'est ce que vous vouliez susciter ? A quelles questons vouliez vous répondre ? \r\n- Vous êtes étonné de la méconnaissance face à la mort des familles qui font appel à vos services ? C'est tellement tabou, on ne veut tellement pas l'affronter qu'on se retrouve complètement démunis lorsque le moment arrive pour soi ou ses proches ? \r\n- QU'est ce qui vous plait dans votre métier François Vorpe ? \r\n- Vous êtes un humoriste aussi à vos heures François Vorpe.. ça vous aide dans votre profession ? Ca vous a déjà joué des tours aussi ? \r\n- L'humour dans votre parcours on a l'impression que c'est un peu ce qui vous a sauvé.. j'exagère ? \r\n- Vous a sauvé de quoi ? \r\n- Votre enfance a vraiment été compliquée à cause de cette couleur de cheveux ? Je veux dire on est en Suisse, des roux il y en a, ce n'est de loin pas une bizarrerie !\r\n- Vos camarades étaient très durs.... que vous disaient ils ? \r\n- Le plus difficile c'était les remarques venant des adultes ? Votre maîtresse d'école a eu des propos très durs.... qu'est ce qu'elle vous disait ? \r\n- Vous en parliez à la maison, vous pouviez en parler à des adultes de confiance, vos parents par exemple ? \r\n- Vous avez attendu l'âge de 65 ans pour coucher tout cela sur papier.... pourquoi ? \r\n- Il y a vraiment de la discrimination anti roux, c'est comme ça que vous le percevez vous François Vorpe ? Et est ce que c'est totujours le cas aujourd'hui ? \r\n- Mais ils viennent d'ou les clichés, elles viennent d'ou les moqueries qui circulent sur les roux ? \r\n- Bon alors vous vous êtes tellement libéré face à cela François Vorpe que vous vous apprêtez à organiser la première édirin du festival des roux, qui aura lieu aux Breuleux à la fin novembre... que va t il se passer lors de cette manifestation ?\r\n- C'est quoi le but ? Discuter ? \r\n- Mais c'est que pour les personnes rousses ? C'est comme les rassemblements de jumeaux.. à quoi ça sert ? \r\n- Vous souhaitiez inviter des roux célèbres : Isabelle Huppert, ou encore Daniel Cohn Bendit... ils vont venir ? Ils vous ont répondu ? \r\n- Mais organiser un festival des roux ce n'est pas en faire une singularité que vous, vous auriez au contraire tellement voulu gommer étant plus jeune ? \r\n- AUjourd'hui à 66 as vous les acceptez ces cheveux roux ? Mieux vous les aimez ? \r\n***François Vorpe, organisateur du premier festival des roux qui aura lieu aux Breueleux le dernier week end de novembre... vous êtes aussi l'auteur de ce livre intitulé \"La vie en roux\" aux éditions du Roc.", "durationSec": 801, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769729", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Première partie - François Vorpe, organisateur du Festival des Roux / LMA_2019-10-16T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 16.10.2019"], "variantIds": ["ece-10769729"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:38:20Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nFrançois Vorpe c'est vous, notre invité ce matin, bonjour François Vorpe bonjour et merci de votre invitation, alors on va parler François Vorpe de ce festival que vous organisez à la fin novembre aux Breuleux dans le canton du Jura, d'où vous venez, un festival des roux oui alors oui vous avez bien entendu un festival des roux, car la vie en roux, vous a valu à vous bien des misères, François Vorpe, des misères que vous racontez dans un ouvrage paru cette année aux éditions du Roc, ça s'appelle la vie en roux et puis François Vorpe peut parler aussi de vos activités d'humoristes de votre profession de croque-mort, aussi, de cette vie si riche et finalement que vous menez, François Vorpe, on vous entend actuellement beaucoup sur cette couleur de cheveux qui a visiblement complètement conditionné votre vie, on va en parler, mais honnêtement, quand vous vous présentez, François Vorpe, c'est pas surtout votre profession de croque-mort qui intrigue qui interpelle qui qui qui suscite des interrogations. \r\n\r\nLocuteur MS2 (00:00:55) [86%] :\r\nSûrement parce que le métier en soirée déjà particulier, donc on se pose beaucoup de questions et je suis croque-mort depuis ma petite enfance parce que mon papa était le paysan aussi à petit paysan village s'occuper ensemble des enterrements avec le cheval et j'étais déjà donc techno intégré à ce processus de cérémonial et qui à l'époque, donné tout un cérémonial supplémentaire à la vie de la ferme, parce que donc, la vie s'arrêter à la ferme, maman sortait complet lacs naphtaline de l'armoire et le cheval d'être préparés, etc donc s'étaient des jours très intenses et en voyant mon papa donc dans cette, je dirais, atmosphère d'aider les gens et en somme, j'ai été un peu séduits par cette sensibilité. \r\n\r\nLocuteur FS1 (00:01:41) [88%] :\r\nça c'est marrant parce que c'est vrai qu'on le voit, ressent peut-être pas tout à fait comme ça, mais est ce que vous dites Croque mort c'est aider les gens, c'est ça, alors c'est c'est ça, c'est cette vocation -là qui vous a poussé à épouser cette profession. \r\n\r\nLocuteur MS2 (00:01:52) [87%] :\r\nEt des gens et surtout dans des moments complètement imprévisible et je pense qu'on ne Croque Morlaix on les par, par les sentiments et ce, ce qui le sont uniquement par la fonction peuvent pas perdurer dans ce métier, je pense pas. \r\n\r\nLocuteur FS1 (00:02:09) [97%] :\r\nC'est quoi votre principale qualité dans cette profession, François Vorpe. \r\n\r\nLocuteur MS2 (00:02:13) [86%] :\r\nMoi, je revendique aucune qualité particulière mais simplement de démêler Jean je pense que très important d'aimer les gens et surtout de jamais jugé ni les personnes des situations et très disposition jour et nuit et jamais en somme avoir la pression, de travailler, mais de participer à une émotion pour rendre un peu plus agréable, plus supportable, les périodes de peine attend ce que les femmes subissent. \r\n\r\nLocuteur FS1 (00:02:35) [89%] :\r\nVous parlez d'émotion, ça fait combien de temps que vous faites cette profession pour moi, ça fait 50 ans que je fais, ça fait 50 ans, effectivement, vous vous êtes encore ému par ce qui arrive aux familles par leur chagrin chaque fois c'est vrai. \r\n\r\nLocuteur MS2 (00:02:47) [90%] :\r\nOui, parce que chaque décès différent et malgré toutes ces années et marées ce nombre important de défense s'occuper, il faut quand même comprendre que ça n'évolue pas, comme l'informatique ou comme le monde virtuel actuellement, c'est-à-dire que je sais pas moi autant de des Romains, quelqu'un qui perdent un enfant ben je pense qu'il souffrait, comme aujourd'hui, donc il y a pas de mode d'il y a pas d'évolution dans la peine, la peine est toujours la même et. \r\n\r\nLocuteur FS1 (00:03:10) [92%] :\r\nMais disons qu'on n'essaie pas de laisser le chagrin, la au travail et puis de de pas prendre sur soi, sinon c'est trop compliqué à vivre. \r\n\r\nLocuteur MS2 (00:03:16) [90%] :\r\nToutefois, oui, mais vous savez, moi je suis à un passionné de la vie, donc pour moi la vie c'est hôtel cadeau mon métier, forcément, mais dans cette réflexion et et j'aime tellement la vie que je trouve qu'il faut faire tout ce qu'on a envie de faire tout ce qu'on peut faire et c'est pour ça, c'était peut-être un peu. \r\n\r\nLocuteur FS1 (00:03:31) [89%] :\r\nC'est ce que j'allais dire à vous en tout cas c'est vous, vous l'appliquer à la lettre, vous vous en faites beaucoup de choses François François barre juste encore une chose quand même sur sur ce métier de de Croque mort que vous exercez, est ce que vous êtes étonné peut-être de la méconnaissance notamment des familles qui font appel à vous, lorsqu'il s'agit de la mort, on veut être tellement occulter sujet on en a tellement peur qu'on n'y connaît rien. \r\n\r\nLocuteur MS2 (00:03:52) [88%] :\r\nOui, il y a du juste de ce que vous dites, mais quand même les gens ça forme maintenant par contre beaucoup de d'images peut-être complètement différente, circulent dans la réflexion des gens, donc c'est-à-dire c'est-à-dire que certaines personnes dans l'impression que la mort en fait extrêmement compliqué organiser pour les obsèques et qu'ils ont, ils auront affaire à des multitudes de soucis qui ne qui ne correspond pas vraiment à leur peine et donc nous les les croque-morts, on est là pour les apaiser et puis en fait les rassurer et beaucoup de gens, a l'impression qu'il y a des règles très strictes et finalement la loi est très large au niveau de la Confédération suisse heureusement qui donne la liberté aux gens de choix de des durées, par exemple, 2 jours avant les obsèques il y a pas trop de rigueur à part quelques règlements internes de chaque relocaliser au chaque ville. \r\n\r\nLocuteur FS1 (00:04:41) [87%] :\r\nIl y a des il y a, il y a cette fameuse légende sur le terme même de de la profession croque-mort, il fallait croquis le bout du pied pour voir si la personne était vraiment bien morte ou pas, c'est vrai ça ou pas. \r\n\r\nLocuteur MS2 (00:04:51) [85%] :\r\nIl y a plein de légendes, effectivement, mais le thème de Croque mort il est issu, d'après les historiens de la période de la peste car la peste donner ensemble des contaminations très importantes au niveau du touché par rapport au canards et là ils avaient inventé plus ou moins un manche en bois avec un bout de faire au bout le bout de faire qui était donc accros qui devait saisir les cadavres dans les rues pour les sur une Charette pour éviter le corps intact avec les défunts dans d'où le mot Croque mort. \r\n\r\nLocuteur FS1 (00:05:15) [87%] :\r\nEt d'accord on évite le contact tout de même que 2 mecs, ça bouge dans le pied du du défunt, François Vorpe, vous le disiez vous- même, vous faites énormément de choses, vous êtes aussi un humoriste arroseur est -ce que ça vous aide ça va dans votre, dans votre profession de de Croque. \r\n\r\nLocuteur MS2 (00:05:30) [87%] :\r\nMoi j'en ai besoin je pense à besoin pour moi, l'humour est porteur du bien- être et ça nous permet de ventiler l'esprit en ce qui me concerne, j'écris des sketches ailleurs de Lomé d'amuse observation des gens dans la rue, il a, il y a plein il y a plein d'humour, de nous-mêmes ce matin si vous vous promenez dans Lausanne Aléria l'humour partout, il faut simplement saisir c'est c'est ces fractions là et puis les les apprécier parce que c'est, c'est très, c'est très sain et même dans les services funéraires, il y a aussi l'humour dans les enterrements IRM et des scènes d'humour parce que les gens sont dans un dans un état, je dirai de stress souvent et des fous rires nerveux des fois partout, il y a des souvenirs envoyer qui peuvent passer très communicatif dans les grandes églises notamment. \r\n\r\nLocuteur FS1 (00:06:11) [91%] :\r\nMais ce que je sens de l'humour, ça vous a peut-être aussi joué des tours dans votre profession, oui, ça fait des blagues à des moments inopportuns. \r\n\r\nLocuteur MS2 (00:06:19) [86%] :\r\nNon, je fais jamais Black dans ma profession, donc j'ai le grand respect du de du défunt du décès qui qui me qui me met dans un, dans un contexte où j'ai la fin j'ai ensemble le contrôle de mes sentiments de de mes émotions je ne si je ne décide de rire, je ne riraient pas, parce que ça fait partie du respect pour moi de d'imaginer participer à fou-rire autour d'un d'un défunt, ça serait une grave faute professionnelle. \r\n\r\nLocuteur FS1 (00:06:43) [92%] :\r\nL'humour on a l'impression François Vorpe quand on retrace un petit peu votre parcours quand on lit votre livre qui s'appelle la vie en roux que ça vous a sauvé, ça vous a sauvé de quoi François voilà. \r\n\r\nLocuteur MS2 (00:06:55) [87%] :\r\nSauvé, je sais pas mais ça m'a appris beaucoup de choses, par exemple, la vie en roux m'a m'a appris beaucoup de la philosophie de l'humilité et surtout de ne jamais jugé ni les personnes ni les gens, et pas toujours croire que la personne qui vous fait du mal à l'intention de le faire parce que ma maman qui était une sainte me disait toujours que je me plaignais que ma maîtresse m'insulter des mots horrible et mes e-mails est malheureuse, c'est parce qu'elle dit, donc je pense qu'il faut savoir c'est ce ce recul là pour pas vouloir moi j'en veux à aucune personne qui m'a qui m'a un peu fait du mal, je dirais entre parenthèses, avec des mots, aider les attitudes. \r\n\r\nLocuteur FS1 (00:07:29) [95%] :\r\nOn va parler effectivement de ces gens qui vous ont fait du mal de pourquoi on vous a fait du mal aussi de votre parcours de votre vie, François Vorpe, on vous retrouve juste après ça et peut-être. \r\n\r\nLocuteur FS3 (00:07:59) [69%] :\r\nBonjour. \r\n\r\nLocuteur MS3 (00:08:49) [83%] :\r\nDes peurs enfant dans la peine de mort, tu veux dire tant la nuit est en Corse et sur les feuilles, car c'est bien. \r\n\r\nLocuteur FS3 (00:09:17) [79%] :\r\nEt peut-être un. \r\nDes pleurs dans la tu veux donc la nuit encore, et sur les à l'extérieur, mais c'est bien. \r\n\r\nLocuteur FS1 (00:10:37) [91%] :\r\nQuand la nuit tombe, un titre qui signe le retour des innocents, nouvel album des innocents qui s'appelle 6 et demi quand la nuit tombe, donc un nouvel extrait pour le retour des innocents sur la première, à 5 heures 57 nous sommes toujours en compagnie de notre invité, François Vorpe, qui a publié cette année un à livre intitulé La vie en roux, aux éditions du Roc, on parle de cette vie en roux qui vous pousse d'ailleurs François Vorpe organiser carrément un festival des roux, ce sera au mois de novembre, on en parlera plus tard on va déjà parler de cette, de cette enfance, ce qui a été vraiment François Vorpe compliquée à cause de votre couleur de cheveux. \r\n\r\nLocuteur MS2 (00:11:11) [86%] :\r\nOui, surtout ce contexte général donc on était des tout petits paysans village et on a la cour la particularité d'être parmi les plus pauvres du village, donc il j'étais le plus petit de l'école plus petites an des des enfants de mon âge, que j'étais prématuré au départ, donc il avait pas mal d'éléments qui, qui, pour qui pose un problème et ma couleur de cheveux et surtout l'état de mon visage parce c'était plein de taches de rousseur et franchement c'était pas très beau à voir, donc je peux comprendre. \r\n\r\nLocuteur FS1 (00:11:34) [91%] :\r\nParce que c'est je veux dire vous êtes vous êtes roux on on est en Suisse, c'est pas une anomalie, c'est pas une bizarrerie. \r\n\r\nLocuteur MS2 (00:11:41) [84%] :\r\nBen oui, vu comme ça, mais quand on le vide de la atterrir en ce qui me concerne, j'avais l'impression d'avoir une certaine infirmité qu'est -ce qu'on vous disait ah bah, tous ces mots qui sont magnifiques, la concernant la rousseur Pinocchio bien l'horreur tous, tous ces mots, le rouquin qui pue, j'attends, voyez, c'est des choses qui qui marque quand même quand on nous le répète souvent. \r\n\r\nLocuteur FS1 (00:12:00) [86%] :\r\nça, c'était bien vos camarades. \r\n\r\nLocuteur MS2 (00:12:02) [83%] :\r\nOui, mais ce n'était pas forcément que je va appeler l'attention de nous faire mal, mais dans les villages où je vivais ce chaque famille, vu qu'on était beaucoup de même en portaient des surnoms, donc nous on n'en au nom de notre famille de paysans s'étaient des Rintintin donc voilà pour dire on embarque les Rintintin le rouge et c'est pas vraiment injurieux pour celui qui le dit mais, en ce que quand on est de l'Intérieur Berreur leur différemment, donc je ne vais pas du tout à toutes ces personnes, parce qu'ils étaient pas du tout dans l'intention de faire du mal de la pression, mais simplement que nous, on leur santé différemment. \r\n\r\nLocuteur FS1 (00:12:30) [86%] :\r\nVous n'en voulez pas à ces personnes, mais il y avait quand même dans toutes ces personnes, des adultes, c'est là que c'est peut-être oui je vous plus grave et notamment une maîtresse d'école qui était pas tendre avec vous du tout : qu'est ce qu'elle vous disait. \r\n\r\nLocuteur MS2 (00:12:40) [85%] :\r\nAlors cette maîtresse d'école elle était déjà mais chante avec tout le monde en principe parce que devait être très malheureux de base voilà, elle me disait par exemple que j'arrive enfin leur toile le petit rouge qui pue, mais au fond de la classe et c'était assez répétitif, elle me disait des fois l'tranquillement, pour que les hausses entendent mais elle me disait avec des yeux narquois, puis surtout à un air dédaigneux, elle m'a donné la main par exemple me disaient : tu t'es lavé ce matin, c'est tous des petites choses comme ça, mais quand on est enfant, ça, ça marque, ça nous pousse vraiment dans la différence et et c'est, c'est simplement un système qui qui nous met toujours plus en arrière en fait. \r\n\r\nLocuteur FS1 (00:13:11) [95%] :\r\nFrançois Vorpe pour vous nous racontez votre vie en roux, vous allez également nous parler tout à l'heure de ce festival des roux que vous avez organisé dans le canton du Jura à la fin du mois de novembre. \r\n"], "webPublicationDate": "2019-10-16T05:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vorpe, François", "type": "Participant"}]}, {"id": "sound-D2AD5116-45F1-4CDB-96F7-6ED47E7078B2", "internalArchiveId": "D2AD5116-45F1-4CDB-96F7-6ED47E7078B2", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie - François Vorpe, organisateur du Festival des Roux", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nL'invité-e du 5h-6h30 - Deuxième partie - François Vorpe, organisateur du Festival des Roux -----L'INVITE PARTIE 1 : FRANCOIS VORPE \r\n *François Vorpe, dort à l'hôtel Le Lausanne by Fassbind, rue Marterey 15, puis vient à la radio en voiture - ** 04 \r\n*François Vorpe, croque mort, organisateur du Festival des Vents, organisateur du Festival des Roux aux Breleux le 29 et 30 novembre 2019, humoriste\r\n***Sacré bonhomme que l'on reçoit ce matin... François Vorpe vous êtes notre invité, bonjour... ALors on va parler de ce festival que vous organisez à la fin novembre aux Breuleux dans le canton du Jura, d'ou vous venez...un festival des roux... oui oui vous avez bien entendu.... un festival des roux, car la vie en roux vous a valu, à vous, bien des misères François Vorpe, des misères que vous racontez dans un ouvrage paru cette année aux éditions du Roc...Ca s'appelle La vie en roux... et puis François Vorpe on peut parler de vos activités d'humoristes, de votre profession de croque mort aussi... de cette vie si riche que vous menez !\r\n- Vous vous exprimez énormément sur cette couleur de chveux qui a visiblement complètement conditionné votre vie... mais honnêtement quand vous vous résentez c'est surtout votre profession de croque mort, que vous exercez à Tavannes, qui doit susciter des interrogations !\r\n- Comment êtes vous devenu croque mort, comment on fait ce choix ? \r\n- C'est quoi votre principale qualité dans cette profession ? L'écoute des familles qui ont du chagrin ? \r\n- Vous avez organisé il y a deux ans une série de conférences débats sur le thème de la mort... qu'est ce que vous vouliez susciter ? A quelles questons vouliez vous répondre ? \r\n- Vous êtes étonné de la méconnaissance face à la mort des familles qui font appel à vos services ? C'est tellement tabou, on ne veut tellement pas l'affronter qu'on se retrouve complètement démunis lorsque le moment arrive pour soi ou ses proches ? \r\n- QU'est ce qui vous plait dans votre métier François Vorpe ? \r\n- Vous êtes un humoriste aussi à vos heures François Vorpe.. ça vous aide dans votre profession ? Ca vous a déjà joué des tours aussi ? \r\n- L'humour dans votre parcours on a l'impression que c'est un peu ce qui vous a sauvé.. j'exagère ? \r\n- Vous a sauvé de quoi ? \r\n- Votre enfance a vraiment été compliquée à cause de cette couleur de cheveux ? Je veux dire on est en Suisse, des roux il y en a, ce n'est de loin pas une bizarrerie !\r\n- Vos camarades étaient très durs.... que vous disaient ils ? \r\n- Le plus difficile c'était les remarques venant des adultes ? Votre maîtresse d'école a eu des propos très durs.... qu'est ce qu'elle vous disait ? \r\n- Vous en parliez à la maison, vous pouviez en parler à des adultes de confiance, vos parents par exemple ? \r\n- Vous avez attendu l'âge de 65 ans pour coucher tout cela sur papier.... pourquoi ? \r\n- Il y a vraiment de la discrimination anti roux, c'est comme ça que vous le percevez vous François Vorpe ? Et est ce que c'est totujours le cas aujourd'hui ? \r\n- Mais ils viennent d'ou les clichés, elles viennent d'ou les moqueries qui circulent sur les roux ? \r\n- Bon alors vous vous êtes tellement libéré face à cela François Vorpe que vous vous apprêtez à organiser la première édirin du festival des roux, qui aura lieu aux Breuleux à la fin novembre... que va t il se passer lors de cette manifestation ?\r\n- C'est quoi le but ? Discuter ? \r\n- Mais c'est que pour les personnes rousses ? C'est comme les rassemblements de jumeaux.. à quoi ça sert ? \r\n- Vous souhaitiez inviter des roux célèbres : Isabelle Huppert, ou encore Daniel Cohn Bendit... ils vont venir ? Ils vous ont répondu ? \r\n- Mais organiser un festival des roux ce n'est pas en faire une singularité que vous, vous auriez au contraire tellement voulu gommer étant plus jeune ? \r\n- AUjourd'hui à 66 as vous les acceptez ces cheveux roux ? Mieux vous les aimez ? \r\n***François Vorpe, organisateur du premier festival des roux qui aura lieu aux Breueleux le dernier week end de novembre... vous êtes aussi l'auteur de ce livre intitulé \"La vie en roux\" aux éditions du Roc.", "durationSec": 415, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769732", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Deuxième partie - François Vorpe, organisateur du Festival des Roux / LMA_2019-10-16T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 16.10.2019"], "variantIds": ["ece-10769732"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:44:46Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nIl a étendu 65 ans pour mettre sur papier son malaise qu'il a poursuivi : pratiquement toute sa vie, celui d'être roux, c'est ça ce malaise, oui, c'est étonnant, mais François Vorpe là, mal vécu, et à juste titre puisqu'il a été raillée, moquée parfois insultés isolé en raison de sa couleur de cheveux, c'est ce qu'il raconte, en tout cas dans son livre intitulé La vie en roux sorti aux éditions du Roc et puisque désormais sa parole et libéré, il a carrément décidé d'organiser un festival des roux dans la première édition aura lieu les 29 et 30 novembre prochain aux Breuleux François Vorpe, vous êtes notre invité ce matin pourquoi ce que vous avez attendu finalement l'âge de 65 ans pour coucher tout cela sur papier. \r\n\r\nLocuteur MS2 (00:00:39) [91%] :\r\nParce qu'on n'ose pas trop en parler, même mes enfants étaient surpris du contenu de mon livre parce que j'en ai jamais parlé à la maison, pourquoi pour les épargner aussi de savoir, peut-être que j'ai j'ai souffert la travers et et de voir la vie peut-être avec des ciel bleu devant plutôt des nuages derrière. \r\n\r\nLocuteur FS1 (00:00:57) [88%] :\r\nOui, il y a vraiment de la discrimination anti roux pour vous François Vorpe. \r\n\r\nLocuteur MS2 (00:01:01) [86%] :\r\nTout à fait, donc elle existait et par rapport au au récit que j'ai reçue au retour de mon livre qui est édité, il semblerait que c'est très actuel Croque maintenant. \r\n\r\nLocuteur FS1 (00:01:10) [94%] :\r\nC'est-à-dire on vous a, on vous a écrit d'autres personnes vous ont écrit pour vous dire, j'ai vécu pareille. \r\n\r\nLocuteur MS2 (00:01:14) [86%] :\r\nOui, on m'a contacté, j'ai fait quelques donc séance aussi de dédicaces et notamment il y a un jeune homme de 18 ans qui est dans un lycée de notre région et qui roux et qui m'a avoué qu'il se fait régulièrement donc enfin que le prof même se moquent de lui et bien sûr j'ai relativisé aussi un peu ce qui arrive en l'an 2019 quand même, il y a aussi une une dame de Lausanne, qui m'a téléphoné pour me dire qu'elle avait 3 filles en 7 et 11 ans que doit se les faire accompagner à l'école pour pas qu'elle soit agressée parce que soit très rousses avec beaucoup de tâches de rousseur donc, finalement, c'est un problème qui est tout à fait, toujours d'actualité. \r\n\r\nLocuteur MS3 (00:01:46) [88%] :\r\nQuand ça se fait que ça n'évolue pas, que ça ne change pas, je pense que ça évolue quand même, mais par exemple, ce qui fait la chasse quand même beaucoup discrimination actuellement oui mais donc nous les roux on on est pas des trop blanc, on n'est pas des Français en héros donc est -ce qu'on vous n'avez pas de problème, c'est pas un problème, c'est ça aussi. \r\n\r\nLocuteur MS2 (00:02:01) [84%] :\r\nOui, mais faut quand même avouer quand on est enfant, ce qui me concerne et comme plats taches de rousseur en fait quand même un peu soucié à ceux qui nous regardent, donc on peut aussi comprendre. \r\n\r\nLocuteur FS1 (00:02:08) [76%] :\r\nVous savez d'où est -ce qui viennent ces clichés est -ce qu'elle Vienne et les moqueries. \r\n\r\nLocuteur MS2 (00:02:12) [87%] :\r\nBah, je pense simplement qu'on ait des différents, on est une petite minorité, donc ça fait 1 pourcent 1 pourcent ni de la population mondiale, c'est moins actif au niveau de l'Irlande et la Angleterre parce que là, ils sont pourcent donc je peux comprendre que quand on est différent, minoritaire, on est forcément un peu plus ciblé, je la pression. \r\n\r\nLocuteur FS1 (00:02:30) [91%] :\r\nAlors vous maintenant François Vorpe je pense que vous été libéré face à tout cela, vous êtes même tellement ibérique, vous avez décidé d'organiser la première édition du festival des roux qui aura lieu aux Breuleux à la fin du mois de novembre qu'est -ce qui va se passer, François Vorpe, lors de cette manifestation. \r\n\r\nLocuteur MS2 (00:02:47) [86%] :\r\nAlors ce festival des roux, c'est pas une invention de ma part, parce que donc il existe déjà en en Bretagne, en France, et d'un aux Pays-Bas également mais ce festival des roux que j'ai voulu donc dans 2 à café THG créé d'une vieille ferme le 17ème siècles et cette ferme, elle est, elle, est déjà particulièrement original, donc elle crée aussi la différence dans dans la structure du bâtiment, donc moi j'ai fait ce festival des roux surtout pour qu'on en parle pu faire de la Terre, actif, donc je la chance dans la présence de personnes très compétentes et et donc belges et français, des professeurs d'université aussi des. \r\n\r\nLocuteur FS1 (00:03:22) [84%] :\r\nMais qui vont venir dire quoi, que les 2 qu'est -ce qui vont venir. \r\n\r\nLocuteur MS2 (00:03:25) [85%] :\r\nOn va faire rire, tables rondes et j'aimerais que ces tables rondes soient interactif avec plein de gens qui ne sont pas roux qui le sont, mais qui sont tous les bienvenus parce que tout est gratuit et donc bonne question de de budget et ça peut parler les différences, je pense, la différence, elle est aussi active pour toute mon action fait ensemble pour essayer de d'aider les enfants parce que c'est les enfants qui souffrent le plus les adultes, on n'a qu'à se débrouiller, mais les enfants, on doit les aider et puis quand on sait que les enfants souffrent par rapport au moi ce que j'ai vécu, je pense que là qu'il vit encore aujourd'hui, et là on doit faire quelque chose et. \r\n\r\nLocuteur FS1 (00:03:51) [87%] :\r\nEt cette les donner des clés des clés pour s'endurcir pour pour accepter les choses, au contraire, les combattre. \r\n\r\nLocuteur MS2 (00:03:57) [85%] :\r\nPeut-être un peu tous en même temps s'place cette table ronde, je pense qu'il y a des spécialistes qui ont des vécus par rapport à d'autres témoignages et les gens qui seront là, nous donneront peut-être les clés des réponses, moi je dirais simplement que tout le monde a et il y a des contractions d'en parler librement, moi il m'a fallu du temps pour me lâcher. \r\n\r\nLocuteur FS1 (00:04:12) [90%] :\r\nVous souhaitiez inviter des roux célèbres Isabelle Huppert ou encore Daniel Cohn-Bendit, est ce qu'ils vont venir et ceux qui vous ont répondu. \r\n\r\nLocuteur MS2 (00:04:19) [88%] :\r\nAlors justement, on a eu de la peine, et là ils vont pas venir parce que vraiment ils sont surchargés dans dans leur programme, par contre, on a pu avoir les droits de M6 qui a fait une magnifique, magnifique film sur la rousseur et là donc, dans ce film, Isabelle Huppert, il en fait partie, et d'autres vedettes aussi qui parleront de leur souffrance. \r\n\r\nLocuteur FS1 (00:04:37) [82%] :\r\nQui -elle visiblement a souffert d'avoir détrôné rousses. \r\n\r\nLocuteur MS2 (00:04:41) [89%] :\r\nOui, ben je pense que beaucoup les filles en général beaucoup moins que les garçons parce que la gente féminine roux, c'est très très joli normalement et les hommes, on est très très souvent chez les chromosomes qui quand des soucis, vous avez. \r\n\r\nLocuteur MS3 (00:04:53) [84%] :\r\nDur avec vous, non, non, je constate simplement ça mais bon, je rejoins quand même strict et c'est tellement subjectif, enfin. \r\n\r\nLocuteur MS2 (00:04:59) [98%] :\r\nJe rejoins la philosophie de Gainsbourg qui disait que la laideur a de supérieur à la beauté, c'est qu'elle dure. \r\n\r\nLocuteur FS1 (00:05:05) [88%] :\r\nOrganiser un festival des roux François Vorpe : ce n'est pas en faire une singularité que vous, vous auriez au contraire tellement voulu finalement gommer étant plus jeune. \r\n\r\nLocuteur MS2 (00:05:13) [89%] :\r\nPeut-être bien, mais finalement maintenant j'ai envie d'en parler autour de moi, je me rends compte que beaucoup de gens ont envie de se lâcher, également, puis peut-être tout le monde sera le bienvenu pour un peu, faire une récréation de de cette souffrance ou cette particularité. \r\n\r\nLocuteur FS1 (00:05:25) [92%] :\r\nCe que j'allais vous demander, mais je l'impression d'avoir ma réponse, c'est que maintenant vous avez 65 ans François Barre vous aux cheveux roux, vous les acceptez -vous les aimez. \r\n\r\nLocuteur MS2 (00:05:36) [87%] :\r\nJ'ai même pas, donc ça c'est c'est pas nouveau, mais finalement voilà et Gérard, 67 ans, mais simplement que toute cette vie j'ai j'ai appris à relativiser beaucoup choses et puis ce qui est formidable, c'est quand on a vécu ce que j'ai vécu, on est vacciné quand les moqueries, donc ceux qui veulent me faire du taux du mal par rapport à des attitudes bah, c'est trop tard. \r\n\r\nLocuteur MS3 (00:05:56) [86%] :\r\nMichel, vous avez une question avec le temps, l'ont moins d'importance on quand on voit le bon étaient les auditeurs peuvent pas vous savez, mais si on peut regarder après l'excellente image effectivement c'était Thierry Henry saute pas aux yeux. \r\n\r\nLocuteur MS2 (00:06:09) [88%] :\r\nOui, d'après votre ressenti, mais si nous de aujourd'hui on va faire une formalité dans mon métier, notamment pour des obsèques à Lausanne rend une famille, on ne connaît pas le niveau des mois vous parlera vous et pas moi, et ça je le vis. \r\n\r\nLocuteur FS3 (00:06:21) [85%] :\r\nQui, vraiment, oui vraiment, oui, oui, c'est quelque chose que vous que vous ressentez rétablir. \r\n\r\nLocuteur MS2 (00:06:25) [86%] :\r\nJ'ai réussi par rapport à tous ces ses émotions de analyser le contenu des yeux parce que les jeunes ne triche jamais, donc le visage triste la parole triste mais pas les yeux, les jeux, c'est la vitrine de l'esprit et du corps, et quand je suis confronté à des familles certains qui me connaissent pas les yeux parle c'est quand même un étonnement bien rejet quand même. \r\n\r\nLocuteur FS1 (00:06:43) [90%] :\r\nEt tout ça, François Vorpe, vous le racontez dans ce livre intitulé La vie en roux, c'est sorti, c'est paru aux éditions du Roc cette année, merci d'être notre invité ce marché à vous restez avec nous, François Vorpe. \r\n"], "webPublicationDate": "2019-10-16T05:46:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Vorpe, François", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD6ADF35-3775-421A-854E-876DC14F1799", "internalArchiveId": "CD6ADF35-3775-421A-854E-876DC14F1799", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour - Le 16 octobre 2000, retour sur la catastrophe naturelle de Gondo (VS)", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nL'archive du jour - Le 16 octobre 2000, retour sur la catastrophe naturelle de Gondo (VS) ---ARCHIVE DU JOUR \r\n***Rappelez vous, octobre de l'an 2000... de terribles intempéries frappaient le Valais... une coulée de boues ravageait le village de Gondo, emportait un tiers des habitations de la localité et faisait 13 morts... La catastrophe a eu lieu le 14 octobre 2000.... deux jours plus tard, le 16 octobre 2000,  évidemment on parlait encore énorméement de cette catastrophe sur notre antenne... \r\n   2'04''  GONDO \r\n***La catastrophe naturelle de Gondo, ce village valaisan emporté par une coulée de boue, le 14 octobre de l'an 2000...là on entendait Simon Matthez Doret sur notre antenne, qui revenait évidemment sur ce drame deux jours après... Notons que c'est une grande partie du Valais, mais aussi le Tessin, qui avaient été touchés par ces énormes intempéries en octobre de l'an 2000...", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769728", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - Le 16 octobre 2000, retour sur la catastrophe naturelle de Gondo (VS) / LMA_2019-10-16T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 16.10.2019"], "variantIds": ["ece-10769728"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:38:20Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nRappelez -vous octobre de l'an 2000 de terribles intempéries frappaient le Valais une coulée de boue ravageait le village de Gondo emportait un tiers des habitations de la localité et faisait 13 morts, la catastrophe a eu lieu le 14 octobre de l'an 2000, 2 jours plus tard, souhaite le 16 octobre 2000, évidemment, on parlait encore énormément de cette catastrophe sur notre antenne, c'est notre séquence archives. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nLa nouvelle est tombée tout à l'heure alors que la cellule catastrophe du canton du Valais, était en conférence de presse à Gondo, une femme a fait entendre sa voix de de sous les décombres, au même endroit, les militaires ont également découvert un cadavre, on peut donc dire avec certitude qu'il y a une survivante mais peut-être plusieurs, les explications du brigadier Daniel Roux Batty, chef de la brigade territoriale 10 recueillis par Gladys Big l'air. \r\n\r\nLocuteur MS3 (00:00:48) [92%] :\r\nCe sont les soldats des troupes de sauvetage qui ont qui ont eu le contact avec une personne, il s'agit d'une dame avec laquelle ils ont pu parler et elle est enfouie sous passablement de de gravats le si ils ont trouvé un accord dans la même région et pour accéder à cette personne et pour pouvoir dire si elle a des chances de survie, il faudra d'abord dégager l'autre corps et les gravats, quelles sont les techniques justement pour ne pas blesser quelqu'un, quelqu'un qui serait encore vivant, alors nous utilisons exactement les mêmes techniques que lors des tremblements de terre, le responsable militaire sur place le Capitaine Christophe n'est pas un spécialiste des tremblements, terre, il a déjà été engagé à de nombreuses reprises en Turquie et c'est lui qui qui maîtrisent cette technique d'approche délicate des ou des survivants qu'on pourrait trouver : est ce que vous allez renforcer l'effectif à Gondo le renforcer, pas parce que la place de sinistrés relativement petite en surface et qu'il n'est pas possible de mettre plus de monde, par contre nous allons naturellement relever les gens les remplacer par des forces fraîches, c'est vive car c'est un travail qui est extrêmement pénible et qui demande beaucoup de d'attention, nous n'avons pas perdu espoir de retrouver des personnes vivantes, donc il faut progresser avec beaucoup de prudence et et beaucoup de circonspection. \r\n\r\nLocuteur MS2 (00:02:13) [97%] :\r\nEt 48 heures après la coulée de boue qui a dévasté Gondo, 48 heures après les inondations et les éboulements qui ont ravagé le Valais le canton peut donc reprendre un peu son souffle, les mesures d'urgence ont permis d'éviter le pire, la phase d'évaluation de la situation est actuellement en cours. \r\n\r\nLocuteur FS1 (00:02:27) [93%] :\r\nLa catastrophe naturelle de Gondo ce village valaisan, emporté par une coulée de boue, c'était le 14 octobre de l'an 2000, là on entendait Simon sur notre antenne, puisque cette catastrophe avait été évidemment occupé les émissions d'information de notre rédaction de notre antenne pendant bien quelques jours et Notons que c'est une grande partie du Valais, mais aussi le Tessin qui avaient été touchés par ces énormes intempéries en octobre de l'an 2000. \r\n"], "webPublicationDate": "2019-10-16T05:42:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51597808-5D37-4A56-BC6E-91D148451AF8", "internalArchiveId": "51597808-5D37-4A56-BC6E-91D148451AF8", "source": "siranau", "mediaType": "audio", "title": "Reportage à Ciudad Juárez, au Mexique, où sont bloqués des milliers de demandeurs d'asile ", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Steels;Luis Guerra, avocat de l'organisation CLINIC;Enrique Valenzuela,  responsable de l'attention aux migrants pour le gouvernement de l'Etat de Chihuahua\r\n\r\n\r\nReportage à Ciudad Juárez, au Mexique, où sont bloqués des milliers de demandeurs d'asile  MIGRANTS CIUDAD JUAREZ | REPORTAGE\r\n***Près d'un million de migrants ont été arrêtés sur la frontière entre le Mexique et les Etats-Unis au cours des douze derniers mois... un chiffre en très forte augmentaiton, donné par le gouvernement américain.\r\nSur cette frontière, les migrants venus pour la plupart d'Amérique centrale et de Cuba se perdent dans l'imbroglio administratif imposé par les Etats-Unis.\r\nDe nouvelles mesures permettent de bloquer les demandeurs d'asile du côté mexicain de la frontière, à Ciudad Juárez, par exemple, devant le Texas. Ceux qui fuient la violence des gangs en Amérique centrale ou le durcissement du régime à Cuba comprennent que les portes des Etats-Unis se ferment pour eux.\r\nReportage, Emmanuelle Steels:\r\n DIGAS 4'17''\r\n>>> Il y a actuellement 40'000 demandeurs d'asile, forcés d'attendre la résolution de leur dossier au Mexique, tout le long de la frontière.\r\nL'étau se resserre encore un peu plus depuis que la Cour Suprême des Etats-Unis a validé en septembre la dernière décision du gouvernement Trump: refuser l'asile à tous ceux qui ne l'ont pas sollicité dans tous les pays traversés... donc y compris le Mexique !\r\nEmmanuelle, est-ce que cette mesure est une manière de reporter encore davantage la pression sur le Mexique ?\r\n DIGAS 1'12''\r\n((RÉPONSE 1\r\nBien entendu, même si elle n'est pas encore appliquée, jusqu'à présent les Centraméricains peuvent encore déposer leurs demandes d'asile. Mais le système des listes et des temps d'attente, qui peuvent dépasser six mois avant le premier entretien aux Etats-Unis, atteint déjà l'effet escompté, c'est-à-dire alimenter le désespoir des gens, et dissuader les candidats à l'émigration de tenter leur chance à la frontière. D'ailleurs les Centraméricains sont déjà nombreux à demander l'asile au Mexique plutôt qu'aux Etats-Unis. Certains experts pensent que toutes ces restrictions s'inscrivent dans une stratégie plus large de Trump pour pousser les migrants à traverser illégalement, dans le but de rallier des soutiens à son projet de mur sur la frontière. On écoute Luis Guerra, un avocat de l'organisation CLINIC, qui conseille les demandeurs d'asile en attente à Ciudad Juárez.\r\nSON 1 LUIS GUERRA DOUBLAGE\r\nUne personne qui fuit pour sauver sa vie ne peut pas attendre que son tour arrive sur une liste. Beaucoup de gens perdent espoir et traversent illégalement. Ce sont les images que le gouvernement veut montrer pour affirmer qu'il y a une invasion. Il ferme les voies d'entrée légales, pour pouvoir dire : \"regardez, les migrants passent illégalement!\"))\r\n***Voilà pour les Centraméricains... Maintenant, s'ajoute à cette situation un autre phénomène migratoire, celui des Mexicains eux-mêmes, qui fuient les régions violentes du pays... ils sont traités comme les autres, bloqués à la frontière, alors qu'ils devraient pouvoir fuir le Mexique, selon les règles internationales...\r\n DIGAS 1'19''\r\n((RÉPONSE 2\r\nC'est une crise supplémentaire à la frontière: des centaines de familles mexicaines qui campent depuis plusieurs semaines à l'entrée des ponts internationaux. Les Etats-Unis leur bloquent l'entrée alors qu'ils fuient le Mexique, c'est une anomalie en matière d'asile. On écoute Enrique Valenzuela, responsable de l'attention aux migrants pour le gouvernement de l'Etat de Chihuahua, qui évoque la situation particulière des Mexicains.\r\nSON 2 ENRIQUE VALENZUELA DOUBLAGE\r\nIl y a près de 1500 Mexicains qui occupent les accès aux ponts. Ils ont été poussés à partir à cause de la violence, de l'insécurité dans leurs régions d'origine, et certains ont reçu des menaces directes de la part des organisations criminelles. Les autorités américaines reconnaissent qu'elles ne peuvent pas leur limiter l'entrée, puisque ce sont des Mexicains, et s'ils fuient, ils doivent pouvoir quitter le Mexique, sans restrictions.\r\nIls ne peuvent pas les faire attendre et pourtant ils les font attendre. C'est un problème qui sera porté ces jours-ci par les autorités locales à la connaissance du président Andrés Manuel López Obrador. Comment le Mexique peut-il aider ses réfugiés si c'est précisément le pays qu'ils fuient. Et quand on leur demande de quelles régions ils viennent, ils disent Michoacan, Guerrero, Jalisco, Zacatecas : il n'y a pas de hasard, ce sont les zones du Mexique qui vivent actuellement des vagues de violences effroyables liées au crime organisé.))", "durationSec": 462, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769766", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Reportage à Ciudad Juárez, au Mexique, où sont bloqués des milliers de demandeurs d'asile  / TUM_2019-10-16T08:22:00_sequence-3", "Tout un monde du 16.10.2019"], "variantIds": ["ece-10769766"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:31:48Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nPrès d'un 1000000 de migrants arrêtés sur la frontière entre le Mexique et les États-Unis au cours des 12 derniers mois, un chiffre officiel américain en très forte augmentation sur cette frontière c'est immigrants venus pour la plupart d'Amérique centrale et de Cuba, se perdent dans l'imbroglio administratif imposé par les États-Unis de nouvelles mesures permettent de bloquer les demandeurs d'asile du côté mexicain de la frontière, par exemple, à Ciudad croirait s'juste devant le Texas ce qui fuient la violence des gangs en Amérique centrale ou le durcissement du régime à Cuba, comprennent que les portes des États-Unis se ferme pour eux, reportage Emmanuelle Steels hein. \r\n\r\nLocuteur FS3 (00:00:33) [85%] :\r\nElle passe au sud, à 3 raisons les 2 villes se font face, reliées par différents ponts emprunté chaque jour par des milliers de véhicules et de piétons qui traversent dans les 2 sens et ces viaducs sont aussi les couloirs d'expulsions des demandeurs d'asile rejetée par le gouvernement, Trump et qui attendent la résolution de leur dossier 15000 ont été refoulés à Ciudad 3 sous, cours des 6 derniers mois. \r\n\r\nLocuteur MS2 (00:00:55) [75%] :\r\nNon, non et sur océan paraissent non non. \r\n\r\nLocuteur MS3 (00:00:59) [87%] :\r\nWindsor Dupont l'air eau revenant Delpas passons a quitté le Honduras pour sauver la vie de son fils de 17 ans menacée par les gangs après leur audience devant le juge de l'immigration aux États-Unis, père et fils, vient d'être ré- expulsés au Mexique, c'est la 2ème fois en moins de 2 mois. \r\n\r\nLocuteur MS4 (00:01:13) [86%] :\r\nGrâce à peu près ça moi un et quelle drôle de surprise, nous étions stupéfaits d'être renvoyé, si nous ne voulons pas rester au Mexique, nous avons peur d'être ici, c'est très dangereux, les querelles official comme aux États-Unis, j'ai demandé à l'officier d'immigration, de quelle manière nous pouvions éviter d'être renvoyés au Mexique mais non c'était impossible. \r\n\r\nLocuteur MS2 (00:01:36) [89%] :\r\nOui, énorme. \r\n\r\nLocuteur MS3 (00:01:37) [93%] :\r\nIl n'a plus foi dans le système américain estime trop grand le risque d'être renvoyée directement au Honduras, il ne sait plus où chercher refuge, le programme d'attente forcée au Mexique a été baptisé protocole de protection des migrants, un nom que beaucoup jugent cynique, car il s'agit de les renvoyer dans les villes les plus dangereuses du Mexique et les obliger à y attendre des mois durant. \r\n\r\nLocuteur FS2 (00:02:01) [67%] :\r\nEt d'aller ce complexe il ni wilayas important mais aujourd'hui. \r\n\r\nLocuteur FS3 (00:02:05) [88%] :\r\nSur le pont passant de autre et une femme mexicaine dépasse la file des demandeurs d'asile, elle veut quitter le Mexique de toute urgence et ce livre avec son fils aux autorités Amérique. \r\n\r\nLocuteur FS2 (00:02:15) [61%] :\r\nSort d'une main, sa Palestine. \r\n\r\nLocuteur FS3 (00:02:17) [87%] :\r\n3 membres de sa famille ont disparu aux mains du Crime organisé et un narco- veut la forcer sous la menace à devenir sa femme, l'agent de la Patrouille frontalière se montrera compréhensif et la laissera entrer aux États-Unis derrière Idea attend dans la file, avec sa famille nombreuse venue du Honduras, ils font partie des 10 candidats à l'asile autorisés à traverser ce jour- là, après 6 mois d'attente assurées 3D. \r\n\r\nLocuteur FS2 (00:02:38) [68%] :\r\nOn a la AFSA l'historien. \r\n\r\nLocuteur FS4 (00:02:40) [90%] :\r\nC'était décourageant d'attendre aussi longtemps j'avais envie de partir en courant, mais je ne savais pas vers pas vers le Honduras assez. \r\n\r\nLocuteur FS2 (00:02:46) [67%] :\r\nVoilà pourquoi, note au front pour seulement. \r\n\r\nLocuteur FS4 (00:02:49) [95%] :\r\nNous avons analysé les possibilités pour passer aux États-Unis mais il valait mieux attendre quand traversés par le fleuve, il y a des gens qui se sont noyés avec leurs enfants, et si vous passez par le désert, les cartels vous kidnappe. \r\n\r\nLocuteur FS2 (00:03:00) [69%] :\r\nPena fait vraiment comme ça m'a fait pour nous. \r\n\r\nLocuteur MS3 (00:03:03) [86%] :\r\nTeddy, parlons en contrebas de femmes dont l'une porte un bébé dans les bras traversent la frontière et se collent à la grille, côté américain, poussés par le désespoir, beaucoup de migrants ignore qu'une telle traversée est illégale et pèsera lourd dans leur dossier d'asile, le directeur du département de défense des droits de l'homme à la municipalité de sudation qui aurait lieu au pénal jugent la politique migratoire des États-Unis, irresponsable, il s'est à le grand mal. \r\n\r\nLocuteur MS5 (00:03:27) [83%] :\r\nDès que l'on soit ça tellement saine et facile de nous obliger à bloquer ces personnes à la frontière terrain Austrian Un secret précieuses ont le droit de présenter leurs demandes d'asile directement devant les autorités américaines mais au lieu de ça, nous devons les revenir ici pour le confort des services migratoires américains, ce n'est pas notre rôle, à Ostende, ont ainsi les États-Unis vivait un jour une situation grave et que les habitants devaient se réfugier au Mexique, que se passerait -il pour les mois donc veilleuse tout Virenque Émirats : c'est comme si nous allions leur dire annonce ici, nous ne voulons pas d'humour, aller dans un autre pays, au Mexique, vous êtes indésirables. \r\n\r\nLocuteur MS2 (00:04:01) [65%] :\r\nDans notre pays sur lorsqu'elle nous allons relève de travaux et non et non et non qu'elle intervient à un sommet, lequel en commun des d'un convoi votre qu'arrivera là c'est bon. \r\n\r\nLocuteur MS3 (00:04:12) [90%] :\r\nGrisel Gonzalez cette en quête d'un permis de séjour au Mexique, elle raconte qu'elle ne remettra jamais les pieds à Cuba et qu'elle ne veut plus entendre parler des États-Unis, d'autres pour elle et sa famille se décider leur vie sera à Ciudad 3 l'attente de plusieurs mois, la complexité du système, les discours politiques hostiles et les difficultés pour faire entendre leur voix devant les tribunaux américains, héros de la volonté des demandeurs d'asile, ils comprennent que le mur de Trump existent et ils craignent d'être toujours de l'autre côté. \r\n\r\nLocuteur MS2 (00:04:42) [81%] :\r\nPendant le journal pour faire. \r\n\r\nLocuteur MS1 (00:04:44) [95%] :\r\nVoilà pour votre reportage Emmanuelle Steels l'étau se resserre encore depuis que les États-Unis refusent l'asile à tous ceux qui n'ont pas demandé dans tous les pays traversés, donc y compris le Mexique est ce que c'est une mesure pour reporter encore davantage la pression sur le Mexique. \r\n\r\nLocuteur FS6 (00:04:58) [97%] :\r\nBien entendu, même si elle n'est pas encore appliquée jusqu'à présent, les Centraméricains peuvent encore déposer leur demande d'asile mais le système des listes et des temps d'attente qui peuvent dépasser 6 mois avant le premier entretien d'asile aux États-Unis atteint déjà l'effet escompté, c'est-à-dire alimenter le désespoir des gens et dissuader les candidats à l'émigration de tenter leur chance à la frontière, d'ailleurs, les Centraméricains sont déjà nombreux à demander l'asile au Mexique, plutôt qu'aux États-Unis, certains experts pensent que toutes ces restrictions s'inscrivent dans une stratégie plus large de Donald Trump pour pousser les migrants à traverser illégalement la frontière dans le but de rallier des soutiens à son projet de mur, on écoute Luis Guerra, un avocat de l'organisation Clinic qui conseille les demandeurs d'asile en attente à Ciudad croire. \r\n\r\nLocuteur MS1 (00:05:46) [85%] :\r\nOn a personne à Kevin, William, une personne qui fuient pour sauver sa vie ne peut pas attendre que son tour arrive sur une distance personne Asia dans 16, beaucoup de gens perdent espoir et traversent illégalement yes, donc l'administration, ce sont les images que le gouvernement veut montrer pour affirmer qu'il y a une invasion il me bat rien, il ferme les voies d'entrée légales pour pouvoir dire : regardez, les migrants, parce illégalement Hélène Mylène n'est pas même 32 lave- voilà pour les Centraméricains maintenant s'ajoute à cette situation, un autre phénomène migratoire, celui des Mexicains eux- mêmes qui fuient les régions violentes de leur pays, ils sont traités comme les autres bloqués à la frontière alors qu'ils devraient pouvoir fuir le Mexique selon les règles internationales. \r\n\r\nLocuteur MS6 (00:06:21) [96%] :\r\nOui, c'est une crise supplémentaire à la frontière des centaines de familles mexicaines qui campent depuis plusieurs semaines à l'entrée des ponts internationaux, les États-Unis leur bloquent l'entrée alors qu'ils fuient le Mexique, c'est une anomalie en matière d'asile on écoute Enrique Valenzuela, responsable de l'attention aux migrants, pour le gouvernement de l'État de Chihuahua, où se trouve sur la 3DS, il évoque la situation particulière des Mexicains. \r\n\r\nLocuteur FS4 (00:06:46) [72%] :\r\nBen, c'est le cas des 1000 Kimi Mexique annonce etc. \r\n\r\nLocuteur MS1 (00:06:49) [94%] :\r\nIl y a près de 1500 Mexicains qui occupent les accès au pont, ils ont été poussés à partir, à cause de la violence de l'insécurité dans leur région d'origine, et certains ont reçu des menaces directes de la part des organisations criminelles, les autorités américaines reconnaissent qu'elles ne peuvent pas leur limiter l'entrée puisque ce sont des Mexicains et s'ils fuient, il doit pouvoir quitter le Mexique sans restrictions. \r\n\r\nLocuteur MS5 (00:07:10) [59%] :\r\nNon pour Demoz limite à la assumerai seul. \r\n\r\nLocuteur MS6 (00:07:12) [92%] :\r\nIls ne peuvent pas les faire attendre et pourtant ils les font attendre, c'est un problème qui sera porté ces jours- ci par les autorités locales à la connaissance du président André Manuel Lopez Obrador, comment le Mexique peut -il aider ses réfugiés si c'est précisément le pays qu'ils fuient et quand on leur demande de quelle région ils viennent, ils disent Michoacan Guerrero Alice casse, il n'y a pas de hasard, ce sont les zones du Mexique qui vivent actuellement des vagues de violences effroyables liées au Crime organisé. \r\n\r\nLocuteur MS1 (00:07:39) [94%] :\r\nEmmanuelle Steels notre correspondante au Mexique, merci. \r\n"], "webPublicationDate": "2019-10-16T07:05:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Steels, Emmanuelle", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-FA626553-C751-42ED-A727-3ADE5149A263", "internalArchiveId": "FA626553-C751-42ED-A727-3ADE5149A263", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - De la difficulté de capter les signaux faibles de radicalisation", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nRTSreligion - De la difficulté de capter les signaux faibles de radicalisation (RTS RELIGION 16.10 DIFFICULTE A CAPTER LES SIGNAUX FAIBLES DE LA RADICALISATION)  DIR ST LSN  -  +41 79 **\r\n-----RTS RELIGIONS : De la difficulté de capter les signaux faibles de radicalisation\r\n*** C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher. En France, une circulaire interne de l'Université de Cergy-Pontoise sur les signaux faibles de radicalisation déclenche une vague d'indignation.\r\nMK : Deux mots sur le contexte dans lequel cette circulaire a été envoyée dans la boîte mail des 1800 personnes travaillant pour cette université. C'est celui de l'après « attaque au couteau » du 3 octobre dernier à Paris, par un employé de la préfecture de police, radicalisé, mais passé sous les mailles du filet. Depuis tout le monde se demande comment faire mieux. Nos confères de France Inter se sont procurés un rapport de la cheffe de l'antiterrosime à Paris qui détaille les signaux faibles de radicalisation, émis par Mickaël Harpon. Après sa conversion, il ne serrait plus les mains des femmes même si il continuait à embrasser quelques-unes de ses collègues féminines selon certains.\r\n*** C'est à ce genre de fait que l'université de Cergy voulait rendre attentif ?\r\nMK : Parfaitement. Des signaux faibles étaient listés : du port du pantalon dont les jambes s'arrêtent à mi-mollet pour un homme, à l'apparition d'un voile pour une femme, en passant par l'arrêt de la consommation d'alcool, un intérêt soudain pour la religion ou un absentéisme récurrent aux heures de prières musulmanes. Ce document a fait bondir de nombreux collaborateurs qui l'ont reçu, dont l'indignation n'a pas été sans échos dans l'université. Le président de cette institution a reconnu que le message était extrêmement maladroit. Le ministre de l'enseignement a aussi désapprouvé, estimant que la lutte contre la radicalisation. « ne sera jamais gagnant s'elle s'appuie sur des préjugés et des caricatures ».\r\n*** Alors que faire? \r\nMK : C'est la question que le président de l'Université continue à mettre en avant : « certains collègues sont parfois confrontés à des situations délicates et ne savent pas comment réagir ». C'est sans doute le paradoxe et la limite de la laïcité à la française. À vouloir limiter la religion à la seule vie privée, on en vient à ne plus pouvoir parler de croyances, à ne plus les exposer à l'écoute de l'autre. première antidote à la radicalisation.", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769733", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - De la difficulté de capter les signaux faibles de radicalisation", "RTSreligion - De la difficulté de capter les signaux faibles de radicalisation / LMA_2019-10-16T06:21:00_rtsreligion", "RTSreligion - De la difficulté de capter les signaux faibles de radicalisation / LMA_2019-10-16T06:21:00_rtsreligion"], "variantIds": ["ece-10769740", "ece-10769733"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:25:13Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est l'heure de notre chronique RTS religion avec vous Michel Kocher bonjour, Michel bonjour alors en France, Michel une circulaire interne de l'université de Cergy-Pontoise sur les signaux faibles de radicalisation, déclenche une vague d'indignation. \r\n\r\nLocuteur MS2 (00:00:13) [95%] :\r\nOui, 2 mots sur le contexte dans lequel cette circulaire a été envoyée dans la boîte Mail des quelque 1800 personnes travaillant pour cette université ce contexte c'est celui de l'après- attaque au couteau du 3 octobre dernier à Paris par un employé de la préfecture de police radicalisé mais passé sous les mailles du filet, alors depuis, tout le monde se demande comment aurait -on pu faire mieux nos confrères de France Inter se sont procuré un rapport de la chef de l'anti- terrorisme à Paris qui détaille les signaux faibles de radicalisation émis par Mickaël harpon, c'est son nom, alors par exemple après sa conversion il ne serrait plus les mains des femmes, même s'il continuait à embrasser quelques-unes de ses collègues féminines, selon d'autres sources. \r\n\r\nLocuteur FS1 (00:00:54) [88%] :\r\nEt cet âge ce genre de fait que l'université de Cergy voulait rendre attentifs. \r\n\r\nLocuteur MS2 (00:00:58) [94%] :\r\nOui, exactement, des signaux faibles été listés dans ce document Excel, ça allait du port du pantalon, dont les jambes s'arrête à mi- mollet pour un homme à l'apparition d'un voile pour une femme, en passant par l'arrêt de la consommation d'alcool, un intérêt soudain pour la religion ou un absentéisme récurrent aux heures de prière musulmane alors ce document a fait bondir de nombreux collaborateurs qui l'ont reçu une indignation qui n'a pas été sans échos dans l'université, le président de cette institution, a reconnu que le message était extrêmement maladroit, le ministre de l'enseignement aussi désapprouvé, estimant que la lutte contre la radicalisation, je cite, ne sera jamais gagnante si elle s'appuie sur des préjugés et des caricatures, alors que faire Michel ça, c'est la question que le président de l'université continue à mettre en avant certains collègues, dit -il, sont parfois confrontés à des situations délicates et ne savent pas comment réagir, alors c'est sans doute le paradoxe et la limite de la laïcité à la française, à vouloir limiter la religion à la seule vie privée, on en vient à ne plus pouvoir parler de croyances à ne plus les exposer à l'écoute de l'autre qui est peut-être la première antidote à la radicalisation. \r\n\r\nLocuteur FS1 (00:02:09) [96%] :\r\nMichel Kocher de notre service RTS religion merci pour cette chronique. \r\n"], "webPublicationDate": "2019-10-16T05:42:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Kocher, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1B0B6E21-31CE-4D3C-B623-4B767E969D34", "internalArchiveId": "1B0B6E21-31CE-4D3C-B623-4B767E969D34", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur - Privilégier les fruits de saison et de proximité, pas que pour des raisons environnementales", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nFutur antérieur - Privilégier les fruits de saison et de proximité, pas que pour des raisons environnementales (FUTUR ANTERIEUR 16.10 FRUITS DE SAISON EP3)   DIR ST LSN  -   +41 79 **\r\n-----FUTUR ANTERIEUR : Privilégier les fruits de saison et de proximité, pas uniquement pour des raisons environnementales !\r\n***On cueille des fruits de proximité et de saison toute cette semaine avec vous Jean de Preux.... c'est Futur Antérieur... et pour aller cueillir ces fruits, vous nous emmenez au verger... \r\nPlus précisément dans les Vergers d'Epicure à un jet de pierre de la douane genevoise de Bardonnex. C'est Christian Bavarel, arboriculteur de formation, jardinier passionné, président d'Epicure qui nous y reçoit..\r\n((Son 1 30\"  \"diversifiées\")) \r\nUn petit paradis terrestre d'un hectare qui fait aussi la part belle aux petits fruits, le tout résolument en bio.. Un espace où l'on sait pertinemment pourquoi on privilégie le fruit de saison.. Mais au fait pourquoi ce choix...\r\n((Son 2 27\" \"le nôtre\")) \r\nVoilà pour la saisonnalité...  si on y ajoute la proximité, la planète nous en sera plutôt reconnaissante...\r\n((Son 3 14\" \"environnement\")) \r\n*** Et au-delà de ces préoccupations environnementales, est-ce que privilégier les fruits de saison et de proximité, Jean, c'est forcément manger plus sain ?\r\nCa dépend bien évidemment du mode de production du fruit qu'on va consommer. Pour Christian Bavarel, la saison, ce n'est pas le gage absolu d'un produit de qualité..\r\n((Son 4 17\"  \"la conservation\")) \r\nEt puis contrairement à ce qu'on veut souvent nous faire croire, la notion de saison a ses limites... on peut au mieux tenter de la rallonger...\r\n((Son 5 16\"  \"petit peu\")) \r\n*** En résumé, privilégier la saison et la proximité, c'est accepter la consommation d'un fruit parfois transformé...\r\nOui et nos grands-mères s'en souviennent bien.., La palette est d'ailleurs plutôt large..\r\n((Son 6 12\" \"conservation\")) \r\nEt puis si malgré toute votre imagination vous en avez marre de cette pomme que vous avez tenté de consommer sous toutes ses formes, rien ne vous empêche. de temps en temps, de vous faire plaisir et d'opter pour un fruit venu d'ailleurs. Même le très locavore et très conséquent Christian Bavarel ne s'interdit pas parfois une petite incartade...\r\n((Son 7 11\" \"très souvent\")) \r\n*** Il n'empêche... pas toujours facile, surtout quand on est en ville de s'approvisionner en fruits proches...\r\nA en croire notre jardinier-arboriculteur, si l'on en met du sien, les canaux ne manquent pas...\r\n((Son 8 12\" \"sur place\")) \r\nEt puis, on aurait d'ailleurs peut-être dû commencer par cela...  retrouver tout simplement le plaisir du goût d'un fruit mûr..\r\n((Son 9 13\" \"en bouche\")) \r\nUn apprentissage du goût qu'il faudrait peut-être amorcer dès le plus jeune âge.. on voit ça demain...", "durationSec": 277, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769734", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Privilégier les fruits de saison et de proximité, pas que pour des raisons environnementales", "Futur antérieur - Privilégier les fruits de saison et de proximité, pas que pour des raisons environnementales / LMA_2019-10-16T06:23:00_futur-anterieur", "Futur antérieur - Privilégier les fruits de saison et de proximité, pas que pour des raisons environnementales / LMA_2019-10-16T06:23:00_futur-anterieur"], "variantIds": ["ece-10769735", "ece-10769734"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:25:13Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn retrouve maintenant Jean de Preux bonjour Jean, bonjour Futur antérieur on cueille des fruits, de proximité et de saison toute cette semaine avec vous Jean et pour aller cueillir ses fruits, hé bien, en toute logique, vous nous emmenez au verger. \r\n\r\nLocuteur MS2 (00:00:11) [93%] :\r\nEt plus précisément dans les Vergers d'Épicure, à un jet de Pierre de la douane genevoise de Bardonnex, c'est Christian Bavarel, arboriculteur de formation jardinier passionné président d'Épicure qui nous y reçoit. \r\n\r\nLocuteur MS3 (00:00:22) [85%] :\r\nAlors on est dans un verger dans un verger, un petit peu particulier, passer de l'agriculture contractuelle de proximité, donc c'est à dire c'est une coopérative avec les coopérateurs qui cultivent en grande partie eux- mêmes ce verger et on a des cultures très très diversifié, donc là on est au milieu des noisetiers des pêches de vigne, on a des figuiers des nefs lié Desnoyers, puis après des lignes d'arbres au tiges des poiriers, la pomme, la prune Dasri l'objectif de ce verger et d'avoir une production diversifiée et des périodes de récolte diversifiée. \r\n\r\nLocuteur MS2 (00:00:52) [94%] :\r\nUn petit paradis terrestre d'un hectare qui fait aussi la part belle aux petits fruits, le tout résolument en bio, un espace où l'on sait pertinemment pourquoi on privilégie le fruit de saison, mais au fait, pourquoi ce choix. \r\n\r\nLocuteur MS4 (00:01:03) [88%] :\r\nPour des raisons culturelles manger étant ma culturel, on a des fruits lié à une culture, je pense à nos tarte aux pruneaux, qui font partie de notre identité, puis après une 2ème raison extrêmement forte des raisons environnementales, écologiques si j'emporte un fruit qui vient de Nouvelle-Zélande déjà pour du pétrole avec et puis une 3ème raison qui est une raison sociale le paysan, celui qui fait le pays il y a besoin de cette solidarité se rapprocher les uns des autres et se soutenir les uns les autres, c'est comme ça qu'on a une cohérence dans son coin de territoire comme le nôtre. \r\n\r\nLocuteur MS2 (00:01:30) [94%] :\r\nVoilà pour la saisonnalité, si on y ajoute : la proximité, la planète nous en sera plutôt reconnaissante. \r\n\r\nLocuteur MS4 (00:01:36) [87%] :\r\nC'est ce que font les locavore, ils essayent de manger vraiment en se mettant à rayon de 100 kilomètres 150 kilomètres chacun met sa norme, il a envie autour chez soi en regardant cette provenance, on va aussi essayer d'avoir des choses qui ont un impact le moins fort possible sur l'environnement. \r\n\r\nLocuteur FS1 (00:01:50) [93%] :\r\nEt au-delà de ces préoccupations environnementales est-ce que privilégier les fruits de saison et les frais de proximité Jean est -ce que c'est forcément manger plus sain. \r\n\r\nLocuteur MS2 (00:01:58) [97%] :\r\nça dépend bien évidemment du mode de production du fruit qu'on va consommer pour Christian Bavarel, la saison, ce n'est pas le gage absolu d'un produit de qualité. \r\n\r\nLocuteur MS4 (00:02:06) [93%] :\r\nPas forcément, mais ailleurs qu'en Suisse, on va retrouver des traitements après récolte, que l'on trouve pas si on prend du conventionnel, le conventionnel en Suisse, qui utilise des produits phytosanitaires de synthèse interdit tout traitement après récolte, alors que si on se retrouve avec des fruits qui viennent par exemple de l'Union européenne, on peut avoir des fongicides après récolte pour la conservation. \r\n\r\nLocuteur MS2 (00:02:24) [94%] :\r\nEt puis, contrairement à ce qu'on veut souvent nous faire croire, la notion de saison, a ses limites, on peut au mieux tenter de la rallonger. \r\n\r\nLocuteur MS4 (00:02:31) [92%] :\r\nOn ne peut pas avoir du fruit de saison toute l'année, c'est un mensonge, on peut avoir des fruits qui ont été produits sous abri soit sous verre soit sous tunnel plastique souvent sous- verre et serres sont chauffées, alors que le tunnel plastique pas forcément, c'est simplement de soleil qui réchauffe le tout et qui permet d'avancer la récolte un petit peu. \r\n\r\nLocuteur FS1 (00:02:47) [94%] :\r\nEt en résumé, privilégier la saison et la proximité, c'est accepter la consommation d'un fruit parfois transformé. \r\n\r\nLocuteur MS2 (00:02:53) [90%] :\r\nOui, et nos grands- mères s'en souviennent bien La palette est d'ailleurs plutôt large. \r\n\r\nLocuteur MS4 (00:02:57) [90%] :\r\nLes bocaux sont une bonne solution, les confitures, c'est une des manières traditionnelles de conserver du fruit, la congélation, on a une pour ce qui est petit fruits avec plus ou moins d'énergie grise, donc plus ou moins d'énergie mise à l'intérieur de cette conservation. \r\n\r\nLocuteur MS2 (00:03:09) [97%] :\r\nEt puis, si malgré toute votre imagination vous en avez marre de cette pomme que vous avez tenté de consommer sous toutes ses formes, rien ne vous empêche de temps en temps de vous faire plaisir et d'opter pour un fruit venu d'ailleurs, même le très locavore et très conséquent Christian Bavarel ne s'interdit pas parfois une petite incartade. \r\n\r\nLocuteur MS4 (00:03:25) [91%] :\r\nNon, du tout, je m'interdis rien et je suis contre la pureté dans toujours de choses la pureté fait très très peur parce qu'on finit toujours avec des intégrismes, mais il faut avoir conscience que ces transgressifs, il faut avoir conscience que ça a un impact sur l'environnement et on le fait pas très souvent. \r\n\r\nLocuteur FS1 (00:03:37) [93%] :\r\nIl n'empêche, pas toujours facile, surtout quand on est en ville, de s'approvisionner en fruits. \r\n\r\nLocuteur MS2 (00:03:42) [93%] :\r\nProche, à en croire notre jardinier arboriculteur, si l'on y met du sien, les canaux ne manquent pas. \r\n\r\nLocuteur MS4 (00:03:47) [92%] :\r\nIl y a la filière des marchés des marchés, on essaie de retrouver les producteurs et non pas les revendeurs, la 2ème, c'est tout ce qui est agriculture contractuelle de proximité et puis tout ce qui est vente directe à la ferme où on va retrouver des fruits qu'on peut acheter directement sur place. \r\n\r\nLocuteur MS2 (00:03:59) [97%] :\r\nEt puis, on aurait d'ailleurs peut-être dû commencer par cela retrouver tout simplement le plaisir du goût d'un fruit mûr. \r\n\r\nLocuteur MS4 (00:04:06) [89%] :\r\nLe plus important c'est d'avoir du fruit qui soit cueillis à maturité, quand vous avez mangé une pêche qui a été cueillie à maturité, qui est tombé tout ça dans la main, c'est exceptionnel, une fille qui est légèrement fendille et et qui vous tombe dans la main, ça explose en bouche. \r\n\r\nLocuteur MS2 (00:04:19) [97%] :\r\nUn apprentissage du goût qu'il faudrait peut-être amorcer dès le plus jeune âge, on voit ça dès demain. \r\n\r\nLocuteur FS1 (00:04:24) [92%] :\r\nNous a mis l'eau à la bouche, tout le monde acquiesce effectivement et ça peut se parer tomber sous le sens mais on l'a peut-être un petit peu oubliée merci beaucoup Jean de Preux pour cette chronique futur antérieur, on parle des fruits de saison et de proximité, toute cette semaine avec. \r\n"], "webPublicationDate": "2019-10-16T05:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "De Preux, Jean", "role": "Journaliste Radio", "type": "Participant"}]}, {"id": "sound-C9126CB1-0B51-4D7B-BC6D-4FF5956BDA8D", "internalArchiveId": "C9126CB1-0B51-4D7B-BC6D-4FF5956BDA8D", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h - Présenté par Marielle Savoy", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Elisabetn Warren, Sénatrice américaine;Frédéric Hofman, inspecteur de la chasse et de la pêche dans le canton de Vaud\r\n\r\n\r\nLe Journal de 8h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF2/FOOT SUISSE - IRLANDE (8h)) Mission accomplie: pour l'équipe de Suisse de football\r\nElle a battu l'Irlande 2 à 0 hier à Genève... dans les qualifications pour le prochain championnat d'Europe\r\nUne victoire précieuse... dans un match presque décisif...\r\nJoël Robert... l'Euro 2020 tend les bras à l'équipe nationale...\r\n---\r\n((... DIRECT))\r\n---\r\n*** RELANCE: Mais Joël.. les Suisses devront se montrer plus percutants... s'ils veulent jouer un rôle intéressant dans cet euro\r\n--\r\n(( DIRECT))\r\n---\r\nJoël Robert... merci. \r\nLes prochains matches de l'équipe de Suisse: ce sera le 15 novembre à St-Gall face à la Georgie\r\nPuis le 18 novembre à Gibraltar.\r\n(Foot UEFA)  Et pendant que ces matches qualificatifs pour l'Euro se poursuivent... l'UEFA lance une procédure disciplinaire contre la Bulgarie\r\nEn cause: les cris de singes et autres signes nazis adressés par des supporters bulgares... aux joueurs anglais noirs... lors d'un match lundi soir à Sofia\r\nL'instance européenne du foot ouvre aussi une enquête qui vise la Turquie... \r\nLes joueurs ont en effet mimé des salut militaires... pendant leurs deux dernières rencontres: face à l'Albanie et la France\r\n(08/BEREZINA A COINTRIN RE) *** Si vous devez prendre un avion Swiss... aujourd'hui: renseignez-vous avant de vous rendre à l'aéroport\r\nPlusieurs Airbus 220 de la compagnie aérienne restent cloués au sol... après un nouvel incident sur un moteur: le troisième en quelques mois\r\nUne trentaine de vols seront encore annulés aujourd'hui\r\nEt c'était déjà le cas de plus de 70 liaisons hier en fin de journée...\r\nDe quoi semer la pagaille... à l'aréoport de Genève\r\nAdrien Krause... vous vous êtes rendus sur place\r\n  1'19''\r\nEt la compagnie l'a annoncé hier soir: elle espère un retour à la normale demain.\r\n(Espagne violences) Conteneurs en feu... barricades et charges policières\r\nLa violence est encore montée d'un cran ces dernières heures à Barcelone\r\nConséquences du verdict prononcé lundi par la justice espagnole... contre d'anciens dirigeants catalans séparatistes\r\nLes services de secours dénombrent 74 blessés légés dans ces manifestations... qui ont aussi agité plusieurs autres villes de Catalogne\r\nLe gouvernement espagnol dénonce ces dérives promet de garantir la sécurité avec \"fermeté\"\r\n(Carrie Lam) Ambiance chaotique ce matin au parlement de Hong Kong\r\nLa chef de l'exécutif... prononcait un discours pour tenter de reconquérir la confiance de la population... après quatre mois de crise politique\r\nMais face aux huées des élus pro-démocratie... Carrie Lam a dû s'arrêter.\r\n(17/USA - HONG-KONG) *** La situation à Hong Kong... qui crispe encore davantage les relations entre Pékin et Washington\r\nLa Chine se dit extrêmement \"indignée\"... ce matin... par une décision du congrès américain\r\nCar la chambre des représentants a apporté hier son soutien unanime aux manifestants pro-démocratie\r\nMichael Peuker... vous êtes notre correspondant à Shanghai\r\nLe projet de loi adopté par la chambre basse américaine prévoit de révoquer les privilèges commerciaux de Hong Kong... en cas d'érosion des libertés et de l'autonomie du territoire\r\n---\r\n---\r\n*** RELANCE : les relations entre la Chine et les Etats-Unis sont déjà très tendues. Est-ce que l'affaire pourrait nuire aux négociations commerciales en cours?\r\n---\r\nMichael Peuker... à Shanghai\r\n(TF6/DEBAT CANDIDAT DEMOCRATE COLOMBUS) Aux Etats-Unis toujours: 12 candidats à l'investiture démocrate  se sont affrontés cette nuit dans un nouveau débat en vue de la présidentielle de 2020. \r\nC'était dans l'Ohio, Etat pivot qui avait voté pour Donald Trump en 2016.  \r\nUn débat marqué par l'actualité de Washington...\r\nDès les premières minutes Raphaël Grand... il a été question de la procédure d'impeachment qui vise le président \r\n---   1'31\r\n(Dutroux) Marc Dutroux est-il encore dangereux?\r\nLa justice belge rouvre le dossier... aujourd'hui... pour examiner une demande d'expertise psychiatrique\r\nDemande déposée par les avocats du pédophile...incarcéré depuis 23 ans\r\nIls espèrent ainsi obtenir sa libération conditionnelle\r\nMarc Dutroux purge une peine de prison à perpétuité pour l'enlèvement, la séquestration et le viol de six fillettes et jeunes filles dans les années 90.. ainsi que pour la mort de 4 d'entre elles.\r\n(FR - prix égalité) **** Une loi non contraignante... sur l'égalité hommes-femmes dans les entreprises c'est bien: mais encore faut-il encourager ces sociétés à l'appliquer\r\nC'est l'avis du législatif fribourgeois... \r\nIl va créer un prix... pour récompenser les meilleurs élèves\r\nDeux députés proposaient même d'instaurer un label de certification\r\nMais le grand conseil écarte cette idée.\r\n(06/BAISSE PECHE DANS LE LEMAN - ITV HOFMAN) **** Presque 20% de poissons en moins l'an dernier : Les filets des pêcheurs du Léman se vident peu à peu.  \r\nMauvaise nouvelle pour les amateurs de féra: la situation est particulièrement critique pour cette espèce: sa capture a diminué de deux tiers en 4 ans\r\nDes chiffres révélés hier par Commission consultative de la pêche dans le Léman... et que les professionnels ont du mal à comprendre...\r\nFrédéric Hofman, inspecteur de la chasse et de la pêche dans le canton de Vaud.\r\n  0'47''\r\nDes propos recuellis par Sarah Clément.\r\n(Grève climat) Le mouvement Strike for future rêve d'une grève du climat comparable à celle que les femmes ont mené le 14 juin dernier\r\nLes jeunes activistes écologistes inspirés par Greta Thunberg veulent lancer cette mobilisation d'apleur au printemps prochain en Suisse\r\nUn grand événement... qui ne se limiterait pas aux écoliers et aux étudiants cette fois\r\nIls misent sur la présence d'autres générations... et le soutien des syndicats\r\nL'objectif de cette mobilisation: atteindre la neutralité carbone d'ici à 2030\r\n(SOUS LA BARRE) \r\n(Swiss) Journée compliquée en vue... pour la compagnie aérienne Swiss\r\nEt pour vous... peut-être... si vous êtes censés prendre l'un de ses avions\r\nTous les A220 sont effet cloués au sol... depuis hier après-midi... \r\nDécision prise après un nouvel incident sur un appareil de ce modèle: le troisième en quelques mois\r\nRésultats: plus de 70 vols annulés... et une trentaine le seront encore aujourd'hui\r\nLe temps de contrôler tous les appareils concernés\r\nSelon Swiss.. la situation devrait revenir à la normale demain.\r\n(Avions de combat) .\r\n6 milliards de francs pour acquérir de nouveaux avions de combat\r\nLa commission des finances du conseil national est favorable au projet\r\nDu moins pour ce qui est de l'enveloppe que la Suisse doit y consacrer\r\nUn désaccord subsiste... sur les compensations que les entreprises étrangères impliquées devront offrir à Berne\r\nEn cas de référendum, le peuple se prononcera uniquement sur le principe de l'achat... pas sur le modèle... ni sur le nombre d'avions.\r\n(Suisse réac syrie) \r\n(GE mobilité douce) Genève veut favoriser la mobilité douce\r\nLe canton lance un nouveau plan d'action...\r\n96 projets pour améliorer les déplacements des cyclistes et des piétons... durant les 4 prochaines années\r\nPar exemple des aménagements ou une sécurisation de pistes cyclables... un accès facilité aux gares... \r\nLe tout  pour environ 200 millions de francs...qui sont déjà acquis\r\nCe plan d'action est en consultation auprès des communes jusqu'à la fin du mois.\r\n(Twitter et dirigeants) \r\n(Syrie suites) \"Nous ne pourrons jamais... déclarer un cessez-le-feu\"\r\nRecep Tayip Erdoan reste ferme... sur l'offensive contre les kurdes... dans le nord de la syrie\r\nLe président turc l'assure: il n'est pas préoccupé par les sanctions annoncées par Donald Trump\r\nPlusieurs représentants de l'administration américaine sont justement attendus aujourd'hui à Ankara\r\nAvec l'objectif d'obtenir une trêve immédiate\r\n(Brexit espoir) \r\n(Extinction rébellion) Eux aussi se battent contre le déréglement climatique\r\nLes militants d'Extinction rébellion ont lancé de nouvelles action choc hier à Londres\r\nLa co-fondatrice du mouvement de désobéissance civile a frappé à coups de marteau une baie vitrée du ministère des transports\r\nUn autre activiste a grimpé en haut d'un poteau près du parlement de Wesrminster, avec un masque à gaz et un panneau de circulation \"Stop\"\r\nDepuis lundi soir... le groupement écologiste a pourtant l'interdiction de manifester dans la capitale britannique.\r\n(Paris manif pompiers)", "durationSec": 662, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769700", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Marielle Savoy", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-10-16T08:00:09_le-journal-de-8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-10-16T08:00:09_le-journal-de-8h"], "variantIds": ["ece-10769705", "ece-10769700"], "isOnline": true, "lastModifiedDate": "2019-10-22T07:25:13Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe journal Marielle savoir c'était le match à ne pas perdre et la Suisse l'a gagné en football, l'équipe nationale a battu l'Irlande 2 à 0 hier soir, elle reste maîtresse de son destin pour l'Euro 2020, encore des dizaines de vols annulés aujourd'hui depuis les aéroports de Genève et Zürich la compagnie suisse vit un moment compliqué après un nouveau problème technique, reportage à Cointrin et puis Hong-Kong au coeur d'une nouvelle discorde entre Pékin et Washington mettra -t-elle en péril les négociations commerciales : nous poserons la question à notre correspondant en Chine. \r\n\r\nLocuteur FS3 (00:00:32) [98%] :\r\nMission accomplie pour l'équipe de Suisse de football, elle a battu l'Irlande 2 à 0 hier à Genève dans les qualifications pour le prochain championnat d'Europe, une victoire précieuse dans un match presque décisif Joël Robert, l'Euro 2020 tend les bras à l'équipe nationale. \r\n\r\nLocuteur MS4 (00:00:47) [92%] :\r\nOui, complètement une équipe nationale qui tient son destin entre ses mains de victoires en novembre contre la Géorgie et à Gibraltar et la Suisse est certaine de disputer l'Euro 2 matchs complètement à la portée des joueurs de l'équipe de Suisse hier soir ont rempli leur contrat 2 à 0 c'est mérité, c'est logique, même si les Suisses ont dû attend des toutes dernières secondes pour fêter ce succès, la Suisse, désormais, c'est ce qu'elle doit faire pour disputer sa 7ème compétition majeure depuis 2004. \r\n\r\nLocuteur FS3 (00:01:15) [92%] :\r\nAllez, Joël les Suisses devront se montrer plus percutants, s'ils veulent jouer un rôle intéressant dans cet Euro. \r\n\r\nLocuteur MS4 (00:01:20) [95%] :\r\nOui, c'est indéniable, parce que l'équipe de Suisse depuis le début des qualifications engage beaucoup trop d'occasions, elle n'est pas non plus assez stable et assez solide sur l'ensemble d'une rencontre et ne fait pas pour l'instant partie des meilleures équipes européennes, c'est une bonne équipe mais ce n'est pas une grande équipe, elle est encore loin des meilleurs, elle devra absolument élever le niveau de son jeu gommé ses points faibles, notamment dans les derniers mètres, si elle veut jouer un rôle intéressant lors de l'Euro 2020. \r\n\r\nLocuteur FS3 (00:01:46) [95%] :\r\nJoël Robert, merci les prochains matchs de l'équipe de Suisse, ce sera donc le 15 novembre à Saint-Gall face à la Géorgie, puis le 18 novembre à Gibraltar et pendant que ces matches qualificatifs pour l'Euro se poursuivent l'UEFA lance une procédure disciplinaire contre la Bulgarie en cause les cris de singes et autres signes nazis adressés par des supporters bulgares aux joueurs anglais noirs lors d'un match lundi soir à Sofia, l'instance européenne du foot ouvre aussi une enquête qui vise la Turquie, les joueurs ont en effet mimé des salut militaires pendant leurs 2 dernières rencontres, c'était face à l'Albanie et la France. \r\n\r\nLocuteur MS4 (00:02:20) [96%] :\r\nEt si vous devez prendre un vol Swiss aujourd'hui, renseignez -vous avant de vous rendre à l'aéroport. \r\n\r\nLocuteur FS3 (00:02:24) [94%] :\r\nà plusieurs Airbus 220 de la compagnie aérienne restent cloués au sol après un nouvel incident sur un moteur, le troisième en quelques mois, une trentaine de vols sont encore annulés aujourd'hui et c'était déjà le cas de plus de 70 liaisons hier en fin de journée, de quoi semer la pagaille à l'aéroport de Genève Adrien creuset, vous vous êtes rendu sur place. \r\n\r\nLocuteur MS2 (00:02:42) [75%] :\r\nCe n'était qu'un peu de l'eau, messieurs. \r\n\r\nLocuteur MS5 (00:02:45) [91%] :\r\n18 heures hier soir, des employées de l'aéroport se mobilisent pour tenter de venir en aide aux passagers, ils sont une petite centaine dans la queue qui mène au guichet de la compagnie, la confusion règne la frustration aussi devait se rendre à Marrakech on. \r\n\r\nLocuteur MS6 (00:02:57) [84%] :\r\nC'est foutu de notre gueule, carrément, je suis en choeur, on nous a reporté en nous disant il y a un délai qu'il faudra attendre, etc, alors maintenant on oublie éventuellement pour jeudi et de pouvoir aller vous marquage et c'est pas dit parce qu'il sera peut-être plein alors qu'est ce qu'il faut faire, il faut annuler autre voyage pas de vacances pour nous. \r\n\r\nLocuteur FS2 (00:03:13) [70%] :\r\nMerci voilà journal cesser et puis là, pour l'hôtel Salé juste en bas. \r\n\r\nLocuteur MS5 (00:03:17) [91%] :\r\nLe personnel de Suisse, lui, tente de faire face à la situation toutes les alternatives sont envisagées : modification du vol ou remboursement mais pas de quoi apaiser Lucia qui patiente depuis des heures. \r\n\r\nLocuteur FS2 (00:03:28) [89%] :\r\nJe sais pas, qu'est ce qui va se passer là, j'ai reçu un message que j'ai un bol demain soir à 18 heures 20 je je touche, c'est pas ce que je vais faire jusqu'à demain, je trouve ça honteux, honteux. \r\n\r\nLocuteur MS5 (00:03:39) [89%] :\r\nà l'inverse, d'autres préfèrent prendre la situation avec philosophie : c'est le cas de Oort route qui devait emmener ses petits-enfants voyez. \r\n\r\nLocuteur FS2 (00:03:45) [86%] :\r\nOn est un peu fatigué, voyez -vous, c'est difficile, mais on reste optimiste malgré tout trouvé une solution sociaux. \r\n\r\nLocuteur MS5 (00:03:53) [91%] :\r\nLes perturbations devraient encore se poursuivre dans les prochaines heures le tampon suisse d'inspecter la totalité de ses appareils Airbus 230. \r\n\r\nLocuteur FS3 (00:04:01) [93%] :\r\nOui, la compagnie, l'a annoncé, hier soir, elle espère un retour à la normale demain conteneurs en feu barricades et charges policières, la violence est encore montée d'un cran ces dernières heures à Barcelone, conséquence du verdict prononcé lundi par la justice espagnole contre d'anciens dirigeants catalans séparatistes, les services de secours dénombrent 74 blessés légers dans ces manifestations, qui ont aussi agité plusieurs autres villes de Catalogne, le gouvernement espagnol, lui, dénonce ces dérives promet de garantir la sécurité avec fermeté, ambiance chaotique ce matin au Parlement de Hong Kong, le chef de l'exécutif, la chef de l'exécutif prononçait un discours pour tenter de reconquérir la confiance de la population après 4 mois de crise politique, mais face 8 des élus pro- démocratie Carrie Lam a dû s'arrêter. \r\n\r\nLocuteur MS4 (00:04:45) [94%] :\r\nMais la situation Kong, Kris encore un peu plus les relations entre Pékin et Washington. \r\n\r\nLocuteur FS3 (00:04:49) [94%] :\r\nAlors, la Chine se dit extrêmement indignée ce matin par une décision du Congrès américain car la Chambre des représentants a apporté hier son soutien unanime aux manifestants pro- démocratie, Michael Peuker, vous êtes notre correspondant à Shanghai, le projet de loi adopté par la Chambre basse américaine prévoit de révoquer les privilèges commerciaux de Hong Kong en cas d'érosion des libertés et de l'autonomie du territoire. \r\n\r\nLocuteur MS7 (00:05:10) [92%] :\r\nOui, les politiques américains font pression sur Pékin, peu avant la rétrocession de Hong-Kong par les Britanniques en 1997 Washington avait fait passer une loi selon laquelle le financier pourrait continuer à être traité différemment de la Chine continentale cet arrangement confère au territoire plusieurs avantages commerciaux, financiers et technologiques, ce texte a permis à Hong Kong, de maintenir son attractivité et reste aujourd'hui encore un des piliers de ses activités financières, or, hé bien le projet de loi validée par la Chambre des représentants, prévoit de réévaluer chaque année les libertés et le degré d'autonomie du territoire en cas de dégradation, Washington pourrait révoquer ses avantages, une perspective inquiétante pour l'économie locale et pour Pékin, Hong-Kong, c'est la base arrière d'une majorité des investisseurs en Chine et c'est aussi une plateforme financière pour le Parti communiste, ce dernier dénonce fermement une épée de Damoclès et fustige une ingérence américaine dans ses affaires internes. \r\n\r\nLocuteur FS3 (00:06:04) [88%] :\r\nAh, les relations avec la Chine et les États-Unis sont déjà très tendues, Michael, est ce que l'affaire pourrait nuire aux négociations commerciales en cours. \r\n\r\nLocuteur MS7 (00:06:11) [90%] :\r\nAh, ça ne va pas contribuer à apaiser les tensions au moment où Donald Trump et les Chinois attendent justement de sauver la face et de conclure un accord superficiel pour calmer le jeu, la Chambre des représentants, signale en tout cas clairement qu'elle veut rester ferme à l'égard de la Chine, le Sénat devrait en faire de même, la semaine prochaine en validant leur Hong-Kong qui mène Whiteside manque Russie acte soucieux de pas irriter Pékin Donald Trump pourrait lui opposer son véto au projet, dans ce cas, les 2 chambres pourrait l'imposer de force en cas de majorité aux deux-tiers une perspective probable qui augure de nouvelles tensions à venir. \r\n\r\nLocuteur FS3 (00:06:44) [95%] :\r\nMichael Peuker à Shanghai et puis les États-Unis, on en parle encore avec ses 12 candidats à l'investiture démocrate qui se sont affrontés cette nuit dans un nouveau débat en vue de la présidentielle de 2020, c'était dans l'Ohio État pivot qui avait voté pour Donald Trump en 2016 un débat marqué par l'actualité de Washington dès les premières minutes Raphaël Grand, il a été question de la procédure d'impeachment qui vise le président. \r\n\r\nLocuteur MS8 (00:07:05) [96%] :\r\nSi les désaccords parmi les candidats démocrates sont nombreux, la procédure d'impeachment aura au moins fait l'unanimité, Elizabeth Warren, la sénatrice du Massachusetts a été la première à s'exprimer. \r\n\r\nLocuteur FS1 (00:07:15) [91%] :\r\nSamedi, aura une parfois il y a des problèmes qui dépasse la politique et je pense que c'est le cas avec cette procédure d'une suite chemin, il s'agit ainsi de Donald Trump mais comprenez bien, c'est aussi un enjeu pour le prochain président et le prochain et le prochain et pour le futur de notre pays Teske FrenchWeb. \r\n\r\nLocuteur MS8 (00:07:31) [88%] :\r\nQuant à Djouba Eden largement éclaboussé par cette affaire ukrainienne, il aura été plutôt épargné dans ce débat, a -t-il avantages et sa famille et notamment son fils Hunter, Baden alors qu'il était vice- président sous Obama. \r\n\r\nLocuteur MS2 (00:07:43) [74%] :\r\nSont des et une grande. \r\nHayden un film. \r\n\r\nLocuteur MS8 (00:07:47) [91%] :\r\nMon fils n'a rien fait faux, je n'ai rien fait faux cette réponse ne contentera certainement pas tous les électeurs, mais hier soir, les attaques ont surtout été dirigé en direction de celle qui fait figure de nouvelle favorite Elizabeth Warren, qui mène désormais dans les derniers sondages et qui s'est retrouvé au centre du débat Warren et son plan ses plans pour rebâtir l'Amérique et renforcer la classe moyenne, les sénatrice du Massachusetts se retrouve aujourd'hui dans une position stratégique contraint Bernie Sanders dans l'état de santé vacillant et un job Hayden englué dans l'affaire ukrainienne, ce 4ème débat aura certainement été celui d'Elizabeth Warren, la candidate qui monte en ce moment, mais le vrai défi que les candidats démocrates n'ont semble -t-il pas encore résolue, c'est de savoir comment regagner les voix d'un État rural comme l'Ohio, qui en 2016 avait tourné le dos aux démocrates Raphaël Grand rtsinfo ouest Terreville Ohio. \r\n\r\nLocuteur FS3 (00:08:38) [96%] :\r\nMarc Dutroux est -il encore dangereux la justice belge rouvre ce dossier sensible aujourd'hui pour examiner une demande d'expertise psychiatrique demande déposée par les avocats du pédophile incarcéré depuis 23 ans, ils espèrent ainsi obtenir sa libération conditionnelle, Marc Dutroux, purge une peine de prison à perpétuité pour l'enlèvement, la séquestration et le viol de 6 fillettes et jeunes filles dans les années 90, ainsi que pour la mort de quatre d'entre elles. \r\n\r\nLocuteur MS4 (00:09:02) [95%] :\r\nUne loi non contraignante sur l'égalité hommes- femmes dans les entreprises, c'est bien, mais encore faut -il encourager ces sociétés à l'appliquer. \r\n\r\nLocuteur FS3 (00:09:08) [96%] :\r\nC'est l'avis du législatif fribourgeois il va créer un prix pour récompenser les meilleurs élèves de députés proposaient même d'instaurer un Label de certification, mais le grand conseil écarte cette idée. \r\n\r\nLocuteur MS4 (00:09:18) [91%] :\r\nLes filets des pêcheurs dans le lac Léman se vide peu à peu près ce que 20 pourcent de poissons en moins l'année dernière. \r\n\r\nLocuteur FS3 (00:09:24) [95%] :\r\nOui, elle aime les nouvelles sont particulièrement mauvaises pour vous si vous êtes amateur de féra la situation est critique pour cette espèce sa capture a diminué de 2 tiers en 4 ans des chiffres révélés hier par la commission consultative de la pêche dans le Léman et que les professionnels ont du mal à comprendre Frédéric Hofman, inspecteur de la chasse et de la pêche dans le canton de Vaud. \r\n\r\nLocuteur MT9 (00:09:42) [89%] :\r\nLa diminution de faire sont difficilement explicables probablement lié à un subtil mélange de réchauffement des eaux micropolluants Cormoran et pêche très important ce qu'on avait autrefois, maintenant si on a un petit peu plus de perche, c'est aussi parce que les passeurs professionnels reportent leur effort de plage, la perche puisque elle est relativement abondante encore dans le démon. \r\n\r\nLocuteur FS3 (00:10:05) [93%] :\r\nQuelles mesures est -ce qu'on peut prendre justement pour limiter un peu les dégâts. \r\n\r\nLocuteur MT9 (00:10:08) [91%] :\r\nAlors, en particulier pour la faire à nous, on a déjà pris une mesure, il y a 2 ans pour ne relever les filets qu'une seule fois par jour 2ème mesure comprendra dès l'année prochaine, c'est qu'on souhaite prolonger la période d'interdiction de pêche pendant la période de reproduction, donc on va demander aux pêcheurs professionnels de jouer le jeu et de renoncer à pêcher les 2 dernières semaines de janvier. \r\n\r\nLocuteur FS3 (00:10:29) [95%] :\r\nFrédéric Hofman répondait à Sarah Clément le mouvement Strike for future rêve d'une grève du climat comparable à celle que les femmes ont mené le 14 juin dernier les jeunes activistes écologistes inspirés par Greta Thunberg veulent lancer cette mobilisation d'ampleur au printemps prochain, en Suisse, un grand événement qui ne se limiterait pas aux écoliers et aux étudiants, cette fois, ils misent sur la présence d'autres générations et le soutien des syndicats, l'objectif de cette mobilisation, hé bien c'est d'atteindre la neutralité carbone d'ici à 2030. \r\n\r\nLocuteur MS4 (00:10:58) [89%] :\r\nEt c'était le journal de Marielle, sa voix merci. \r\n"], "webPublicationDate": "2019-10-16T06:50:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clément, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-48BEDBF2-11A7-41AE-A313-138366F070E3", "internalArchiveId": "48BEDBF2-11A7-41AE-A313-138366F070E3", "source": "siranau", "mediaType": "audio", "title": "Les dépenses en communication de la Confédération dans le viseur de la commission de gestion du National", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nLes dépenses en communication de la Confédération dans le viseur de la commission de gestion du National  \r\n***Cette somme à présent...\r\n80 millions francs...\r\nC'est ce que dépense en moyenne la Confédération pour ses relations publiques...\r\ncomprenez par là les services de presse et d'information des départements. \r\nC'est 0,13 % du budget total de la Confédération.... \r\nLa commission de gestion du national a fait le point hier (mar) sur ces dépenses. Globalement, elle se dit satisfaite mais demande quand-même quelques améliorations. \r\nCamille Degott, vous avez lu ce rapport. Comment ces 80 millions de francs sont utilisés?\r\n(On parle d'environ 0,13 % du budget total de la Confédération.... )\r\nArmada de communicants, magazines d'auto-promotion, conférence de presses...\r\nLes dépenses varient selon les départements. \r\nLà où on dépense le plus, c'est au département de la défense, un peu près 15 millions de francs en 2018.\r\nDe manière générale, les charges liées au personnel augmentent plus que les autres... En 10 ans, 70 postes de communicants ont été créés.\r\nUne des recommandation de la commission, c'est de contrôler l'évolution du budget. Elle demande aussi un peu plus de transparence à ce sujet.... afin d'éviter, on l'imagine, des coûts cachés.\r\n*** D'autres recommandations de la part de la commission de gestion ?\r\nLes départements devraient mieux collaborer entre eux...partager leur expérience et les ressources.\r\nUn exemple, le département de la dépense a son propre centre audiovisuel, qu'il est le seul à utiliser. Et bien la commission estime que ce centre pourrait aussi être utile aux autres départements.\r\nEt puis il y a aussi ces magazines imprimés par l'administration fédérale. 43 périodiques pour 2016.... ce qui est notamment pointé du doigt: les abonnements sont reconduits de manière tacite, sans demander aux destinataires s'ils sont vraiment intéressés. Selon la commission, il faut évaluer l'utilisation de ces magazines, qui pourraient par exemple être plus largement numérisés.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769671", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les dépenses en communication de la Confédération au menu de la commission de gestion du National / 12H30_2019-10-16T12:33:00_developpement-4", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769671"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:45Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nCette somme à présent 80 millions de francs, c'est ce que dépense en moyenne la Confédération pour ses relations publiques, comprenez par là : les services de presse et d'information des départements, c'est0,13 pourcent du budget total de la Confédération, la commission de gestion du National a fait le point hier sur ces dépenses, globalement, elle se dit satisfaite, mais elle demande quand même quelques améliorations camille Degoat vous avez lu ce rapport, comment ces 80 millions de francs sont utilisés. \r\n\r\nLocuteur FS2 (00:00:28) [94%] :\r\nArmada de communicants magazines d'auto- promotion, conférence de presse, les dépenses varient selon les départements, là où on dépense le plus, c'est au département de la Défense, un peu près 15 millions de francs 2018 alors de manière générale les charges liées au personnel augmentent plus que les autres en 10 ans 70 postes de communicants ont été créés, une des recommandations de la commission c'est de contrôler l'évolution du budget, elle demande aussi un peu plus de transparence à ce sujet, afin d'éviter, on l'imagine des coûts cachés. \r\n\r\nLocuteur FS1 (00:00:55) [95%] :\r\nEt d'autres recommandations de la part de la commission de gestion. \r\n\r\nLocuteur FS2 (00:00:58) [92%] :\r\nOui, alors les départements devraient mieux collaborer entre eux partager leur expérience et les ressources alors un exemple, le département de la Défense à son propre centre audiovisuel qu'il est le seul à utiliser, hé bien, la commission estime que ce centre pourrait aussi être utile aux autres départements, et puis il y a aussi ces magazines imprimés par l'administration fédérale 43 périodiques pour 2016 cecchinato Monpontet du doigt ces abonnements, ils sont reconduits de manière tacite, sans demander aux destinataires, s'ils sont vraiment intéressés, selon la Commission, il faut donc évaluer l'utilisation de ces magazines qui pourraient, par exemple l'être numérisés. \r\n\r\nLocuteur FS1 (00:01:30) [84%] :\r\nCamille de bottes en Direct de Berne. \r\n"], "webPublicationDate": "2019-10-16T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1E39BC1-08CD-4238-871E-2E5F4B8A926B", "internalArchiveId": "F1E39BC1-08CD-4238-871E-2E5F4B8A926B", "source": "siranau", "mediaType": "audio", "title": "Une nouvelle unité de police à Fribourg chargée de prévenir les actes violents", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Maurice Ropraz, directeur cantonal de la sécurité, FR\r\n\r\n\r\nUne nouvelle unité de police à Fribourg chargée de prévenir les actes violents ***le canton de Fribourg on y reste...\r\nIl se dote d'une unité de police et d'un réseau de partenaires chargé de prévenir les actes violents. qu'il s'agisse de violences domestiques ou d'actions politiques extrêmes.\r\nIl s'agit aussi de prévenir des tragédies comme l'attaque de passants à la hache dans le canton de St-Gall en 2017...\r\nLe Parlement cantonal a accepté ce matin à la quasi unanimité un texte qui va dans ce sens...  Maurice Doucas...\r\n  1'21\r\n((\"Reconnaître, évaluer et désamorcer : pour éviter le pire...\" c'est la mission de cette cellule composée de 2 à trois personnes, qui devraient traiter environ 150 cas chaque année.... Le canton de Fribourg a constaté et a rémédié ce matin à une faiblesse du cadre légal pour justement permettre une collaboration interdisciplinaire des différents acteurs qui seraient confrontés à des personnes à risques... Il faut dire que la violence est multiforme et elle peut aussi concerner des membres de la fonction publique... Maurice Ropraz, directeur cantonal de la sécurité... \r\nLa protections des données étaient au centre des préoccupation du législateur ce matn. Le système de traitement des données sera donc séparé du canal policier ordinaire. Cette nouvelle unité travaillera avec des information spécifiques dont elle aura l'entière responsabilité. Quant aux données restées sans suites, elles seront détruites après 5 ans... ouvrant ainsi la voie au \"droit à l'oubli..\" ))", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769670", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une nouvelle unité de police à Fribourg chargée de prévenir les actes violents / 12H30_2019-10-16T12:32:00_developpement-3", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769670"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:45Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLe canton de Fribourg, on y reste, justement puisqu'il se dote d'une unité de police et d'un réseau de partenaires chargé de prévenir les actes violents qu'il s'agisse de violences domestiques ou d'actions politiques extrêmes le Parlement cantonal accepté ce matin à la quasi unanimité un texte qui va dans ce sens, Maurice Doucas. \r\n\r\nLocuteur MS2 (00:00:17) [97%] :\r\nReconnaître, évaluer et désamorcer pour éviter le pire, c'est la mission de cette cellule composée de 2 à 3 personnes qui devraient traiter environ 150 cas chaque année, le canton de Fribourg a constaté et à remédier ce matin à une faiblesse du cadre légal pour justement permettre une collaboration interdisciplinaire des différents acteurs qui seraient confrontés à des personnes à risque, il faut dire que la violence est multiforme et elle peut aussi concerner des membres de la fonction publique : Maurice Ropraz directeur cantonal de la sécurité. \r\n\r\nLocuteur MS3 (00:00:49) [95%] :\r\nOui, on constate quand même en Suisse, mais à l'étranger aussi des revendications toujours plus nombreuses, des incompréhensions parfois par rapport aux procédures administratives et puis je dirais des drames, mais avant tout je dirais des drames à l'intérieur d'une communauté domestiques pensez notamment à la violence conjugale qui touche de nombreuses femmes, des enfants et là on a un travail d'identification, de prévention et d'intervention qui peut être très intéressant. \r\n\r\nLocuteur MS2 (00:01:16) [96%] :\r\nEt la protection des données étaient au centre des préoccupations du législateur, ce matin, le système de traitement des données sera donc séparé du canal policier ordinaire, cette nouvelle unité travaillera avec des information spécifiques dont elle aura l'entière responsabilité quant aux données restées sans suite, elles seront détruites après 5 ans, ouvrant ainsi la voie au droit à l'oubli. \r\n"], "webPublicationDate": "2019-10-16T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BAE2C55E-EFFB-4261-85FD-2F7E4A86F5E3", "internalArchiveId": "BAE2C55E-EFFB-4261-85FD-2F7E4A86F5E3", "source": "siranau", "mediaType": "audio", "title": "Hockey sur glace: retour du succès pour Fribourg Gottéron suite au changement d'entraîneur", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Christian Dubé, entraîneur de Fribourg Gottéron;Ogier , Thierry \r\n\r\n\r\nHockey sur glace: retour du succès pour Fribourg Gottéron suite au changement d'entraîneur ***En hockey sur glace, Fribourg Gottéron retrouve des couleurs. Après un début de saison catastrophique, marqué par 5 défaites en six rencontres, les Fribourgeois semblent avoir trouvé la bonne formule depuis...le licenciement de leur entraîneur Mark French. \r\nGrégoire Oggier...\r\nOui le choc psychologique semble avoir fonctionné à Saint-Léonard.\r\nDepuis 10 jours et la mise à l'écart de Mark French, Fribourg vient de signer 3 victoires en 4 rencontres.\r\nSurtout grâce à son succès face à Davos hier, Gottéron recolle au peloton des équipes autour de la 8ème place.\r\nUn retour aux affaires qui porte la signature de Christian Dubé, directeur sportif, installé à la tête de l'équipe depuis 10 jours maintenant.\r\nUne série qui permet aussi à Christian Dubé de travailler dans la sérénité pour trouver un nouvel entraîneur...\r\n  Son 0'23\r\nChristian Dubé à la tête de Fribourg Gottéron, cette organisation est partie pour durer en tout cas jusqu'au week-end.\r\nMais le directeur sportif est face à ses responsabilités.\r\nIl n'a pas le droit de se tromper sur cette décision.\r\nEt il ne ferme aucune porte.\r\nChristian Dubé...\r\n  Son 0'34\r\nFribourg affrontera vendredi Zurich avant de se rendre à Rapperswil dimanche dans le cadre de la Coupe de Suisse.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769674", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hockey sur glace: retour du succès pour Fribourg Gottéron suite au changement d’entraîneur / 12H30_2019-10-16T12:36:00_developpement-7", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769674"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:43Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn passe au hockey sur glace Fribourg- Gottéron retrouve des couleurs un après un début de saison catastrophique marqué par 5 défaites en six rencontrent pendant les Fribourgeois semblent avoir trouvé la bonne formule depuis, depuis en fait le licenciement de leur entraîneur Mark French Grégoire Ogier. \r\n\r\nLocuteur MS2 (00:00:17) [97%] :\r\nOui, le choc psychologique semble avoir fonctionné à Saint-Léonard depuis 10 jours, la mise à l'écart de Mark French Fribourg vient de signer 3 victoires en 4 rencontres, surtout grâce à son succès face à Davos hier Gottéron recolle au peloton des équipes autour de la 8ème place un retour aux affaires qui porte la signature de Christian Dubé directeur sportif installé à la tête de l'équipe depuis 10 jours maintenant, une série qui permet aussi à Christian Dubé, de travailler dans la sérénité pour trouver un nouvel entraîneur. \r\n\r\nLocuteur MS3 (00:00:42) [85%] :\r\nSi on avait eu 4 défaites je ça va peut-être indifférent à son clash, mais pour l'instant, donc j'ai dit l'équipe, l'équipe se bat et puis c'est ça fait plaisir à voir et puis j'étudie les dossiers mais on, je veux vraiment prendre la bonne décision, je ne veux pas je vais pas aller à la hâtive et puis ça, c'est vraiment de Sion important pour le, pour cette saison et pour le club et puis on est tous ils ont vraiment décidé toutes les possibilités. \r\n\r\nLocuteur MS2 (00:01:06) [96%] :\r\nUn Christian Dubé, à la tête de Fribourg Gottéron cette organisation est partie pour durer en tout cas jusqu'au week- end, le directeur sportif est face à ses responsabilités, il n'a pas le droit de se tromper sur le choix du nouvel entraîneur mais il ne ferme aucune porte pour l'instant Christian Dubé. \r\n\r\nLocuteur FS3 (00:01:20) [83%] :\r\nC'est sûr que la la situation présente fait que peut-être en retarde une peu parce qu'on n'est pas vraiment stressé parce qu'on a eu 3 matches sur 4 il y a une certaine atmosphère interne qui qui s'installe donc, mais chez vous, j'étudie les dossiers et puis on veut, on veut avancer tranquillement, c'est sûr que, comme je l'ai dit, c'est si j'avais à rester, ça serait avec de l'aide extérieure probablement de de quelqu'un qui on amènerait donc, donc j'ai dit on étudie toutes les possibilités présente faire les 2 job à temps plein et s'est imposé bonjour d'aujourd'hui en 2020, donc d'un côté ou l'autre, va falloir falloir engager quelqu'un. \r\n\r\nLocuteur MS2 (00:01:54) [95%] :\r\nMais Fribourg Gottéron affrontera vendredi Zurich avant de se rendre à Rapperswil, dimanche, dans le cadre de la Coupe de Suisse merci Grégoire Ogier. \r\n"], "webPublicationDate": "2019-10-16T10:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Oggier, Grégoire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-82B766E0-9642-4799-82AF-5AEE3E4D4D21", "internalArchiveId": "82B766E0-9642-4799-82AF-5AEE3E4D4D21", "source": "siranau", "mediaType": "audio", "title": "Encore 32 vols Swiss annulés: interview de Meike Fuhlrott, porte-parole", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Maike Fulhrott, porte parole de Swiss\r\n\r\n\r\nEncore 32 vols Swiss annulés: interview de Meike Fuhlrott, porte-parole ***Patience donc...si vous volez avec Swiss aujourd'hui...\r\nLa compagnie poursuit la révision de ses 29 Airbus A220...\r\nConséquence: 32 vols sont annulés aujourd'hui encore...\r\nHier 73 vols ont dû être supprimés...6 mille 600 passagers se sont retrouvés coincés...\r\nNous avons joint tout à l'heure la porte-parole de Swiss Meike Fuhlrott (Maiké)...\r\nJe lui ai demandé, combien d'avions ont déjà pu être inspectés...\r\n  3'09\r\n***Maike Fulhrott...porte parole de Swiss...\r\nSwiss qui prévoit donc un retour à la normale demain...on rappelle que 32 vols sont annulés aujourd'hui encore...3 mille personnes concernées...", "durationSec": 225, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769668", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Encore 32 vols Swiss annulés: interview de Meike Fuhlrott, porte-parole / 12H30_2019-10-16T12:30:00_developpement-1", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769668"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:43Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPatience, donc si vous voulez avec Swiss aujourd'hui la compagnie poursuit la révision de ses 29 Airbus A 220 conséquence c'est bien 32 vols sont annulés aujourd'hui encore hier 73 vols ont dû être supprimés 6600 passagers se sont retrouvés coincés, nous avons joint tout à l'heure, la porte- parole de Swiss Mickey Fulhrott je lui ai demandé combien d'avions avaient déjà pu être inspectés. \r\n\r\nLocuteur FT2 (00:00:24) [90%] :\r\n17 avions ont déjà été inspectés, aucune anomalie n'a été découverte, donc les moteurs sont en parfaite état 12 de ces appareils ont été remis en service sur les lignes régulières et cinq suivront à partir de midi, donc nous nous attendons toujours un retour à la normale d'ici à demain j'ai doute. \r\n\r\nLocuteur FS1 (00:00:42) [89%] :\r\nEt vous avez la certitude que les avions qui ressortent de l'inspection, censure. \r\n\r\nLocuteur FT2 (00:00:47) [92%] :\r\nOui, car les ados ne reprendront pas leur vol régulier d'entre elles n'auront pas fait l'objet de cette inspection complète et dans ce contexte, il est important de comprendre aussi que la décision de soumettre les avions à cette révision a été une décision dit il était libéré ou si l'on veut volontaire de la part de Swiss et ceci, car la sécurité de nos passagers et des équipages et la priorité absolue. \r\n\r\nLocuteur FS1 (00:01:09) [91%] :\r\nAujourd'hui 32 vols ont dû être annulés, est ce qu'on sait combien de personnes sont concernées. \r\n\r\nLocuteur FT2 (00:01:15) [90%] :\r\nAlors on a fait la décision annoncée hier de procéder à une révision moteur de sa flotte, ses séries à 220 s'est traduite par une réduction sensible des opérations aériennes, hier et aujourd'hui, donc nous avons annulés au total un peu plus de 100 vols, ce qui a concerné malheureusement près de 10000 passagers. \r\n\r\nLocuteur FS1 (00:01:33) [92%] :\r\nParce qu'on sait, Mickey Fulhrott combien de passagers sont concernés aujourd'hui. \r\n\r\nLocuteur FT2 (00:01:38) [92%] :\r\nOui, donc, aujourd'hui, cela concerne environ 3000 passagers. \r\n\r\nLocuteur FS1 (00:01:42) [92%] :\r\nEt qu'est ce que vous proposez comme solution à ces personnes. \r\n\r\nLocuteur FT2 (00:01:46) [94%] :\r\nAlors tout d'abord, bien sûr, nous regrettons vivement les désagréments que cela entraîne pour nos passagers si je les informe activement des annulations dans la mesure où les passagers ont fourni leurs coordonnées, lors de la réservation et que donc prendre contact avec ses passagers, il ne leur proposons à nos frais bien sûr, la meilleure solution possible de de réacheminement. \r\n\r\nLocuteur FS1 (00:02:08) [90%] :\r\nEst ce que les personnes concernées peuvent quand même se rendre à l'aéroport et espérer d'être placé sur un autre vol. \r\n\r\nLocuteur FT2 (00:02:16) [86%] :\r\nAlors si ça a publié une liste intégrale des vols concernés et donc la recommandation serait de se renseigner sur le site web Swiss Point com sur le statut du vol respectif et bien sûr, nous avons aussi anticipe un service client à disposition qui peut répondre aux questions 24/24h. \r\n\r\nLocuteur FS1 (00:02:32) [91%] :\r\nVoilà ce que vous allez dédommager les personnes dont le vol a été annulé. \r\n\r\nLocuteur FT2 (00:02:37) [96%] :\r\nLa question des dédommagements c'est actuellement l'objet d'un examen, mais aucune décision n'a encore été prise à ce sujet. \r\n\r\nLocuteur FS1 (00:02:43) [90%] :\r\nIl y a des personnes qui sont restés coincés à l'étranger qui ont dû se payer une ou 2 nuits d'hôtel supplémentaires des repas aussi supplémentaires, est ce que Swiss va les rembourser. \r\n\r\nLocuteur FT2 (00:02:56) [92%] :\r\nAlors les frais occasionnés par par cette annulation comme les frais d'hébergement, par exemple, sont bien sûr pris en charge par 6. \r\n\r\nLocuteur FS1 (00:03:03) [97%] :\r\nEt les personnes qui se serait acheté un billet d'avion près d'une autre compagnie pour pouvoir quand même partir en vacances, qu'en est -il. \r\n\r\nLocuteur MT2 (00:03:10) [89%] :\r\nBonjour la situation, nous regardons la chose que au cas par cas. \r\n\r\nLocuteur FS1 (00:03:13) [91%] :\r\nReste la question du dégât d'image ne sommes en pleines vacances d'Automne, ça fait mal à Swiss. \r\n\r\nLocuteur FT2 (00:03:21) [95%] :\r\nIl est sûr que ça ne tombe pas au meilleur moment, mais la priorité maintenant est d'acheminer les passagers vers la Russie nation au plus vite, donc c'est sur cet aspect -là que nous concentrons tous nos efforts pour l'instant. \r\n\r\nLocuteur FS1 (00:03:33) [91%] :\r\nMickey Fulhrott, porte- parole de Swiss jointe tout à l'heure, la compagnie qui prévoit donc un rap par retour à la normale demain, on rappelle que 32 vols sont annulés aujourd'hui encore 3000 personnes environ sont concernées. \r\n"], "webPublicationDate": "2019-10-16T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8F3A6079-4338-41B3-9985-5CC881A3BB91", "internalArchiveId": "8F3A6079-4338-41B3-9985-5CC881A3BB91", "source": "siranau", "mediaType": "audio", "title": "Le canton de Fribourg lance AgriCo, un campus dédié à l'innovation agroalimentaire", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nLe canton de Fribourg lance AgriCo, un campus dédié à l'innovation agroalimentaire ***C'est une initiative unique en son genre...\r\nUn vaste campus pour créer de la valeur dans l'agriculture, la nutrition et la biomasse...\r\nLe canton de Fribourg a lancé officiellement ce matin à St-Aubin dans la Broye l'AgriCo...\r\nFabrice Gaudiano le site accuiellera des entreprises, actives dans l'innovation agroalimentaire. \r\n  40''\r\n((Le concept est simple. Il se résume en un slogan: \"de la fourche à la fourchette\". Et là où Fribourg se montre proactif... c'est dans la stratégie... avec ce constat: la filière agroalimentaire regroupe 20% des emplois du canton... d'où l'idée de promouvoir la créaction de valeur et l'innovation dans ce secteur.\r\nAlors concrètement... les autorités mettent à disposition l'ancien site Elanco qu'elles ont racheté. Cela représente les anciens bâtiments et laboratoires de Ciba-Novartis... de larges surfaces industrielles constuisibles... et 1 million de mètres carrés de terrain agricole dans la plaine de la Broye... pour des tests à grande échelle. \r\nEt en guise de cadeau de lancement... le gouvernement fribourgeois débloque 4 millions de francs... pour l'aménagement complet du bâtiment admistratif du site.))\r\n***Fabrice, le site justement regroupe déjà  5 PME et startups, suisses et internationales...\r\n  36''\r\n((Elles ont toutes été sélectionnées... à la suite d'un concours organisé l'an dernier. Leur champ d'activité va de l'utilisation des abeilles pour protéger les cultures aux drones de sulfatage... en passant par la production d'une microalgue riche en nutriments. \r\nAu total... les autorités espèrent accueillir une 20aine d'entreprises... et 5 à 6 projets industriels... même si le projet le plus abouti qui envisageait d'écouler de la poudre de petit lait en Chine a capoté. Mais bref... avec le campus AgriCo... Fribourg prend les choses en main. Objectif: tenter de développer des emplois à valeur ajoutée dans l'agroalimentaire... soit l'un des principaux pôles économiques du canton.))", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769669", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le canton de Fribourg lance AgriCo, un campus dédié à l'innovation agroalimentaire / 12H30_2019-10-16T12:31:00_developpement-2", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769669"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:44Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est une initiative unique en son genre, un vaste campus pour créer de la valeur dans l'agriculture, la nutrition et la biomasse, le canton de Fribourg la lancé officiellement ce matin, il s'appelle l'AgriCo, il est à Saint-Aubin dans la Broye Fabrice Gaudiano ce site accueillera des entreprises actives dans l'innovation agroalimentaire. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nLe concept est simple, il se résume en un slogan de la fourche à la fourchette, là où Fribourg se montre proactif assez dans la stratégie avec ce constat, la filière agroalimentaire regroupe à 20 pourcent des emplois du canton d'où l'idée de promouvoir la création de valeur et l'innovation dans ce secteur alors concrètement les autorités mettent à disposition, ancien un site Elanco qu'elles ont racheté, cela représente les anciens bâtiments et laboratoires de Ciba, Novartis de larges surfaces industrielles et 1 1000000 de mètres carrés de terrains agricoles dans la plaine de la Broye pour des tests à grande échelle et en guise de cadeau de lancement, le gouvernement fribourgeois débloque 4 millions de francs pour l'aménagement complet du bâtiment administratif du site. \r\n\r\nLocuteur FS1 (00:00:59) [84%] :\r\nN'Fabrice le site justement regroupe déjà 5 PME et Start-Up suisses et internationales. \r\n\r\nLocuteur MS2 (00:01:04) [95%] :\r\nOui, elles ont toutes été sélectionnées à la suite à d'un concours organisé l'an dernier, leur Champ d'activité va de l'utilisation des abeilles pour protéger les cultures aux drones de sulfate âge en passant par la production d'une microalgue riche en nutriments, au total, les autorités espèrent accueillir une vingtaine d'entreprises et 5 à 6 projets industriels, même si le projet le plus abouti, qui envisageait d'écouler de la poudre de petit-lait en Chine a capoté mais bref avec le campus AgriCo Fribourg prend les choses en main, objectif : tenter de développer des emplois à valeur ajoutée dans l'agroalimentaire Swat, l'un des principaux pôles économiques du canton. \r\n"], "webPublicationDate": "2019-10-16T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A709F2F-371F-44E3-A034-C4FEFEE7196F", "internalArchiveId": "8A709F2F-371F-44E3-A034-C4FEFEE7196F", "source": "siranau", "mediaType": "audio", "title": "Les invités du 12h30 - Nicolas et Yvan Sjöstedt, auteurs de la BD \"Farinet le faux-monneyeur\"", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Sjöstedt , Yvan et Nicolas alias Jo et Ted\r\n\r\n\r\nLes invités du 12h30 - Nicolas et Yvan Sjöstedt, auteurs de la BD \"Farinet le faux-monneyeur\" (INVITES 16 OCT/TED ET JO) MERCREDI 16 OCTOBRE\r\nJO et TED alias Yvan et Nicolas Sjöstedt pour leur BD \"Farinet, le faux-monneyeur\" aux éditions Favre (sortie 24 novembre) \r\nDIR ST NE (accueil Déborah Sohlbank ok)\r\nContact: ** 70 (Yvan) ** 58 (Nicolas)\r\n***On le surnomme le Robin des Bois des Alpes...\r\nFaux-monneyeur...contrebandier...\r\nC'est en Valais qu'il sévissait...il y a près de 200 ans...\r\nHéro pour les uns...repris de justice pour les autres...\r\nIl est de ceux qui connurent la gloire plutôt mort que vivant...\r\nFarinet le faux-monneyeur a désormais sa bande-dessinée...\r\nEt ses auteurs sont nos invités.\r\nBonjour Jo et Ted...\r\n...\r\nAlias Nicolas et Yvan Sjöstedt. \"Cheustette\"...\r\nVous publiez \"Farinet le faux-monneyeur\"...\r\nUne bande dessinée qui retrace le vie de Farinet aux éditions Favre...Nicolas vous tenez le crayon, Yvan la plume. \r\nCanevas:\r\n-Qu'est-ce qui a poussé deux frères neuchâtelois à concevoir une BD sur un héro valaisan? \r\n-Qu'est-ce qui  vous a insprié dans le personnage/le mythe de Farinet?\r\n-\"C'est un héro à 2 faces\" qu'est-ce qu'il y a côté pile/côté face?\r\n-\"ni révolutionnaire, ni saint, simplement un repris de justice sans prestique. Pourtant les hommes vont te fabriquer comme tu fabriques tes pièces. une fois mort tu passeras de l'ombre à la lumière\". \r\n-C'est parce qu'il a réussi sa mort que le mythe perdure?\r\n***C'est une BD biographique de Farinet, on le suit de sa naissance à sa disparition. \r\n-Yvan comment avez-vous procédé? êtes-vous allé vous promenez en Valais sur les traces de Farinet? discuter avec les valaisans, les Amis de Farinet? \r\n-Vous m'avez dit Nicolas avoir \"démysthifié le mythe\" dans quel sens? \r\n-Quels retours des \"gardiens du temple\" \r\nHERITAGE\r\n***Avant votre BD y a eu un roman de Ramuz, un film, une passerelle, une vigne, une monnaie locale actuellement en difficulté d'ailleurs...\r\n-Comment expliquez qu'aujourd'hui encore Farinet fascine autant? c'est la revanche des petites gens sur les élites? un certain idéal de la justice?\r\n-Y a-t-il encore des Farinets/Robin des bois aujourd'hui? qui sont-ils? \r\nDESSIN-NICOLAS-JO\r\n***Il a fallu dessiner Farinet...\r\n-Est-ce que c'était compliqué de trouver votre Farinet, Nicolas alias Jo? \r\n-Vous avez opté pour un Farinet à la chevelure rousse, chapeau et manteau noir. mi cow-boy mi vagabon, un petit air de Corto Maltese en plus petit...assez sombre...pourquoi? (entre cartoon et précision)\r\n-On découvre d'autres versions de Farinet à la fin de votre BD, vous montrez la recherche du personnage...des versions plus colorées, pluS cartoon. Comment avez-vous tranché?\r\n-La nature, les paysages occupent une belle place dans cette BD. Montagnes, glaciers, plaine du Rhône, villages enneigés, gorges de Salentze. On devine les saisons, l'automne, la vigne en feu, via la maîtrise des couleurs. Il y a une forme de romantisme dans vos dessins?\r\nSCENARIO-YVAN-TED\r\n***Du côté des textes Yvan alias Ted, il y a de la poésie:\r\n-\"seules les chutes de séracs pouvaient aspirer au bavardage avec le torrent qui transperçait la bourgade\"\r\n-\"dans l'incendie du couchant, la montagne reprenait son étreinte sur l'ardent pays\"...\r\n-Vous êtes allé les chercher où ses mots?\r\n-Il y a aussi des phrases qui incitent à philosopher: \"l'or ne pouvait guère s'étendre dans la même couche que la loi!\" \"la terre a une peau. sa maladie s'appelle les hommes. et l'or est son grain de beauté\". \r\n-L'histoire de Farinet c'est une réflexion sur notre société? elle reste d'actualité?\r\n(personnage contemporain, néo-libéral, anarchiste)\r\n-Vous soulignez la corruption des élites (le municipal qui part traquer Farinet pour déculpabiliser), la lâcheté des hommes \"où sont ceux qui ont touché ton or?\" lui demande le corbeau lorsqu'il est en prison\r\n-un peu de pâtois dans tout ça: \"un ommo sansa arzen l'est un laou sans den/un homme sans argent est un loup sans dent.\" Vous parlez couramment le pâtois valaisan maintenant? \r\n***Votre BD retrace la vie de Farinet. Son adolescence auprès de son père forgeron dans le village de Saint-Rhémy-en-Bosses. Son errence entre le Val d'Aoste et le Valais. La fabrication de sa fausse monnaie, la création de son réseau de complices. Son arrestation ivre mort à Sion. Son évasion. Sa traque et sa mort...\r\n-Sa traque d'abord: les autorités le veulent mort ou vif avant qu'il ne mette sur pied une économie parallèle...il avait autant de pouvoir que ça? \r\n-\"la désobéissance civile est un fléau! il faut éradiquer cette racaille anarchique avant qu'elle ne provoque une insurrection dans toute la région\" \r\n>Farinet a-t-il vraiment fait trembler les élites et forces de l'ordre et rêver le peuple?\r\n-Sa mort, nous sommes dans les gorges de Salentze, les gendarmes à ses trousses, ils tirent, Farinet chute. \r\n-Est-il mort sous les balles de la police ou en tombant, vous laissez planer le mystère. Pourquoi ne pas avoir tranché?\r\n-Les \"gardiens du temple\" comment ont-ils réagi? \r\nLes lieux:\r\n-col du Mont-Joux où il trafiquait sel et tabac entre la vallée d'aoste et le valais\r\n-Saillon\r\n-Sion, ses chateaux Valère, Tourbillon\r\n-Près de Saillon les gorges de Salentze\r\n-conçu par chapitre (la rupture/errance/complicité/capture/fugitif)\r\n-la capture...le vin, l'ivresse et probablement un traître auront eu raison de Farinet. il est capturé dans un bistro à Sion. Ivre mort, les habitants le croient mort, tombé sous les balles de la police. il finit en prison et s'évadera. La police le traquera dans les gorges de Salentze puis dans la montagne. \r\nFacts:\r\n-Jo alias Nicolas au dessin, Saturne, le Matin, Vigousse, pro-migrants, court-métrages primés, a illustré des contes et légendes du Jura en 2018, vécu à Paris\r\n-Ted alias Yvan au scénario, éducateur à Yverdon\r\n-arrières petits-fils du chocolatier Philippe Suchard, origne anglo-suisse\r\n\"Puisque c'est comme ça dit-il, j'irai parler aux étoiles. Et il disparut dans la montagne.\"\r\n-Joseph Samuel Farinet 1**\r\n-écorché, continuellement traqué, sa vie fût une fuite permanente\r\n-un faux-monneyeur international et intercantonal \"vendeuse de dentelle de Nuremberg, fromager glaronais, le bonnetier du bas du tyrol etc...)\r\n-surnommé le valdotain\r\n-il fait parti de ceux qui sont plus grands mort que vivant\r\n-réussir sa mort\r\n-son compagnon le corbeau noir \"Firzamente\"\r\n-Ramuz un roman, Barrault un film, Saillon une vigne, le Valais une passerelle", "durationSec": 571, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769680", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Nicolas et Yvan Sjöstedt, auteurs de la BD \"Farinet le faux-monneyeur\"", "Les invités du 12h30 - Nicolas et Yvan Sjöstedt, auteurs de la BD \"Farinet le faux-monneyeur\" / 12H30_2019-10-16T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Nicolas et Yvan Sjöstedt, auteurs de la BD \"Farinet le faux-monneyeur\" / 12H30_2019-10-16T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10769682", "ece-10769680"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:36:10Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn le surnomme le Robin des Bois des Alpes faux- monneyeur contrebandier, c'est en Valais qu'il sévissait il y a près de 200 ans héros pour les uns, repris de justice pour les autres, les de ceux qui connurent la gloire plutôt mort que vivant Farinet le faux- monneyeur a désormais sa bande- dessinée et ses auteurs sont nos invités bonjour Jo et Ted bonjour, alias Nicolas et Yvan chez State vous publiez Farinet le faux- monneyeur aux éditions Favre, une bande dessinée qui retrace la vie de Farinet Nicolas, vous tenez le crayon Yvan la plume alors qu'est ce qui a poussé deux frères neuchâtelois a créé une BD sur un héro valaisan. \r\n\r\nLocuteur MS2 (00:00:41) [91%] :\r\nAlors d'abord cédé d'abord, c'est des rencontres qu'on compte qu'on a fait ensemble avec mon frère en se baladant dans dans dans ce Valais un peu un peu mystérieux et et et ensoleillé et après ensuite de ça, on s'est raccroché aussi un petit peu à cette légende qui qui qui nous a interpellés, mon frère et moi, moi au moins au dessin parce que quelque part, j'étais assez ravi de rencontrer un petit peu ce ce ce Valais un peu aride un peu compliqué un peu difficile à dessiner, c'était aussi un challenge et puis ils sont aussi de, de, de revisiter cette personne qui quelque part a déjà été maintes fois mis sur sur papier. \r\n\r\nLocuteur FS1 (00:01:17) [89%] :\r\nEt vous, Yvan et c'est ce qui vous a inspiré dans ce dans ce personnage de Farinet. \r\n\r\nLocuteur MS3 (00:01:20) [86%] :\r\nBah, il y a, il y a, il y a un côté universel du personnage et puis côté un intemporel que j'ai beaucoup apprécié cela dit, il représente de manière assez magistrale, beaucoup de phénomènes de notre époque sur les transposant aujourd'hui, j'ai eu un plaisir énorme aussi à à replonger dans l'histoire par rapport à toute la vie de ne valaisan de l'époque. \r\n\r\nLocuteur FS1 (00:01:42) [90%] :\r\nJustement, vous êtes vous avez procédé comment pour pour cette bande dessinée, vous avez passé beaucoup de temps, Valais vous amener des interviews télé sur les traces de Farinet. \r\n\r\nLocuteur MS3 (00:01:49) [82%] :\r\nOn a fait tout ça, effectivement, je suis allé plusieurs fois à servir au Martini fuient tous les endroits de la qui a, qui a, qu'il a pu fréquenter, en l'occurrence, et puis bon prendre des photographies évidemment ou pour pour les décors de de frère dessinateur mais également pour à peu s'imprégner de l'atmosphère et et puis finalement c'est de la retranscrire avec le respect qui qu'elle se doit. \r\n\r\nLocuteur FS1 (00:02:12) [94%] :\r\nAlors il a fallu dessiner Farinet hein Nicolas -ce que c'était compliqué de de créer votre Farinet alors on va juste préciser que vous avez opté pour un Farinet à la chevelure rousse chapeau manteau noir un peu cow-boys mi- vagabond, un petit air de Corto Maltese en plus petit, c'était dur de trouver votre farine. \r\n\r\nLocuteur MS2 (00:02:32) [87%] :\r\nDéjà l'époque vous voulez que, qu'on soit si proche des du du Western, c'est aussi cette idée -là, c'est que ben c'est clair qu'il y aura bien cow-boys, mais en même temps on sait, on sait accès aussi un petit peu sur sur une sur une levée de corps en fait, c'est mon frère qui aime amener ça, tu prends parler que moi c'est vrai que tout d'un coup, c'était une levée de corps, on va dire scientifique compte Farinet décédé, on a, on a pris son corps l'a amené en fait à à Saillon, je crois que c'était à l'Hôtel de Ville et c'est une description de ce personnage très précise, donc avec un nez aquilin des poils roux, enfin voilà, c'était en fait toute l'image qu'on ne pouvait pas avoir de Farinet au départ, parce qu'il y a toujours une image qui paraît régulièrement sur sur sur lui, qui est un personnage d'un mètre 80, des cheveux tirés en arrière peu un boy de l'époque, ce qui n'est pas du tout le cas, ce qui n'est pas du tout le cas parce qu'il était, il était relativement à ses petits José démystifier le mythe alors bon, c'est bien parce que mon bon monsieur, souvent les personnes me disent mais rouquin, c'est pas possible, enfin on dire ou alors qu'un c'est c'est c'est péjoratif un roux c'est c'est incroyable et puis je dis : mais non, clairement c'est c'est écrit dans ce serait le jeu cette levée de corps de du médecin voilà et puis aussi, surtout, aussi, que c'est bien moi j'aimais bien petit peu ce côté de 2 personnages un peu brut effectivement c'est c'est sympathique de me dire qui ressemble à Corto Maltese, mais c'est vrai qu'on peut, on essaie de s'éloigner un petit peu de de du mythe pour pour replonger un petit peu dans une espèce de vérité historique. \r\n\r\nLocuteur FS1 (00:04:06) [93%] :\r\nAlors on vous on peut voir envahir d'autres versions de Farinet dans votre, dans votre BD à la fin des versions un peu plus Cartoon côté textes Yvan il y a de la poésie, hein, je vais citer une ou 2 phrases qu'on peut lire : seules les chutes de séracs pouvaient aspirer au bavardage avec le Torrent qui transperçait la bourgade il y a aussi des phrases qui incitent à philosopher, hein, la terre a une peau sa maladie s'appelle les hommes et l'or et son grain de beauté, l'histoire de Farinet, c'est vraiment une réflexion sur notre société. \r\n\r\nLocuteur MS3 (00:04:37) [87%] :\r\nBeaucoup, c'est aussi ce que m'a inspiré l'histoire de manière générale, en l'occurrence, lorsque vous vous trouvez sur place justement est totalement en immersion dans dans ce magnifique paysage dans tout, et puis comme dans cette histoire, également c'est très inspirant et en l'occurrence les Liens sont très très vite établi : Jean Becker avec notre quotidien d'aujourd'hui j'ai j'ai j'ai eu, j'ai eu, ben voilà, voilà une aspiration qui qui est celle qui a été libéré dans, dans, dans le livre. \r\n\r\nLocuteur FS1 (00:05:04) [81%] :\r\nIl y a encore des Farinet aujourd'hui, ce serait qui s'est Robin des Bois. \r\n\r\nLocuteur MS2 (00:05:09) [98%] :\r\nOn nous a posé la question déjà. \r\n\r\nLocuteur MS3 (00:05:11) [90%] :\r\nIls sont, ils sont plus en plus rares, en l'occurrence les Romains des mais, mais quelque part, je crois que, à l'image de pas mal de personnes qui qui qui travaillent dans les mouvements citoyens, je crois que c'est un peu ça le Robin des Bois d'aujourd'hui, c'est celui qui qui se livrent dans la société et puis qui qui commet des de beaux citoyens. \r\n\r\nLocuteur FS1 (00:05:29) [86%] :\r\nNicolas, vous avez d'autres Robin des Bois, peut-être que Kelly des citoyens engagés. \r\n\r\nLocuteur MS2 (00:05:35) [90%] :\r\nMoi j'en ai plein mais c'est vrai que, ben on a tous nos nos Robin des Bois dans la tête, je dirais plus aussi des des oraux des personnages un peu comme ça moi j'moi j'aime bien ce ce côté qui qui défie un peu la la société établie avec les élites, ou éventuellement à une personne qui, qui reste quand même très contemporaine par rapport à ce genre de choses, c'est vrai que c'est une espèce de désolidariser 2 obéissance civile, ce que je reconnais, c'était peut-être pas bien de faire de la la fausse monnaie, à cette époque -là, mais en fait, la le nombre de de monnaie à l'époque on était de 860 monnaie qui qui se qui se baladaient dans dans le Valais, donc il y avait un espèce de marasme avant que la Berd fédéral décide d'instaurer vraiment une monnaie très forte, c'est aussi pour cette raison qu'il a profité un petit peu Farinet de, de, de ce ce bordel ambiant pour réussir à écouler un petit peu, c'est un petit peu ces pièces. \r\n\r\nLocuteur FS1 (00:06:28) [86%] :\r\nOui, c'est ça, c'est le fait qu'il mettent en péril, finalement un peu les élites qui les contredit qui qui va à leur rencontre que qui fait qui aujourd'hui encore Farinet fascine. \r\n\r\nLocuteur MS3 (00:06:39) [87%] :\r\nJe pense que vous avez voilà bah, je pense que c'est le seul principe même de la désobéissance comme, comme je l'ai moi, comme je l'avais fini la désobéissance, c'est pas, c'est pas brûler un feu rouge et puis, et puis d'écraser des gens voilà la désobéissance pour moi tant que mentalement humaine, c'est-à-dire qu'effectivement il y a des il y a des des schémas dans lesquels nous sommes tous enfermés dans le quotidien, etc, et puis la vraie d'obéissance désobéissance, c'est peut-être de regarder les choses autrement et de pouvoir finalement faire sa propre opposition et est -ce tenter de réunir un collectif autour de ça, je pense que là, il a, il a, il a fait, sans forcément le vouloir, mais en l'occurrence, je crois que c'est un peu ce qui s'est passé pour lui. \r\n\r\nLocuteur MS2 (00:07:17) [90%] :\r\nBonjour, oui je pense qu'en fait il a quand même aussi une chose importante à dire, c'est qu'il n'était pas seul, il a eu énormément de complices, c'est vrai qu'on se plonger un petit peu dans l'est, dans les écrits de l'époque, on a les noms, on ne va pas dire aujourd'hui parce que c'est, mais c'est vrai que, on se rend compte que Farinet a aussi eu pour écouler un petit peu sa monnaie énormément de, de, de personnes qui était prêt aussi à c'est vrai qu'il faisait des pièces de 20 centimes 20 centimes à l'époque, on peut acheter dans le monde change, c'est pas les 20 centimes d'aujourd'hui. \r\n\r\nLocuteur FS1 (00:07:47) [88%] :\r\nVous disiez tout à l'heure, je lui dessiner un peu un look de cow-boys, ce que le Valais c'est le Far West aujourd'hui encore. \r\n\r\nLocuteur MS2 (00:07:54) [85%] :\r\nC'est peut-être le dernier Far-West, hein, on en revient avec mon frère, rapport du Valais, qui était un endroit très sympathique, les gens là- bas sont sont très singulier, c'est vrai, ça peut, ça peut, c'est un peu, pas une réserve d'Indiens, parce qu'on en revient un petit peu sur ce que vous dites, etc, oui je fais très oui je fais gaffe, ce que vous être obligé d'y retourner, mais c'est surtout que je pense que le Valais était vraiment à un endroit assez sauvage, à l'époque, c'est vrai que le Rhône débordait énormément, hein, il y a eu 3 corrections avant qu'on puisse en fait avoir une pleine assez assez gigantesque pour réussir à faire des Terres qui soit fertile et ces gens -là devait se démerder de se de se débrouiller avec avec ce qu'ils avaient, ils avaient besoin, bien sûr, des gens qui venaient de l'extérieur qui était D des des trafiquants qui étaient des gens qui qui le ramenait des produits qu'il n'avait pas que ça soit du tabac, du sel, ou genre de choses donc juste. \r\n\r\nLocuteur FS1 (00:08:48) [91%] :\r\nà cheval ont plus entre l'Italie, elle reste de la Suisse, malheureusement le temps file mais en 2 mots, comment les gardiens du temple de Farinet ont reçu votre ouvrage. \r\n\r\nLocuteur MS3 (00:08:59) [82%] :\r\nOn était, on été accueillie à merveille ce c'est une chance exceptionnelle, les amis de Farinet c'est sur sur la Colline ardente cet engouement absolument magique, c'était exceptionnel, j'ai envie de dire : c'est à l'image de tous les valaisans parce que la la quelle commune qu'on a reçu très franchement mais ce n'est pas là c'est ça exceptionnel voilà. \r\n\r\nLocuteur FS1 (00:09:17) [89%] :\r\nVoilà ben très bien on retiendra ce mot exceptionnel et votre BD donc à découvrir aux éditions Favre Farinet le faux- monnayeurs merci beaucoup Ted et joue de savoir aussi en duplex de Neuchâtel, très belle journée. \r\n"], "webPublicationDate": "2019-10-16T11:14:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1DDABF5F-0F3A-4976-83D8-FA4A6F4A2206", "internalArchiveId": "1DDABF5F-0F3A-4976-83D8-FA4A6F4A2206", "source": "siranau", "mediaType": "audio", "title": "Le discours de Carrie Lam au Parlement hong-kongais saboté par les députés prodémocratie", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Carrie Lam, cheffe de l'exécutif de Hong Kong\r\n\r\n\r\nLe discours de Carrie Lam au Parlement hong-kongais saboté par les députés prodémocratie ***Elle n'aura pas pu prononcer une seule phrase en entier.\r\nElle c'est Carrie Lam, la dirigeante de Hong Kong a tenté de prononcer ce matin son discours annuel au parlement.\r\nUne allocution très attendue après plus de quatre mois de contestation dans le territoire. Mais les députés prodémocratie de l'hémicycle ont fait entendre leur voix. \r\nLargement minoritaires, ils ont empêché la cheffe de l'exécutif de s'exprimer.\r\nMichael Peuker, vous êtes à Shanghai. L'incident marque une première dans l'histoire de Hong Kong.\r\nBLOC1\r\n[Oui. Jamais aucun chef de l'exécutif n'avait essuyé une telle gifle au parlement. Extrêmement impopulaire, Carrie Lam a eu droit à un accueil glacial. \r\nSON\r\nLes parlementaires du camp pan-démocrate ont brandi des panneaux sur lesquels figuraient le portrait de la dirigeante, les mains ensanglantées. Tous scandaient les slogans de protestation de la rue. Mobilisés depuis juin dernier, les manifestants exigent des réformes démocratiques. Après deux tentatives, Carrie Lam a finalement jeté l'éponge... Elle a battu en retraite sous les huées, entourée de sa garde rapprochée. Son discours, destiné à apaiser les rancours et reconquérir la confiance de la population a finalement été enregistré et diffusé à la télévision.] \r\n***Et que contenait ce discours tant attendu ?\r\nBLOC2\r\n[Plusieurs annonces d'aides financières, de subventions - au logement notamment. Hong Kong compte parmi les marchés immobiliers les plus chers du monde. Comme Pékin, Carrie Lam attribue la crise actuelle au ras-le-bol d'une classe moyenne sous pression. Elle s'est dit résolue à venir en aide aux foyers les plus modestes. Convaincue que soulager les souffrances socio-économiques contribuerait à apaiser le ressenti populaire. Elle n'a par contre fait aucune concession concernant les demandes relatives au suffrage universel, à la garantie des libertés et à la fin de l'ingérence chinoise dans les affaires du territoire.]\r\n***Comment a été accueilli cette intervention ?\r\nBLOC3\r\n[Avec beaucoup de scepticisme. L'action des parlementaires pan-démocrates est d'ailleurs louée sur les réseaux sociaux. Beaucoup se disent insatisfaits par les promesses du gouvernement, accusé de se voiler la face et d'ignorer les revendications politiques. \r\nL'incident du jour démontre une fois de plus les divisions et, surtout, l'absence totale de dialogue entre les différentes factions du territoire.]", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769673", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le discours de Carrie Lam au Parlement hong-kongais saboté par les députés prodémocratie / 12H30_2019-10-16T12:35:00_developpement-6", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769673"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:29:44Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nElle n'aura pas pu prononcer une seule phrase en entier, elle c'est Carrie Lam, la dirigeante de Hong Kong, elle a tenté de prononcer ce matin son discours annuel au Parlement, une allocation très attendue après plus de 4 mois de contestation dans le territoire, sauf que les députés prodémocratie ont fait entendre leur voix, largement minoritaires, elles ont empêché la chef de l'exécutif de s'exprimer, Michael peu car vous êtes à Shanghai l'incident marque une première dans l'histoire de Hong Kong. \r\n\r\nLocuteur MS2 (00:00:27) [96%] :\r\nOui, jamais aucun chef de l'exécutif n'avait essuyé une telle gifle au Parlement extrêmement impopulaire Carrie Lam a eu droit à un accueil glacial. \r\nHervé Aymara, ça me va, Iran et vous voyez les parlementaires du camp pan- démocrate ont brandi des panneaux sur lesquels figuraient le portrait de la dirigeante les mains ensanglantées tous scandaient des slogans de protestation de la rue depuis juin dernier, les manifestants exigent des réformes démocratiques, après 2 tentatives Carrie Lam a finalement jeté l'éponge, forcés de battre en retraite sous l'élu, entouré de sa garde rapprochée, son discours destiné à reconquérir la confiance de la population, a finalement été enregistré et diffusé à la télévision. \r\n\r\nLocuteur FS1 (00:01:08) [94%] :\r\nEt que contenait ce discours tant attendu. \r\n\r\nLocuteur MS2 (00:01:10) [93%] :\r\nAlors plusieurs annonces, d'aides financières de subventions au logement notamment Hong Kong compte parmi les marchés immobiliers les plus chers du monde comme Pékin Carrie Lam attribue la crise actuelle au ras-le-bol d'une classe moyenne sous pression, elle s'est dit résolu à venir en aide aux foyers les plus modestes, convaincu que soulager les souffrances socio- économique contribuerait à apaiser le ressenti populaire, elle n'a par contre fait aucune concession concernant les demandes relatives au suffrage universel à la garantie des libertés et surtout à la fin de l'ingérence chinoise dans les affaires du territoire. \r\n\r\nLocuteur FS1 (00:01:40) [80%] :\r\nEt comment était accueilli son intervention. \r\n\r\nLocuteur MS2 (00:01:42) [94%] :\r\nAvec beaucoup de scepticisme l'action des parlementaires pan- démocrates ce matin, a d'ailleurs été louée sur les réseaux sociaux, beaucoup se disent insatisfaits par les promesses du gouvernement, accusé de se voiler la face, d'ignorer les revendications politiques, l'incident du jour prouve en tout cas une fois de plus, les divisions et surtout l'absence totale de dialogue entre les différentes factions du territoire. \r\n\r\nLocuteur FS1 (00:02:03) [78%] :\r\nMichael Beaucaire à Shanghai. \r\n"], "webPublicationDate": "2019-10-16T10:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-490F0D42-F389-4D04-BF8C-1B1AFEB5F295", "internalArchiveId": "490F0D42-F389-4D04-BF8C-1B1AFEB5F295", "source": "siranau", "mediaType": "audio", "title": "\"Viande en boîte\" au Théâtre de Poche de Genève, tout en métaphores", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Mathieu Bertholet, directeur du Théâtre de Poche\r\n\r\n\r\n\"Viande en boîte\" au Théâtre de Poche de Genève, tout en métaphores ***Chose promise chose due...\r\nUn peu de viande en boîte...\r\nSi le plat vous tente moyennement je vous comprendrai...\r\nEt Sylvie Lambelet aussi...bonjour...\r\n...\r\nSylvie \"Viande en boîte\" ce n'est pas un plat mais le titre \"ironique\" d'une pièce de théâtre. L'histoire se passe au bord de l'autoroute...\r\nLa boîte, c'est la voiture ou le camion.\r\nLa viande, les automobilistes et leurs passagers...\r\nLe toute est à découvrir au Théâtre de Poche de Genève...\r\nEt la métaphore Sylvie est l'une des clés du spectacle...\r\nA commencer par l'autoroute, qui est comme la vie, traversée de multiples accidents. Il y a 4 personnages dans cette pièce: un routier qui s'accroche à la glissière de sécurité, sa compagne de route. Et un assureur, qui aime bien les statistiques:\r\n((MAG: 14''))\r\non l'entend, il y a aussi deux femmes, une ex-actrice, défigurée par un accident  ((lancer MAG 2))\r\n.. et la gérante du restoroute, qui a perdu sa maison, à cause de l'autoroute\r\n((MAG 2:  fin paroles 14'' - fade out les 3 dernières secondes))\r\n***L'ambiance est plutôt glauque?\r\nen tout cas cynique, et assez mystérieuse. La pièce tient surtout à la langue de son auteur, l'autrichien Ferdinand Schmalz. On écoute Mathieu Bertholet, directeur du Poche\r\n((MAG Bertholet 1: 20''))\r\nDans Viande en boite on ne comprend pas tout, ce qui n'est pas forcément grave.Quant à la morale de l'histoire...\r\n((MAG Bertholet 2 : 17''))\r\n((Extro:)) ...la métaphore jusqu'au bout...\r\nViande en boîte.. une pièce de Ferdinand Schmalz à voir au Poche à Genève.. jusqu'à la mi-décembre...\r\nMerci Sylvie...", "durationSec": 142, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769675", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["\"Viande en boîte\" au Théâtre de Poche de Genève, tout en métaphores / 12H30_2019-10-16T12:37:00_developpement-8", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769675"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:23:17Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nChose promise, chose due : un peu de viande en boîte, c'est le plat vous tente, moyennement ben je vous comprendrai et Sylvie Lambelet aussi bonjour bonjour viande en boîte, Sylvie, ce n'est pas un plat mais le titre ironique d'une pièce de théâtre, l'histoire se passe au bord de l'autoroute, la boîte c'est la voiture ou le camion, la viande, les automobilistes et leurs passagers, le tout est à découvrir au Théâtre de Poche de Genève et la métaphore Sylvie hé bien celle -là, l'une des clés de de ce spectacle mis à commencer par l'autoroute qui, comme la vie est traversé de multiples accidents il y a 4 personnages dans cette pièce, un routier qui s'accroche à la glissière de sécurité, sa compagne de route et un assureur qui aime bien les statistiques. \r\n\r\nLocuteur MS2 (00:00:40) [84%] :\r\nIl y a toutes les 2 secondes, un accident toutes les armes de mort de la circulation, voilà bientôt disciplinaire, on va motive un Champ de bataille : l'autoroute et les jours fériés, la probabilité monte encore il faudrait pas que ça gâche la joie des vacances long. \r\n\r\nLocuteur FS1 (00:00:54) [94%] :\r\nQuand il y a aussi 2 femmes, une ex- actrice défigurée par un accident et la gérante du restoroute qui a perdu sa maison à cause de l'autoroute. \r\n\r\nLocuteur FS2 (00:01:02) [81%] :\r\nUn corps étranger qu'on rejette pas, ça n'existe pas, je pouvait encore nous servir celui qui attend trop longtemps finit par se faire passer dessus n'ai encore rien n'arrive, ça suffit, l'autoroute passera dessus comme avec ta maison à toi. \r\n\r\nLocuteur FS1 (00:01:17) [90%] :\r\nL'ambiance assez glauque hein ainsi élevé, en tout cas, cynique et assez mystérieuse, la pièce tient surtout sur la langue à la langue de son auteur, l'autrichien Ferdinand Schmalz si on écoute le directeur du Poche Mathieu Bertholet. \r\n\r\nLocuteur MS3 (00:01:29) [89%] :\r\nC'est un jeu qui est beaucoup basé sur la métaphore, la langue, le rythme de la langue, ce qui est très intéressant, c'est que c'est des dialogues qui paraissent très mystérieux, parce que c'est en fait extrêmement concis un peu laconique, tout en étant extrêmement poétique et puis il y a des monologues et la manière qu'il décrire ses monologues pour les acteurs, c'était un vrai je crois, ils peuvent quasiment l'Islam et et ça je pense que c'est une des choses qui est intéressant. \r\n\r\nLocuteur FS1 (00:01:50) [94%] :\r\nDans : viande en boîte, on ne comprend pas tout ce qui n'est pas forcément grave quant à la morale de l'histoire. \r\n\r\nLocuteur MS3 (00:01:56) [85%] :\r\nça donne pas les réponses à n'amène pas un message, mais que, très clairement, ça soulève une question : ça crée aussi une brèche, c'est ce désir -là de il faut que novice accidenté qu'elles sorte des des ornières ou des des glissières de sécurité, des autoroutes, ça c'est un peu le jeu pas dire le message, mais en tout cas la question très forte qui est posée dans cette pièce. \r\n\r\nLocuteur FS1 (00:02:13) [92%] :\r\nà la métaphore jusqu'au bout, viande en boîte, une pièce de Ferdinand Schmalz de savoir au Poche à Genève jusqu'à mi- décembre merci Sylvie. \r\n"], "webPublicationDate": "2019-10-16T10:58:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F52911B7-FC6D-48AC-9F37-5053860639F9", "internalArchiveId": "F52911B7-FC6D-48AC-9F37-5053860639F9", "source": "siranau", "mediaType": "audio", "title": "Vladimir Poutine se positionne en médiateur entre la Turquie et la Syrie", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Revoin\r\n\r\n\r\nVladimir Poutine se positionne en médiateur entre la Turquie et la Syrie ***Mike Pence aujourd'hui...\r\nVladimir Poutine ces prochains jours peut-être...\r\nLe président turc Recep Tayyip Erdogan est un homme courtisé...\r\nRusses et américains veulent s'entretenir avec lui...à propos de l'offensive qu'il a lancé contre les forces kurde en Syrie...\r\nVladimir Poutine a invité son homologue turc à lui rendre visite à Moscou...\r\nJean-Didier Revoin vous y êtes à Moscou...\r\nLa Russie se place en arbitre, au milieu des différents acteurs engagées dans le conflit syrien.\r\nHier soir, Vladimir Poutine et Recep Tayyip Erdogan ont eu une conversation téléphonique lors de laquelle le président russe a rappelé à son homologue turc la nécessité d'éviter tout affrontement entre les forces armées turques et celles du gouvernement syrien. Il a en outre estimé qu'il serait inacceptable que les terroristes présents au nord de la Syrie profitent de l'opération militaire turque.\r\n***Faut-il en déduire que ces mises en garde augurent d'une confrontation entre Moscou et Ankara ?\r\nMoins qu'une confrontation, je parlerais plutôt de tensions. La Turquie reste l'allié principal de la Russie sur le sol syrien. Son opération militaire a permis un rapprochement inespéré il y a quelques semaines encore entre une partie des forces kurdes et le régime de Damas. Par ailleurs, Moscou reste le seul à pourvoir discuter librement avec Téhéran, les monarchies du Golfe, Israël, Ankara et Damas. Autant d'acteurs qui s'affrontent en poursuivant des intérêts radicalement opposés en Syrie. Le retrait américain a de facto placé Moscou en position d'arbitre. La Russie parviendra-t-elle a faire converger les acteurs du conflit dans sa direction. Réponse fin octobre à Genève ou devrait se tenir sous l'égide de l'ONU un réunion du comité constitutionnel syrien.\r\n***Sur le terrain les combats faisaient rage ce matin dans la ville frontalière de Ras al-Aïn...où les combattants kurdes tentent de repousser l'assaut des forces d'Ankara...", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769672", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Vladimir Poutine se positionne en médiateur entre la Turquie et la Syrie / 12H30_2019-10-16T12:34:00_developpement-5", "Le 12h30 du 16.10.2019"], "variantIds": ["ece-10769672"], "isOnline": true, "lastModifiedDate": "2019-10-22T11:23:17Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nMike peine aujourd'hui vladimir Poutine ces prochains jours, peut-être, le président turc Recep Tayyip Erdogan est un homme courtisé russes et américains veulent s'entretenir avec lui à propos de l'offensive qu'il a lancée contre les forces kurdes en Syrie, Vladimir Poutine a invité son homologue turc à lui rendent visite à Moscou Moscou où vous êtes Jean-Didier Revoin la Russie se place en arbitre un au milieu des différents acteurs engagés dans ce conflit syrien. \r\n\r\nLocuteur MS2 (00:00:27) [94%] :\r\nBien oui 1 hier soir, Vladimir Poutine et Recep Tayyip Erdogan ont eu une conversation téléphonique, lors de laquelle le président russe a rappelé à son homologue turc, la nécessité d'éviter toute affrontements entre les forces armées turques et celle du gouvernement syrien, il a en outre estimé qu'il serait inacceptable que les terroristes présents au nord de la Syrie profitent de cette opération militaire turque. \r\n\r\nLocuteur FS1 (00:00:48) [90%] :\r\nCe qui vont en déduire que ces mises en garde augurent une confrontation entre Moscou et Ankara. \r\n\r\nLocuteur MS2 (00:00:53) [95%] :\r\nAlors, à moins qu'une confrontation, hein, je parlerais plutôt de tensions, la Turquie reste l'allié principal de la Russie sur le sol syrien son opération militaire a permis un rapprochement inespéré il y a quelques semaines encore, entre une partie des forces kurdes et le régime de Damas par ailleurs Moscou reste le seul à pouvoir discuter librement avec Téhéran les monarchies du Golfe Israël Ankara et Damas, autant d'acteurs qui s'affrontent en poursuivant des intérêts radicalement opposés en Syrie le retrait américain a de facto placé Moscou en position d'arbitre alors la Russie parviendra -t-elle à faire converger les acteurs du conflit dans sa direction, hé bien réponse fin octobre à Genève où devrait se tenir sous l'égide de l'ONU, une réunion du comité constitutionnel syrien. \r\n\r\nLocuteur FS1 (00:01:33) [87%] :\r\nJean-Didier Revoin à Moscou, merci. \r\n"], "webPublicationDate": "2019-10-16T10:58:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3FD86CA0-F311-4A80-9F21-90E2334610DA", "internalArchiveId": "3FD86CA0-F311-4A80-9F21-90E2334610DA", "source": "siranau", "mediaType": "audio", "title": "La Russie joue les médiateurs entre la Turquie et la Syrie: interview d'Igor Delanoë", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Delanoe , Igor\r\n\r\n\r\nInterview d'Igor Delanoë, directeur adjoint de l'Observatoire franco-russe de Moscou. Offensive turque en Syrie : Poutine seul maître du jeu ?\r\nLe vice-président américain rencontrera demain à Ankara le président turc.\r\nDépêché par Donald Trump pour arracher un cessez-le-feu sur la Syrie, Mike Pence a peu de chances d'être entendu par Recep Tayip Erdogan.\r\nLe chef de l'Etat turc a exclu toute trêve et a appelé les forces kurdes à désarmer.\r\nIl a par contre cédé aux injonctions de la Russie. Moscou a dissuadé Ankara d'attaquer les forces kurdes à Manbij, dans le nord de la Syrie.\r\nDu coup, l'armée de Bachar Al-Assad a pu investir cette ville stratégique, mettant un terme à l'autonomie kurde.\r\nC'est dire si le président russe Vladimir Poutine, qui a invité son homologue turc à Moscou, apparaît comme le seul maître à bord en Syrie.\r\n***\r\nIgor Delanoe, bonsoir... Vous êtes spécialiste de la Syrie et de la Russie, directeur adjoint de l'Observatoire franco-russe de Moscou.\r\nLe président américain Donald Trump a menacé la Turquie d'anéantir son économie... Il a annoncé des sanctions économiques contre la Turquie... Mais cela n'a pas dissuadé le président turc de poursuivre l'offensive dans le nord de la Syrie. En revanche, il a fallu un coup de fil de Vladimir Poutine pour que Manbij soit épargnée et que les Turcs s'abstiennent d'attaquer l'armée syrienne. Pourquoi la Turquie est-elle davantage sensible aux injonctions de Moscou qu'aux menaces et sanctions américaines ?\r\n- Donald Trump a déclaré tout à l'heure que cela lui convenait si la Russie pouvait aider la Syrie. Vraiment ? Pourquoi dépêcher alors son vice-président ?\r\n- Que recherche la Russie ? A réinstaurer l'autorité de Damas sur tout le territoire syrien ?\r\n- Il y a eu aujourd'hui de forts combats entre les forces syriennes pro-turques et les forces kurdes. Est-ce qu'une confrontation entre l'armée turque et l'armée syrienne est exclue ?\r\n- Quid des Kurdes ? Est-ce qu'ils se sentent aussi trahis par la Russie ? Déjà à l'époque de la prise d'Afrin, Moscou n'avait pas volé à leur secours. \r\n- Peut-on imaginer que Moscou promette aux Kurdes un semblant d'autonomie culturelle ?\r\n- Moscou dirige un processus de paix en Syrie parrainé à la fois par la Turquie et par l'Iran. est-ce que l'offensive d'Ankara contre les Kurdes risque de fragiliser ce format ?", "durationSec": 450, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769745", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La Russie joue les médiateurs entre la Turquie et la Syrie: interview d’Igor Delanoë / FOR_2019-10-16T18:00:00_developpement-1", "Forum du 16.10.2019"], "alternativeSummary": ["Interview d’Igor Delanoë, directeur adjoint de l’Observatoire franco-russe de Moscou."], "variantIds": ["ece-10769745"], "isOnline": true, "lastModifiedDate": "2019-10-22T17:30:18Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLe vice- président américain rencontrera demain à Ankara, le président turc dépêché par Donald Trump pour arracher un cessez-le-feu en 6 Syrie Mike Pence a peu de chances d'être entendu par Redjep Tayyip Erdogan, le chef de l'État de l'État turc a exclu aujourd'hui toute trêve et appelé les forces kurdes à désarmer, il a par contre cédé aux injonctions de la Russie, Moscou a dissuadé Ankara d'attaquer les forces kurdes à Manbij dans le nord de la Syrie, du coup, l'armée de Bachar Al-Assad a pu investir cette ville stratégique, mettant un terme à l'autonomie kurde, c'est dire si le président russe Vladimir Poutine, qui a invité son homologue turc par ailleurs à Moscou apparaît comme le seul maître à bord en Syrie Igor Delanoë bonsoir, bonsoir, vous êtes spécialiste de la Syrie et de la Russie, directeur adjoint de l'Observatoire franco- russe de Moscou alors le président américain Donald Trump a menacé la Turquie d'anéantir son économie, il a annoncé des sanctions économiques contre la Turquie et contre certains de ses dirigeants de ses ministres, mais cela n'a pas dissuadé le président turc de poursuivre l'offensive dans le nord de la Syrie, en revanche, on a l'impression qu'il a fallu quoi, un coup de fil de Vladimir Poutine pour que Manbij donc cette ville stratégique soit épargnée que les Turcs s'abstiennent d'attaquer l'armée syrienne alors question ce soir : pourquoi la Turquie est -elle davantage sensible aux injonctions de Moscou qu'aux menaces et sanctions américaines. \r\n\r\nLocuteur MT2 (00:01:25) [91%] :\r\nécoutez, je crois que l'état des relations entre les États-Unis et la Turquie, et passablement dégradé, et pas seulement en raison de ce qui se passe en Syrie, ma question kurde quand même une série de dossiers qui fâchent, qui se sont accumulées ces ces dernières années et qui ont été particulièrement mis réveil au grand jour après la tentative ratée de coup d'État contre une constitue Erdogan à l'été 2016 et Monsieur Erdogan reste convaincu, à tort ou à raison que ce coup d'État a été fomenté de près ou de loin, de par les États-Unis, si vous voulez, donc il y a un problème fondamental dans les relations entre les Américains et les Turcs, en revanche, dans le cadre de la crise syrienne, les Russes et les Turcs ont démontré qui dans la capacité à compartimenter leurs divergences qui existent. \r\n\r\nLocuteur FS1 (00:02:07) [65%] :\r\nDonc. \r\n\r\nLocuteur MT2 (00:02:07) [90%] :\r\nVenus qui sont établis pour pouvoir travailler et ne pas s'en sont même pas marcher sur les pieds, oui ils veulent par- dessus tout éviter une nouvelle dispute du type de celle qui avait éclaté lorsque la Turquie avait détruit en 2015, un chasseur russe et qui avait donné lieu à des sanctions de la part de la Russie notamment que la Turquie. \r\n\r\nLocuteur MS1 (00:02:21) [90%] :\r\nAlors, Donald Trump a déclaré tout à l'heure, hein, que cela finalement lui convenait si la Russie pouvait aider la Syrie elle en veut mais on a envie de dire vraiment pourquoi, alors, il va dépêché son vice- président à Ankara. \r\n\r\nLocuteur MT2 (00:02:33) [88%] :\r\nà vrai dire, où Donald Trump, on a compris depuis le départ, qui n'est franchement pas intéressé par ce qui se passe en Syrie, à peine arrivé à la Maison Blanche, il a commencé par déclarer qu'il fallait le plus vite possible de retirer les troupes d'ailleurs l'annonce d'un retrait américain déjà été faite par le président par la Maison Blanche en décembre dernier, il y a d'accord un non très rapidement les alliés des États-Unis avait tout de suite freiné des 4 fers, expliqué qu'il fallait rester qu'on ne peut pas partir comme ça, évidemment, finalement Monsieur 30, c'est un peu plus qu'une rechute, parce que pour le coup, les troupes américaines ont commencé à évacuer des, des, des portions de territoire qu'elles occupaient jusqu'à présent alors. \r\nDépêché hors contexte, la Machtens à Ankara finalement ensemble que ce problème soit quelque part assez de colmater un minimum la brèche ou tout du moins essayer de faire du rafistolage, ni cher Dogan a déjà fait savoir qu'il ne discuterait que et seulement avec Monsieur Trump. \r\n\r\nLocuteur MS1 (00:03:21) [92%] :\r\nMais que recherche la Russie A réinstaurer l'autorité de Damas dans tout le territoire sur tout le territoire syrien. \r\n\r\nLocuteur MT2 (00:03:28) [88%] :\r\nAlors les Russes en effet constituerait partie de cette ce cette mission nouvel épisode qui avait déclenché par l'offensive turque en essayant d'une part, de faire se reparler directement et de manière efficace les Kurdes syriens avec Damas, ça c'est fait, malgré un exemple à Manbij récemment et 2ème objectif : ça va être de réinstaurer un dialogue constructif et Direct entre Ankara et Damas avec pour objectif évidemment que, finalement, à travers cette offensive turque qui rebat les cartes quand même sur le terrain, le dialogue plus politique soit relancée en vue d'un règlement de la crise syrienne. \r\n\r\nLocuteur MS1 (00:04:05) [92%] :\r\nOui, quid des Kurdes maintenant est -ce qu'ils se sentent aussi trahis par la Russie, déjà à l'époque de la prise d'Afrine en souviens Moscou n'avait pas vraiment voler à leur secours. \r\n\r\nLocuteur MT2 (00:04:16) [87%] :\r\nNon, non, il avait d'ailleurs en quelque sorte été déjà trahis par les Russes sur la question de d'Afrine les Russes disposer de postes d'observation dans la région d'Afrine qu'ils ont évacué quelques heures avant l'offensive, l'offensive turque était qui a été je dirais tacitement accepté mais validé par monsieur Poutine sur le dos des Kurdes, donc si vous voulez, ils ne se sont sont déjà trahis par les Russes, mais en terme de gradation dans la trahison, ils sont bien plus trahis par les Américains sur qui compter jusqu'à un temps récent pour leur fournir un parapluie contre les ambitions à l'évolution, Kurdes, donc qui sont les grands perdants dans cette voir les Russes, il ne cesse de le répéter depuis 2 ans qu'il ferait mieux de prendre langue avec le régime de manière sérieuse, mettre d'accord avec Damas et de ne pas compter sur les Américains qui, tôt ou tard les trahir ou n'ont pas écouté les Russes et aujourd'hui l'histoire démontre qu'ils sont effectivement les perdants et qui sont dans une position qui est très peu traitement viable. \r\n\r\nLocuteur MS1 (00:05:06) [91%] :\r\nIgor Delanoë les Kurdes sont perdants, les Américains se sont retirés, ils n'ont plus la voix au chapitre, Poutine et seul maître du jeu aujourd'hui avec Bachar Al-Assad, qui a poursuivi son offensive vers le nord, est ce que ça veut dire que finalement c'est ça a été une aubaine incroyable cette offensive turque pour le régime de Damas et pour Moscou. \r\n\r\nLocuteur MT2 (00:05:28) [93%] :\r\nAh oui, de nous nous, on peut dire que d'une manière générale, ce n'est pas une si mauvaise affaire pour les Russes, et pour les Syriens, les Russes appelé au retrait américain depuis depuis des mois et des années, en fait en. \r\nPoint F ce retrait n'est loin d'être complètement achevé les Américains n'ont évacué que quelques zones et quelques personnels évidemment ce qui serait intéressant pour le régime, ce serait que les Américains évacuent notamment les zones où se trouvent les champs de pétrole syrien a emporté sur la rive est de l'Euphrate que les Américains occupent aujourd'hui avec une force arabo- kurde et c'est là où se trouvent finalement principalement la manne financière, le pétrole syrien évidemment sur lequel le régime compte pour essayer économiquement de redresser le la barre mais ça c'est déjà une étape un peu plus lointaines, est ce que les Américains comptent totalement plier bagages et ceux qui vont encore occupé une partie du territoire sur lequel il s'installe, aujourd'hui ça pour l'instant je qui n'ont pas, on ne sait pas ressentir. \r\n\r\nLocuteur MS1 (00:06:23) [94%] :\r\nOui, vu le contexte, vu le rapport des forces qui se redéfinissent si j'ose dire, est -ce que vous diriez que finalement une solution politique, ça sera tout simplement le retour du régime d'avant, c'est-à-dire le régime de Bachar Al-Assad. \r\n\r\nLocuteur MT2 (00:06:38) [87%] :\r\nEn tout cas le Damas espère une forme de retour au statu quo ante et ça c'est certain, maintenant, toute personne qui travaille sur ce dossier sérieusement comprend que ce n'est clairement pas possible, c'est trop chaude et trop de déplacements de population, il n'y aura pas, on retrouve Setsuko hanté par quoi ce qui est certain, c'est que, il faut compter avec le régime syrien à moyen terme comme interlocuteur pour le pour le règlement politique de la crise, c'est un fait qui est dont les gens ont pris acte, y compris jusque dans le Golfe Persique on trouvé parmi les plus les plus forts, combien il aurait opposants à Bachar Al-Assad, l'Arabie Saoudite les Émirats arabes unis, ça fait pratiquement un an et demi, 2 ans qu'ils ont compris qu'il fallait désormais composer avec avec Bachar El-Assad, donc oui, il faudra compter avec le avec le régime syrien. \r\n\r\nLocuteur MS1 (00:07:21) [92%] :\r\nMerci beaucoup, Igor Delanoë d'avoir été quelques instants dans ce forum pour 12 ans qu'elle donc sur le rôle de la Russie dans en Syrie, merci beaucoup, bonne soirée. \r\n\r\nLocuteur MT2 (00:07:29) [86%] :\r\nà vous également merci. \r\n"], "webPublicationDate": "2019-10-16T16:16:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-74220500-42C2-4406-B66E-EED48312E3E9", "internalArchiveId": "74220500-42C2-4406-B66E-EED48312E3E9", "source": "siranau", "mediaType": "audio", "title": "Les fonctionnaires tessinois pourraient devoir timbrer leur pause cigarette: Débat entre Norman Gobbi et Paolo Gilardi", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nDébat entre Norman Gobbi, ministre de la Justice, conseiller d'Etat de la Lega et Paolo Gilardi, syndicaliste SSP. Tessin\r\nNorman Gobbi, ministre de la Justice - conseiller d'Etat de la Lega - Bellinzone - portable ** 44\r\nPaolo Gilardi, syndicaliste SSP - Genève au studio radio RTS dès le début de Forum (Benjamin Pawellek est averti). \r\nPortable de Gilardi:  ** 10\r\nObliger les fonctionnaires qui s'octroient des pauses-cigarette durant les heures de travail à timbrer. \r\nL'idée pourrait bientôt devenir réalité au sud des Alpes. \r\nC'est ce que laisse entendre le gouvernement tessinois en réponse à une interrogation parlementaire publiée ce matin, et qui promet de se pencher sur la question. \r\nUne décision - le cas échéant qui pourrait constituer une première au niveau de la fonction publique -  et faire des émules ailleurs en Suisse. \r\nPour en débattre nous accueillons le conseiller d'Etat tessinois Norman Gobbi (Lega) en charge du Département de la Justice et Paolo Gilardi, du syndicat SSP de la fonction publique. Bonsoir messieurs.\r\nQuelques remarques préliminaires pour Mehmet: \r\nJusqu'à présent, seules quelques rares entreprises dans l'industrie privée ont franchi le pas. C'est notamment le cas de a fonderie biennoise Stadler SA qui a introduit cette mesure toujours en vigueur, il y a plus de dix ans déjà. \r\nChez CIMO, la Compagnie industrielle de Monthey, on a voulu éviter de stigmatiser les fumeurs, et la solutions appliquée depuis 2,5 ans qui marche bien: ce sont les pauses non payées, peu importe le motif et les besoins des collaborateurs (fumée, rendez-vous avec un banquier, série de téléphones privés, etc). Un système basé sur la confiance. Bilan très positif. Peuvent nous fournir des chiffres au besoin.\r\nLa seule tentative d'introduire cette mesure dans une administration publique - à ma connaissance - avait eu lieu dans le canton de Bâle-Campagne, à Liestal, où le suggérait non pas de punir les fumeurs, mais plutôt d'offrir un bonus aux non-fumeurs sous la forme de 5 jours de congé supplémentaire par année. Une idée calquée sur une entreprise japonaise. Projet que les autorités balises avaient fini par balayer, mais aussi, par bannir la fumée durant le temps de travail. \r\nCe qui pose d'ailleurs un problème, puisque l'article 8 et 10 de la Constitution fédérale qui définissent le principe d'égalité et le droit à la liberté personnelle. \r\nCe qui est sûr, c'est que la question polarise et divise même les chercheurs. Notamment autour de la question de la productivité. Ainsi, une récente étude américaine estimait qu'un fumeur coûte en moyenne 6'000 dollars par année à son employeur, alors que de son côté, l'Ecole polytechnique fédérale de Zurich (EPFZ), dans une autre étude, met en exergue les effets positifs sur la créativité qu'ont les pauses-cigarettes. \r\nCANEVAS:\r\nQuestion pour Gobbi: c'est un membre de la Lega, votre parti, qui a ouvert le débat, avec une interrogation au Gouvernement sur, notamment, une injustice que pourraient subir les fonctionnaires non-fumeurs par rapport à leurs collègues adeptes de la pause-cigarette. C'est aussi votre avis? \r\nLe climat entre fumeurs et non-fumeurs est-il mauvais?\r\nN'est-ce pas un peu paternaliste-moralisateur que d'imposer aux employés de timbrer/pointer pour sortir fumer une cigarette? \r\nLe cas échéant, le Tessin ouvrirait une brèche. Un exemple à suivre pour d'autres administrations cantonales, communales et pourquoi pas fédérale?\r\nPour certains chercheurs (EPFZ) la pause-cigarette stimulerait la créativité? les fonctionnaires n'ont pas besoin de se montrer plus créatifs?\r\nPourquoi ne pas opter pour un congé supplémentaire (comme la proposition bâloise) par exemple, octroyé aux non fumeurs, et comme une forme constructive d'encouragement?\r\nQue pensez-vous de la solution des pauses non-payées, proposées à toutes et tous, peu importe que cela soit pour fumer, ou aller à un rendez-vous, etc?\r\nQuestion pour Gilardi: Une injustice par rapport à celles et ceux qui travaillent sans discontinuer, cela fait du sens, non?\r\nOn peut comprendre les fonctionnaires non-fumeurs qui ont peut-être le sentiment de faire le boulot à la place de leurs collègues qui s'absentent souvent, non? \r\nComment rétablir une certaine équité de traitement entre les deux groupes? \r\nQue pensez-vous de la solution des pauses non-payées, proposées à toutes et tous, peu importe que cela soit pour fumer, ou aller à un rendez-vous, etc?\r\nLe mieux c'est de la faire réagir à ce que dit Gobbi.", "durationSec": 480, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769749", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les fonctionnaires tessinois pourraient devoir timbrer leur pause cigarette: Débat entre Norman Gobbi et Paolo Gilardi / FOR_2019-10-16T18:02:00_developpement-5", "Forum du 16.10.2019"], "alternativeSummary": ["Débat entre Norman Gobbi, ministre de la Justice, conseiller d’Etat de la Lega et Paolo Gilardi, syndicaliste SSP."], "variantIds": ["ece-10769749"], "isOnline": true, "lastModifiedDate": "2019-10-22T17:36:40Z", "speechToTexts": ["22.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nObliger les fonctionnaires qui s'octroient des pauses cigarette durant les heures de travail à timbrer l'idée pourrait bientôt devenir réalité au sud des Alpes, c'est ce que laisse entendre le gouvernement tessinois qui, en réponse à une interrogation parlementaire publiée ce matin et qui promet de se pencher sur la question, une décision, le cas échéant, qui pourrait constituer une première au niveau de la fonction publique et faire des émules ailleurs en Suisse pour en débattre, nous accueillons le conseiller d'État tessinois Norman Gobbi, en charge du département de la Justice et Paolo Gilardi du syndicat SSP de la fonction publique, bonsoir à vous 2, bonsoir parce Norman Gobbi premières question à vous, c'est un membre de votre formation de la Lega 1 qui a ouvert le débat avec une interrogation au Gouvernement, sur notamment une injustice, dit -il, que pourraient subir les fonctionnaires non- fumeurs par rapport à leurs collègues, adeptes de la pause cigarette, est ce que vous partagez cet avis. \r\n\r\nLocuteur MT2 (00:00:54) [82%] :\r\nDisons que c'est une situation qu'on veut Monitor et quand gouvernement parce que c'est vrai, on a aussi eu des réclamations par des autres collaboratrices cependant la peur armée tension cantonale tessinoise qui disait que les fumeurs en plus de leur pause normale et les 5 minutes pour eux mais leur a cigarette et donc c'est aussi une question de moteur et la situation mais pas dans ce dans ce domaine parce que quand je fais le tour dans les bureaux du département de la méthode, cantonales, ça passe aussi de voir les collaboratrices de Goldwater longueur regardez lors smartphones donc en pas un travail en faveur de. \r\n\r\nLocuteur MS1 (00:01:30) [90%] :\r\nLe public canton Palo Gilardi une injure est que c'est quand même une forme d'injustice par rapport à celles et ceux qui travaillent sans discontinuer, est ce que cela fait sens que de dire : ben voilà, lorsque vous prenez votre cigarette ben on arrête les compteurs, si j'ose dire. \r\n\r\nLocuteur MS3 (00:01:44) [90%] :\r\nVous savez, je crois que, avant d'être un novice ou un plaisir, comme le prétend l'auteur de l'interrogation parlementaire le tabagisme est une maladie, or la maladie ne se soigne pas à coups de timbrer âge ne se soigne pas à coup de répression, il faut prendre des mesures pour faire face à la maladie et ce que je pose la question -moi sur l'. \r\n\r\nLocuteur MS1 (00:02:05) [90%] :\r\nIl leur dit : c'est pas pour des raisons de santé que les entreprises vous l'administration, en l'occurrence voudrait instaurer, ça c'est une question tout simplement voilà on vous paye pour travailler et non pas pour faire des pauses cigarettes. \r\n\r\nLocuteur MS3 (00:02:14) [90%] :\r\nEst ce que la personne qui doit s'injecter de la, de l'insuline plusieurs fois par jour doit timbrer elle est malade, est ce qu'elle doit timbrer chaque fois qu'elle sort pour les ça ça jeter l'insuline, on est dans une situation qui me rappelle le film de Chaplin Les Temps modernes dans lequel vous voyez ce projet bref bonheur et main attachée, ça peut vous faire rire, hein, c'est c'est drôle, effectivement, on est dans de ce type de situation, or le fait de timbrer lorsqu'il s'agit de sortir pour fumer une cigarette et déjà dans des entreprises privées, avec un résultat qui est, qui n'est pas étonnant du tout qui est le fait que des personnes qui sont dépendantes du tabac qui sont malades de tabagisme se retrouve à la fin du mois, avec des retenues salariales importantes et on ne se met pas de cette manière -là, je crois qu'on peut traiter le problème, on peut, on pourrait, et ça a été le cas, par exemple, ça a été proposé, je crois, dans le canton de Bâle on pourrait proposer par exemple des mesures incitatives, c'est-à-dire des jours de congés supplémentaires aux personnes pour les personnes pour les employées qui ne fume pas durant les sortes. \r\n\r\nLocuteur MS1 (00:03:21) [91%] :\r\nC'est vrai ça, finalement, Norman Gobbi un bonus aux non- fumeurs, ce serait mieux que finalement une punition au fumeurs non. \r\n\r\nLocuteur MT2 (00:03:29) [87%] :\r\nOui, parce que le but c'est pas le donner des jours de vacances en plus haut, de taper sur les fumeurs, le but c'est aussi de garantir un équitable traitement des collaboratrices et de collaborateurs oui d'un côté de l'autre côté aussi de l'idée sur la productivité, parce que la le salaire est payé par la concitoyens. \r\n\r\nLocuteur MS1 (00:03:48) [91%] :\r\nOui, c'est vrai, il y a une question de productivité, c'est ce que je voulais vous dire tout à l'heure, Paolo Gilardi quand vous vous disiez c'est pas, c'est une question de santé avant tout, mais c'est aussi une question de productivité, ce que, effectivement, les non fumeurs qui sont là, on le sent, on le voit, on le voit dans le sondage, je trouve ça injuste, ils trouvent que leur leurs collègues qui vont fumer sans cesse, quand il y a des abus, on va dire ça devient intolérable qui font tout le boulot que eux ne font pas. \r\n\r\nLocuteur MS3 (00:04:10) [91%] :\r\nAlors d'abord, le Conseil d'État tessinois le reconnaît lui- même dans la réponse qu'il a donnée aujourd'hui, il y a quelques cas, quelques cas de réclamation sur une administration qui compte plusieurs milliers de d'employé et je pense un certain nombre de fumeurs, ça c'est le 1er respect et le 2ème aspect qui est celui de la productivité étonne aspect qui est extrêmement limite parce que ça peut mener très loin, est -ce qu'une personne qui mange trop, donc qui grossit à des à une productivité qui est la même qu'une autre personne qui a, qui prend soin de son alimentation, on est, on est entré dans une situation là qui est extrêmement délicate et qui permet tous les abus et au fond la ce qui apparaît c'est que aujourd'hui le parti dont le fondateur, était un cocaïnomane notoire aujourd'hui ce parti la semaine. \r\n\r\nLocuteur MS4 (00:04:59) [77%] :\r\nAffaire la la, on va peut-être pas personnaliser l'affaire, on n'a peut-être pas personnaliser l'affaire comme Monsieur durable et au dernier des grands temps comme une partie accomplie mais ce Gobbi moi ça peut très bien quels sont le quai de l'histoire de votre propre peuple Monsieur Weber oui parce qu'on est d'accord pour non non non non, personnalise le théâtre de la rivière la Moselle Gilardi et fumeurs me Norman Gobbi là monsieur Gobbi, moi si j'aimerais rester au sujet au fond du single comme ça, quand ils ont pas d'augmentation et alors justement question. \r\n\r\nLocuteur MS3 (00:05:26) [89%] :\r\nPendez sur le fait que la fumée, le tabagisme est une maladie répondez là- dessus. \r\n\r\nLocuteur MT4 (00:05:32) [76%] :\r\nMême Gobbi, allez -y, qu'il voulait que je suis venu lève alors eu beaucoup. \r\n\r\nLocuteur MT2 (00:05:36) [80%] :\r\nJe suis plus beaucoup plus préoccupés pour la l'obésité parce qu'elle a plombé était quand même cause plusieurs milliers. \r\n\r\nLocuteur MS4 (00:05:44) [69%] :\r\nLe coût, et celle de la Tanzanie, on écrit récemment, c'est vrai, oui elle à. \r\n\r\nLocuteur MT2 (00:05:47) [86%] :\r\nDonc, exactement, et j'ai, j'ai bien vu et puis qu'on ne veut pas et vous disait que l'aspect physique l'alimentation n'a pas un effet, je suis un de départements de la police Jean en Provence en cause la situation de la santé de de nos agents de police parce que c'est quand même un élément. \r\n\r\nLocuteur MT4 (00:06:03) [72%] :\r\nDe la productivité donc pour aller dans leur volume d'voulait pas non sans rancune les paroles, elles, dans l'esprit de faire tomber ou les aides mais alors. \r\n\r\nLocuteur MT2 (00:06:13) [83%] :\r\nLes aide aussi dans le de dans la dans la, dans le code perçue par la fumée, parce que c'est aussi une question on a quand même organiser des places de un parlement où les fumeurs peuvent fumer mais en brisant l'équitable traitement et on notera la défaite par retour de la République, il faut aussi traiter la question de façon correcte, sérieuse et pas seulement d'abord les personnes. \r\n\r\nLocuteur MS1 (00:06:35) [88%] :\r\nOui, mais monsieur c'était dit Monsieur Gerard juste la question : qu'est ce qu'on fait alors qu'est -ce qu'on fait pour établir une forme d'équité entre non- fumeurs et fumeurs parce qu'il y a manifestement des cas d'abus, on va dire que c'est pas généraliser, sans doute, mais enfin il y a des cas d'abus, qu'est ce qu'on fait dans ces cas -là, vous disiez tout à l'heure, il faudrait peut-être incité donner des bonus, mais là, bon, ça veut dire quoi, ça veut dire D, on offre des vacances supplémentaires au au aux non- fumeurs non. \r\n\r\nLocuteur MS3 (00:06:56) [86%] :\r\nD'abord, j'insiste sur le fait que les cas d'abus sont des cas relativement relativiser Corse très moment relativiser faire par le communiqué de presse, l'accord du gouvernement tessinois de ce matin, d'une part, donc on est en train de faire tout un montage là- dessus avec mais comme but, probablement celui de retirer les coûts pour pour le l'État tessinois. \r\n\r\nLocuteur MS1 (00:07:17) [91%] :\r\nD'accord, Norman Gobbi votre vrai la, la, la vraie raison de cette, de ce projet, c'est de faire des économies. \r\n\r\nLocuteur MT2 (00:07:25) [82%] :\r\nL'an, le but c'est vraiment de donner un et on a en équitable traitement des collaborateurs et quand congédie quand j'appelle pour réduire, il y a pas seulement à ceux qui ce qui sort pour fumer la cigarette il y a ceux qui jouent avec leur smartphone en. \r\n\r\nLocuteur MT4 (00:07:38) [70%] :\r\nVoilà, c'est mon Nicolas. \r\n\r\nLocuteur MT2 (00:07:39) [86%] :\r\nDe l'utilisation d'Internet sur les mais en. \r\n\r\nLocuteur MS4 (00:07:42) [78%] :\r\nC'est qu'en 2 Monsieur Courbit monsieur Copé Est- ce que je tant que c'est une question non non non non. \r\n\r\nLocuteur MS1 (00:07:48) [84%] :\r\nC'est terminé, je fais, c'est-à-dire le suicide Gilardi non, non, merci, on a entendu des articles complaisants et des eaux juste ou injuste, une Gilardi va verser beaucoup, merci, je vous souhaite une bonne soirée à tous les 2, merci d'avoir participé à ce mais au revoir, merci. \r\n"], "webPublicationDate": "2019-10-16T16:39:06Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Gobbi, Norman", "role": "Conseiller d'état tessinois UDC", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gilardi, Paolo", "role": "Membre du SSP et du comité unitaire de la fonction publique", "type": "Participant"}]}, {"id": "sound-CE9120A5-EED9-4878-BAAC-2961C25C2368", "internalArchiveId": "CE9120A5-EED9-4878-BAAC-2961C25C2368", "source": "siranau", "mediaType": "audio", "title": "L'image de Swiss endommagée par la décision d'immobiliser sa flotte de A220", "publicationDate": "2019-10-16T00:00:00Z", "summary": "Participants hors thésaurus : Favre , Cléa \r\n\r\n\r\nL'image de Swiss endommagée par la décision d'immobiliser sa flotte de A220 Swiss\r\nDes avions cloués au sol en pleines vacances d'automne, des vols annulés dans l'urgence, des passagers pris au dépourvu...\r\nLa compagnie Swiss fait beaucoup parler d'elle depuis sa décision hier d'immobiliser sa flotte d'A220, suite à un incident survenu le matin sur un vol Londres-Genève.\r\nPour l'heure, 23 appareils sur 29 sont passés par l'atelier pour une inspection et ont été jugés aptes à repartir.\r\nCléa Favre, le mal est-il fait de toute manière ? Peut-on parler d'un dégât d'image pour Swiss ?\r\nC'est clair que les passagers concernés ne garderont pas un bon souvenir de ces annulations soudaines.\r\nOn entendait dans notre matinale des témoignages de voyageurs passablement énervés et désorientés.\r\nMais difficile d'en vouloir à la compagnie de prendre des mesures de précaution.\r\nL'incident d'hier matin, c'était le 3e concernant le moteur d'un A220.\r\nOn voit mal comment la compagnie aurait pu ignorer ces alertes.\r\nRappelons qu'aucune autorité ne lui a imposé cette immobilisation.\r\nElle a pris sa décision de son propre chef.\r\nCertains relèveront plutôt un certain courage de sa part en pleines vacances.\r\n*** Si ce choix est si censé, pourquoi Swiss est la seule compagnie à avoir pris cette décision ?\r\nD'autres compagnies ont connu aussi des incidents, mais seul Swiss a eu des problèmes vraiment sérieux.\r\nPourquoi ? Ca peut être une défaillance dans la maintenance de Swiss.\r\nPlus probable : Swiss est la compagnie la plus exposée...\r\nparce que c'est elle qui dispose de la plus grande flotte d'A220, avec 29 appareils. \r\n*** Cet épisode ne fait en tout cas pas une bonne publicité à ce modèle...\r\nOui et non. Il faut savoir que l'A220 est ultra moderne, moins gourmand en carburant. Il avait beaucoup impressionné lors de son lancement.\r\nEt il ne semble pas que ce soit un problème de conception, comme dans le cas, grave, du 737MAX.\r\nLà, le défaut est circonscrit au moteur, fabriqué par l'Américain Pratt and Whitney.\r\nAlors tout dépend des résultats de l'enquête menée par les Etats-Unis.\r\nEst-ce le motoriste qui est en cause ? Un de ses fournisseurs ? Une série en particulier ?\r\nEn tout cas, si la cause est identifiée et une solution rapidement trouvée, la mauvaise publicité s'oubliera.\r\nSouvenez-vous, aux débuts du 787 Dreamliner, les batteries prenaient feu en vol. Et la flotte avait aussi été immobilisée.", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769746", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Quelles conséquences pour Swiss après la décision d’immobiliser sa flotte de A220 / FOR_2019-10-16T18:02:00_developpement-2", "Forum du 16.10.2019"], "variantIds": ["ece-10769746"], "isOnline": true, "lastModifiedDate": "2019-10-22T22:13:40Z", "speechToTexts": ["23.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nDes avions cloués au sol en pleines vacances d'Automne, des vols annulés dans l'urgence des passagers pris au dépourvu la compagnie Swiss fait beaucoup parler d'elle depuis sa décision hier d'immobiliser sa flotte d'228 un acte, un incident survenu le matin sur un vol Londres- Genève pour l'heure 23 appareils sur 29 sont passés par l'atelier pour une inspection et ont été jugés aptes à repartir, Cléa Favre, le mal est -il tout de même fait un peut -on parler d'un dégât d'image pour la compagnie suisse. \r\n\r\nLocuteur FS2 (00:00:29) [95%] :\r\nC'est clair que pour les passagers concernés enfin que les passagers concernés ne garderont pas un bon souvenir de ces annulations soudaines on entendait dans notre matinale des témoignages de voyageurs passablement énervés et désorientés mais difficile d'en vouloir à la compagnie de prendre des mesures de précaution l'incident d'hier matin, c'était le troisième concernant le moteur d'un à 220, on voit mal comment la compagnie aurait pu ignorer ces alertes, rappelons qu'aucune autorité ne lui a imposé cette immobilisation, elle a pris sa décision de son propre chef certains relèveront plutôt un certain courage de sa part, en pleines vacances. \r\n\r\nLocuteur MS1 (00:01:03) [95%] :\r\nCourage alors si ce choix est si censé pourquoi Swiss est la seule compagnie à avoir pris cette décision. \r\n\r\nLocuteur FS2 (00:01:09) [93%] :\r\nD'autres compagnies ont connu aussi des incidents mais seul Swiss a eu des problèmes vraiment sérieux, pourquoi ça peut être une défaillance dans la maintenance de Swiss plus probable Swiss et la compagnie la plus exposée, parce que c'est elle qui dispose de la plus grande flotte d'A 220 avec 29 appareils. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nOui alors, cet épisode ne fait en tout cas pas une bonne publicité à ce modèle. \r\n\r\nLocuteur FS2 (00:01:30) [92%] :\r\nOui et non, il faut savoir que la 220 et ultramoderne moderne et performant, il avait beaucoup impressionné lors de son lancement et ne sont pas que ce soit un problème de conception comme dans le cas grave du 737 Max la le défaut est circonscrit au moteur fabriqué par l'américain Pratt and Whitney, alors tout dépend des résultats de l'enquête menée par les États-Unis, est-ce le motoriste qui est en cause, un de ses fournisseurs, une série en particulier, en tout cas si la cause est vite identifiée et une solution rapidement trouvée la mauvaise publicité s'oubliera, souvenez -vous, au début du 787 Dreamliner les batteries prenaient feu en vol et la flotte avait aussi été immobilisée. \r\n\r\nLocuteur MS1 (00:02:09) [95%] :\r\nMerci Cléa Favre. \r\n"], "webPublicationDate": "2019-10-16T16:20:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Cléa", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-44BEB6CA-0CE5-4549-A2AE-9A9D519C4428", "internalArchiveId": "44BEB6CA-0CE5-4549-A2AE-9A9D519C4428", "source": "siranau", "mediaType": "audio", "title": "Forum des idées - L'art au service des exclus", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nInterview de Mathieu Menghini, historien et fondateur de l'association La Marmite. Forum des idées\r\n18hXX... L'heure du Forum des idées...\r\nLe plaisir d'accueillir, ce soir, Mathieu Menghini, bonsoir...\r\nVous êtes historien et vous vous définissez comme praticien de l'action culturelle... Et vous êtes le concepteur de La Marmite.\r\nUn mouvement qui offre des parcours culturels aux personnes précaires, aux jeunes en difficultés et aux oubliés de la démocratie.\r\nVous venez de recevoir le Prix culturel Leenards.\r\n***\r\n- Expliquez-nous votre mouvement. Que cherchez-vous au juste ?\r\n3 objectifs : démocratiser la culture, démocratie culturelle, démocratisation de la démocratie.\r\n- Que proposez-vous au juste et à qui ?\r\n- Qui êtes-vous Mathieu Menghini ?", "durationSec": 480, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769750", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Forum des idées - L’art au service des exclus / FOR_2019-10-16T18:02:00_developpement-6", "Forum du 16.10.2019"], "alternativeSummary": ["Interview de Mathieu Menghini, historien et fondateur de l’association La Marmite."], "variantIds": ["ece-10769750"], "isOnline": true, "lastModifiedDate": "2019-10-22T22:20:19Z", "speechToTexts": ["23.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLe plaisir d'accueillir dans le forum des idées, ce soir, Mathieu Menghini, bonsoir, bonsoir, vous êtes historien et vous vous définissez comme un praticien de l'action culturelle et vous êtes le concepteur de la Marmite alors la Marmite c'est quoi, c'est un mouvement qui offre des parcours culturels aux personnes précaires aux jeunes en difficulté et aux oubliés de la démocratie, et vous venez de recevoir le prix culturel Lennart alors expliquez -nous vraiment votre mouvement que cherchez -vous au juste quelle est votre philosophie. \r\n\r\nLocuteur MS2 (00:00:32) [89%] :\r\nJe dirais que c'est une philosophie qui a 3 ambitions : démocratiser la culture la culture financées par l'argent public, l'argent de la démocratie et dont sont assez systématiquement absent, un certain nombre de catégories socio- culturel 2ème but la découverte insulaire quoi les classes populaires, en général, ça peut être également des personnes en situation d'addiction, des personnes issues du du handicap tout aussi bien un 2ème but la démocratie culturelle, c'est-à-dire reconnaître qu'il y a un an, chacune et chacun une sensibilité et une créativité qui n'a malheureusement pas toujours l'occasion d'advenir ou de, de, c'est ça, lire et puis une 3ème ambition alors très très audacieuse démocratiser la démocratie, voilà parce que parfois ce sont les les mêmes qui sont absents dans les institutions culturelles qui le sont également dans les institutions formelles de la démocratie représentative. \r\n\r\nLocuteur MS1 (00:01:23) [92%] :\r\nD'accord, alors ça c'est vos objectifs, c'est très clair, il y en a 3 et vous vous parlez de parcours culturels, qu'est ce que vous faites concrètement donc avec ces groupes de personnes. \r\n\r\nLocuteur MS2 (00:01:31) [91%] :\r\nMais je peux donner l'exemple du groupe Fernand Pelloutier de de Genève, le groupe Fernand Pelloutier, du nom d'un syndicaliste révolutionnaire de la fin du XIXe siècle qui avait imaginé des bourses du travail des lieux de mutualisation des ressources des travailleurs et des marginaux, un homme qui considérait qu'il fallait que les catégories populaires acquiert la science de leur malheur pour pouvoir sortir de cette torpeur dans laquelle le 19ème siècle a laissé les les travailleurs alors dans ce groupe figurait un certain nombre de participantes et de participants issus de l'association Argos, donc des personnes en situation d'addiction, on leur a proposé un parcours sur 8 à 10 mois avec un un spectacle soulever la politique de Denis Guénoun qui interroge la militance avec une Exposition architecture de papier qui interrogeait ce que c'est que construire une ville faire citer un film d'Aki Kaurismaki, Le Havre, qui interroge le souci que nous devons avoir, ne pas avoir des exilés de ceux qui sont finalement extérieurs à la communauté et puis une rencontre avec un intellectuel, il s'agissait du philosophe Alain Badiou qui a pensé la la transformation sociale, ce groupe était accompagné par deux médiatrice culturelle une issue du milieu de la culture, l'autre du social et puis d'un artiste comme il y en a d'à chacun de nos groupes, à chaque fois différents, il s'agissait là de Steeve Juncker un photographe plasticien et avec ces personnes sur le thème de la citoyenneté, de la citoyenneté sociale, il a essayé de cristallisé, matérialisé l'évolution des sentiments et des représentations du groupe sur ce thème qui peut nous intéresser tout un chacun, alors ça aboutit à une installation sonore et photographiques, sonores parce qu'il a recueilli des témoignages de ces participantes et de ses participants et il a opéré un travail photographique qui permettaient de voir au travers des personnes du groupe et de les voir parfois les uns superposés aux autres, alors c'est une manière un peu abstraite de de le dire, mais la question était extrêmement concrètes et et politiquement essentiel c'est s'interroger sur ce que doit être une démocratie pour pour beaucoup la démocratie la la citoyenneté, c'est aller dans un isoloir alors strictement voilà, c'est sans doute pas que ça, mais dans cet isoloir est -ce qu'on y va pour dire quel est son intérêt propre son désir personnel ou est -ce que l'on y va en se posant chacun et chacune, la question de savoir ce que doit être le bien commun, ce qui serait une version non libéral mais républicaine de la démocratie, l'air. \r\n\r\nLocuteur MS1 (00:04:01) [88%] :\r\nPassionnant mais comment sont formés ces groupes qui vient et sur quelle base puisque ce sont des des personnes comme vous le disiez, qui sont un peu hors des institutions, comment vous voulez former ces groupes. \r\n\r\nLocuteur MS2 (00:04:10) [90%] :\r\nAlors on s'approche de ce maillage extrêmement fin de la de la Suisse, en général, mais la Suisse occidentale en particulier que constituent les associations à but social à but socio- culturel, donc il faut un appel, ils disent : voilà ce que vous voulez participer alors on va les trouver, mais il faut dire que, depuis la la naissance de La Marmite ce sont souvent ces associations, voire même des services publics qui font appel à nous, la cour se dire que c'est peut-être une manière de mobiliser, de recréer de l'estime de soi chez des personnes dont elle s'occupe et dont elle s'occupe dans une relation qui est souvent asymétriques une une relation de de soutien à quelqu'un qui vient en demande alors que cette au parc de La Marmite est une horizontales IT ont réagi toutes et tous à un spectacle à un film à une Exposition que l'on soit bénéficiaire ou un relais de l'association et enfin, nous professionnels est un bi-. \r\n\r\nLocuteur MS1 (00:05:00) [88%] :\r\nC'est à être créatifs, au fond, Mathieu Menghini, vous personnellement, qui êtes -vous, d'où vous est venue l'idée d'offrir ces parcours. \r\n\r\nLocuteur MS2 (00:05:09) [91%] :\r\nAlors vous l'avez dit, j'ai une formation d'historien, ensuite il s'est trouvé que j'ai eu la chance de diriger des des théâtres à à Neuchâtel en Valais et à Genève, j'ai pu observer qu'un certain nombre de personnes pour lesquelles je pensais les programmations je pensais l'ETA comme une forme d'Agora d'appendice de la démocratie bien un certain nombre n'était pas présent, ça m'a donné l'idée, par la suite, après la fin de ma trajectoire de directeurs de théâtre, d'être dans la réflexion autour de ces questions là dans le réseau des hautes écoles spécialisées, et puis de passer de la théorie à la pratique en constituant effectivement une forme d'université populaire nomade de la culture, c'est une forme de mouvement culturel, artistique et citoyens. \r\n\r\nLocuteur MS1 (00:05:47) [90%] :\r\nOui, mais pourquoi vous étiez sensible à cette catégorie de la population, il y a, il y a un parcours quand même, hein, oui, mais vous êtes issu quand même de de parents émigrés. \r\n\r\nLocuteur MS2 (00:05:56) [89%] :\r\nOui, oui, de parents émigrés suis issu d'une famille, populaire, ouvrière et d'une famille dans laquelle sans doute n'aurait pas dû intervenir le livre n'aurait pas dû intervenir le grand cinéma n'aurait pas dû intervenir l'art plastique, mais il y a parfois des dissonances dans des trajectoires singulières des dissonances, que l'on doit parfois à des rencontre fortuite ce qu'analyse très bien sociologues comme Bernard Lahire mais aussi parfois la militance à ces mouvements d'éducation populaire, si importants et qui étaient jugées si essentielles à la démocratie au moment de l'affaire Dreyfus par exemple où on a aperçu combien une population pouvait être manipulé et combien il fallait à dit à la à partir du moment où on a voté le suffrage universel, il fallait qu'il y a aussi une diffusion de l'esprit critique et puis il y a des oubliés du suffrage universel, c'est aussi à ce que pense, en particulier la marmite les oubliés du suffrage universel, c'est-à-dire alors ça peut être des, des, des personnes qui sont encore trop jeunes, ça peut être des personnes qui sont en situation d'exil, ça peut être des enfermé, ça peut être des personnes qui sont dans ces institutions, clause ou des personnes qui elles-mêmes s'exclus qui ont des des sentiments d'inaptitude ou d'indignité face à la démocratie et face à la culture aussi bien et quels sont les retours, maintenant, par rapport à ces gens -là qui participe, comment ils réagissent alors les les retours sont extrêmement positifs, proposition est faite à chacune et chacun une fois un parcours d'une année de s'inscrire dans ce qu'on appelle un coeur à l'image de ces choeurs tragiques de la démocratie athénienne qui étaient les personnages essentiels du Théâtr le personnage essentiel du théâtre était un personnage collectif, hé bien ce penser en choeur se penser en en citoyen collectif, c'est tout le mal que l'on peut souhaiter, et donc ces personnes -là, souvent, ont repris une confiance en elles-mêmes, de voir que leur parole peut être pris en note peut aboutir à une oeuvre que cette parole est diffusé dans l'espace public et les valoriser et ensuite rencontrer des personnes qu'elle n'aurait pas dû jamais montré qu'il s'agisse d'artistes ou de personnes, d'autres associations R c'est quelque chose qui nous est souvent retourné comme étant une expérience Pozzi. \r\n\r\nLocuteur MS1 (00:07:55) [93%] :\r\nSix merci d'avoir à me parler justement de votre expérience positive Mathieu Menghini je vous souhaite une bonne soirée, merci à vous. \r\n"], "webPublicationDate": "2019-10-16T17:07:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Menghini, Mathieu", "type": "Participant"}]}, {"id": "sound-7F35D276-21F2-4B37-A45E-2E94F99D22F5", "internalArchiveId": "7F35D276-21F2-4B37-A45E-2E94F99D22F5", "source": "siranau", "mediaType": "audio", "title": "Peu de thèmes économiques ont été abordés pendant la campagne électorale: interview de Patrick Linder", "publicationDate": "2019-10-16T00:00:00Z", "summary": "\r\n\r\nInterview de Patrick Linder, directeur de la Chambre d'économie publique du Jura bernois. EF 2019\r\nJ-4 avant les élections fédérales et ce constat: l'économie a été la grande absente du débat politique. \r\nConstat dressé par plusieurs acteurs du monde économique, justement. \r\nEst-ce la faute à une relative bonne situation économique en Suisse ? Ou à l'omniprésence dès questions écologiques - où d'égalité? \r\nQuestions nous allons les poser à vous Patrick Linder, bonsoir. \r\nVous êtes directeur de la chambre d'économie publique du Jura bernois. \r\nComment vous expliquez cette absence de l'économie des thèmes dominants de la campagne?\r\nEst-ce que tout va trop bien en Suisse, économiquement parlant? Et pourtant on parle de récession qui approche...\r\nLes partis sont-ils aussi en cause? Que pensez-vous de leur discours? (Il est très critique)\r\nPour vous, en campagne électorale, on peine à sortir de la caricature?\r\nMais n'empêche: on voit que l'emploi - respectivement la peur de le perdre - inquiète moins les Suisses que les primes maladie, l'Europe et l'environnement. L'opinion publique perçoit mal les enjeux économiques - ou les dangers de récession qui planent?\r\nQue faudrait-il pour changer cela? Parler d'économie de manière moins complexe? Faire émerger d'autres enjeux que les questions gauche-droite?", "durationSec": 235, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769748", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Peu de thèmes économiques ont été abordés pendant la campagne électorale: interview de Patrick Linder / FOR_2019-10-16T18:02:00_developpement-4", "Forum du 16.10.2019"], "alternativeSummary": ["Interview de Patrick Linder, directeur de la Chambre d'économie publique du Jura bernois."], "variantIds": ["ece-10769748"], "isOnline": true, "lastModifiedDate": "2019-10-22T22:07:00Z", "speechToTexts": ["23.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nJour J moins 4 avant les élections fédérales et ce constat : l'économie a été la grande absence du débat politique constat dressé par plusieurs acteurs du monde économique justement est -ce la faute à une réalité relative bonne santé économique en Suisse ou à l'omniprésence des questions écologiques et d'égalité, questions que nous allons poser à vous Patrick Linder bonsoir, bonsoir, vous êtes directeur de la chambre d'économie publique du Jura bernois, alors comment vous expliquez cette absence de de l'économie des thèmes dominants de la campagne, on part pas chômage on parle pas de la conjoncture, on parle, on parle de rien en fait de d'économique. \r\n\r\nLocuteur MS2 (00:00:35) [88%] :\r\nBon, c'est une analyse superficielle mais diligente un de la campagne qui me permet de d'avancer un certain nombre d'hypothèses qui vont dans le sens de de celle que vous mentionnez, en introduction, je crois que c'est clairement les perspectives électoralistes qui sont suivis, qui ont qui ont adapté le traitement de fond de de thématiques économiques sont pourtant central pour la place économique et industriel suisse derrière ces discours des un peu simpliste peut-être caricature de de certains partis se cache la la pêche au au suffrage je le comprend bien, dans le le contexte électoral, mais sa nuit peut-être un peu à la complexité de thématique de fond qui devrait être traitée. \r\n\r\nLocuteur MS1 (00:01:13) [94%] :\r\nMais en même temps c'est vrai que la santé économique de la Suisse est relativement, je dis bien relativement bonne, c'est-à-dire comparé à d'autres pays, on peut comprendre que ça soit pas le principal sujet de préoccupation et des Suisses et donc des partis non. \r\n\r\nLocuteur MS2 (00:01:26) [91%] :\r\nS'en tout cas pas le plus porteur d'un point de vue électoral, c'est pas le plus simple à synthétiser dans des messages destinés au au souverain et à la votation peut-être également des problématiques qui sont difficiles à traiter, parce qu'elles sont extrêmement complexes et ça s'accommode mal du jeu politique telle qu'il a mis en scène dans une phase comme celle -ci, les pardonnez -moi par pardonnez le Missud. \r\n\r\nLocuteur MS1 (00:01:49) [90%] :\r\nOui, mais pardonnez -moi, vous dites c'est complexe l'économie mais l'assurance maladie, c'est tout aussi complexe baisse Europe c'est encore plus complexe l'environnement aussi, or ce sont des sujets de préoccupation des Suisses et sur lesquels les parties se sont positionnés. \r\n\r\nLocuteur MS2 (00:02:01) [89%] :\r\nSont absolument complexe mais sont beaucoup plus simples à thématiser c'est ça je crois la grande, la grande différence, vous posiez la question de la santé de l'économie va certes extrêmement bien, mais il y a des signaux d'alerte qui se profile, qui sont à qu'on a considéré, vous avez peut-être vu que les les prévisions dans le domaine des des machines, l'horlogerie se pose aussi certaines questions pour une région industrielle comme le Jura bernois c'est un emploi sur 2 dans le secteur secondaire, il y a, il y a vraiment une attention importante qui qui est court 11 craint que les préoccupations concrètes des entreprises, notamment des PME, celles qui font l'infrastructure du système économique suisse ne soit plus entendue sous la Coupole, on peut même se poser la question de savoir s'il y a des partis respectivement des conseillers nationaux ou qui portent la casquette de la représentation de ce que je me permets d'appeler par simplification, l'économie réelle, dans le cadre d'une législature, c'est dur de faire entendre ce que ce que ressentait ce qu'entendent les les petites entreprises, on n'a heureusement eu de d'excellentes expériences lors la la présente le législature une une motion a pu déposée par Manfred Bühler, qui permet d'aller dans un sens ou on prend en compte la réalité de soi concours sont confrontés. \r\n\r\nLocuteur MS1 (00:03:07) [90%] :\r\nD'accord, mais les entrepreneurs qu'aurait dû faire les partis quel discours aurait -il dû tenir en matière d'économie pendant cette campagne. \r\n\r\nLocuteur MS2 (00:03:13) [88%] :\r\nBen je crois que ça, ça touche fondent leur programme et je suis bien mal placé pour émettre des considérations, mais en tout cas abordés et les questions de front l'économie a quand même été présente dans cette campagne, mais de moyens de manière un peu voilé, je rappelle que la relation à l'Union européenne, l'accord-cadre et tous les coups de boutoir qui sont portées sur la voie bilatérale est un enjeu dramatique pour l'économie, notamment l'économie de d'exportation, l'Europe reste le le 1er marché de l'économie de la et de l'industrie suisse. \r\n\r\nLocuteur MS1 (00:03:43) [93%] :\r\nMerci beaucoup Patrick Linder pour votre éclairage et pour votre site, coup de gueule, j'ai envie de dire : si vous me passez l'expression contre donc le fait que l'économie soit à la grande absence du débat politique lors de cette campagne électorale, je vous souhaite une bonne soirée, merci, merci. \r\n"], "webPublicationDate": "2019-10-16T16:33:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Linder, Patrick", "role": "Directeur de la Chambre d'économie publique du Jura bernois", "type": "Participant"}]}, {"id": "sound-66781602-8832-4BC9-99CC-72E6A5AC6D9C", "internalArchiveId": "66781602-8832-4BC9-99CC-72E6A5AC6D9C", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-10-16T00:00:00Z", "durationSec": 119, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10769874", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-10-16T06:30:00_l-essentiel", "L'essentiel / EALG_2019-10-16T06:30:00_l-essentiel"], "variantIds": ["ece-10769888", "ece-10769874"], "isOnline": true, "lastModifiedDate": "2019-10-23T06:53:55Z", "speechToTexts": ["23.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nNice à froid et l'équipe de Suisse devrait le faire devait le faire la fin oui mais ça Stéphane victoire sur l'Irlande 2 buts à 0 hier soir au Stade de Genève, les hommes de Vladimir Petkovic reste donc dans la course pour une qualification à l'Euro 2020, mais faut pas s'emballer, non plus, il faudra faire pareil pour les 2 prochains matches de qualification face à la Géorgie le mois prochain et le 18 novembre à Gibraltar, belle perf aussi pour FribourgGottéron hier soir en match en retard de la 4ème journée de National Ligue les Dragons ont battu Davos 4 à 2 et prennent quelques points précieux pour espérer quitter enfin la dernière place du championnat 29 avions de suivi sont cloués au sol depuis hier, par mesure de précaution après plusieurs problèmes de moteur sur des Airbus A 220 une petite centaine de vol, a dû être annulé hier les 107000 passagers comme des ronds de flan un peu plus de 30 vols seront encore annulés aujourd'hui au départ de Genève et du le président turc a été assez clair, il s'en fout, Redjep Tayyip Erdogan ne se préoccupe ni des sanctions économiques promises par Donald Trump, ni de l'indignation de la communauté internationale rejoint pourtant hier par la Russie, il l'a dit hier dans un discours, il continuera ce qu'il a commencé contre les Kurdes dans le Nord-Est de la Syrie une délégation de Washington et justement attendu aujourd'hui à Ankara pour tenter d'obtenir une trêve immédiate, elle voulait sans blason reconquérir la confiance mais ça c'est pas passé comme prévu, la chef du gouvernement de Hong Kong a dû interrompre son discours de politique générale, cette nuit, devant le Parlement, Kerry la main a été chahuté par les députés de l'opposition, alors que son discours devait justement rétablir le calme après 4 mois de chaos à Hong Kong et puis c'est le cas aussi à Barcelone, nouvelle journée de manifestation hier pour protester contre la condamnation des leaders indépendantistes catalans et nouvelles violences entre policiers et manifestants, le gouvernement espagnol depuis Madrid et dénonce ce qu'il appelle une violence généralisée et de nouvelles manifs devrait avoir lieu aujourd'hui à bas. \r\n"], "webPublicationDate": "2019-10-16T04:38:00Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 3400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer mrG5CU0YmyO748SPHNBtI4KOd10Z"}]