[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=19400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=19425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=19375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-C0287750-BD4F-45BB-A2CC-27711CB8709B", "internalArchiveId": "C0287750-BD4F-45BB-A2CC-27711CB8709B", "source": "siranau", "mediaType": "audio", "title": "Le président Ueli Maurer reçu en visite d'Etat par le président chinois Xi Jinping", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Développement 2\r\n\r\nLe président Ueli Maurer reçu en visite d'Etat par le président chinois Xi Jinping 12h30: Suisse-Chine:  bilan visite PEUKER\r\nLa Suisse.... était à l'honneur... ce matin... à Pékin. \r\nUeli Maurer... a été reçu ...en grandes pompes... par le président... \"Xi Jinping\"... devant le palais... de \"l'Assemblée du peuple\"... sur la place \"Tian'anmen\".\r\nUne visite d'Etat ... qui a pour point d'orgue... la signature... d'une déclaration d'intention... visant... à accroître... la coopération... entre la Suisse et la Chine ....dans le cadre.... des nouvelles routes... de la soie.\r\nMichael Peuker... vous êtes à Pékin. \r\nLes autorités chinoises... ont mis... les petits plats... dans les grands .... pour recevoir... la Suisse.\r\n3 BLOCS à INFOPILE\r\n 0'33''\r\n((Oui absolument. Ueli Maurer a eu droit à un accueil privilégié. \r\n((SON))\r\nL'hymne nationale suisse a résonné ce matin, place Tian'anmen. Rythmé par les salves d'honneurs. Ueli Maurer et Xi Jinping ont passé en revue la garde de l'armée populaire de libération avant de s'engouffrer dans l'immense palais du peuple. Pékin a tenue à honorer la Suisse par cet accueil protocolaire. Comme pour marquer l'importance de cette visite à l'occasion de laquelle Berne a affiché son soutien au projet d'infrastructures pharaoniques de la Chine : les nouvelles routes de la soie.)) \r\nUn projet ....controversé ...qui divise l'Europe...et suscite ...la méfiance de nombreux Etats occidentaux. Michaël... que comprend ...exactement... le protocole.... signé ce matin ?\r\n 0'32''\r\n((Il vise avant tout à assurer la collaboration entre la Chine et la Suisse en matière de commerce, d'investissements et de financements de projets dans les pays situés le long des nouvelles voies commerciales. Pour rappel, Pékin prévoit de rallier l'Europe via l'Eurasie et l'Afrique en construisant des infrastructures ferroviaires, routières et portuaires massives. Un projet accusé de se faire aux dépends des Etats partenaires, souvent des pays pauvres, forcés de s'endetter vis-à-vis de la Chine. Les critiques pointent aussi la prédominance des entreprises chinoises dans l'attribution des chantiers. et surtout la volonté de Pékin d'étendre à l'ouest sa zone d'influence.))\r\nDes inquiétudes... qui ont semble-t-il... été prises en compte... dans la déclaration d'intention.\r\n 0'23''\r\n((Oui. Le texte met l'accent sur les principes du libre-marché, la responsabilité sociale, le respect de l'environnement, la gestion durable des dettes et la transparence. Des garanties difficiles à obtenir... Cette déclaration qui ne constitue pas un accord contraignant, mais permet à la confédération, de renforcer encore ses liens avec la Chine au nez et à la barbe des européens, qui restent très prudents vis-à-vis du projet chinois.))", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394790", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le président Ueli Maurer reçu en visite d'Etat par le président chinois Xi Jinping  / 12H30_2019-04-29T12:31:00_developpement-2", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394790"], "isOnline": true, "lastModifiedDate": "2019-05-05T11:02:55Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLa Suisse était à l'honneur ce matin à Pékin lit Maurer a été reçu en grande pompe par le président Xi Jinping devant le palais de l'Assemblée du peuple sur la place Tiananmen, une visite d'État qui a pour point d'orgue, la signature d'une déclaration d'intention visant à accroître la coopération entre la Suisse et la Chine dans le cadre des nouvelles routes de la soie, Michael Peuker, vous êtes à Pékin, les autorités chinoises ont mis les petits plats dans les grands pour recevoir la Suisse. \r\n\r\nLocuteur MS2 (00:00:26) [92%] :\r\nOui, absolument, Ueli Maurer, a eu droit à un accueil privilégié. \r\nL'hymne national suisse a résonné ce matin, place Tiananmen, rythmé par les salves d'honneur où les Maurer et si Jinping ont passé en revue la garde de l'Armée populaire de libération avant de s'engouffrer dans l'immense palais du peuple, Pékin a tenu à honorer la Suisse par cet accueil protocolaire, comme pour marquer l'importance de cette visite, à l'occasion de laquelle Berne a affiché son soutien au projet d'infrastructures pharaoniques de la Chine, les nouvelles routes de la soie. \r\n\r\nLocuteur FS1 (00:00:59) [96%] :\r\nUn projet controversé qui divise l'Europe et suscite la méfiance de nombreux États occidentaux Michaël que comprend exactement le protocole signé ce matin. \r\n\r\nLocuteur MS2 (00:01:08) [94%] :\r\nAlors il vise avant tout à assurer la collaboration entre la Chine et la Suisse en matière de commerce d'investissement et de financement de projets dans les pays situés le long des nouvelles voies commerciales pour rappel : Pékin prévoit de rallier l'Europe via l'Asie et l'Afrique en construisant des infrastructures ferroviaires, routières et portuaires massive un projet accusé de se faire aux dépens des États partenaires souvent des pays pauvres forcés de s'endetter vis-à-vis de la Chine, les critiques pointent aussi la prédominance des entreprises chinoises dans l'attribution des chantiers et surtout la volonté de Pékin d'étendre à l'ouest, sa zone d'influence. \r\n\r\nLocuteur FS1 (00:01:41) [93%] :\r\nDes inquiétudes qui ont semble -t-il été prise en compte dans la déclaration d'intention. \r\n\r\nLocuteur MS2 (00:01:45) [94%] :\r\nOui, le texte met l'accent sur les principes de libre marché la responsabilité sociale, le respect de l'environnement, la gestion durable des dettes et surtout la transparence des garanties qui pourraient être difficiles à obtenir mais cette déclaration ne constitue pas un accord contraignant, elle permet néanmoins à la Confédération de renforcer encore ses Liens avec la Chine au nez et à la barbe des Européens qui restent eux très prudent vis-à-vis du projet chinois. \r\n\r\nLocuteur FS1 (00:02:08) [87%] :\r\nMichael Peuker, notre envoyé spécial à Pékin. \r\n"], "webPublicationDate": "2019-04-29T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6CA98546-5DAF-4B18-8A1C-460BB131BE82", "internalArchiveId": "6CA98546-5DAF-4B18-8A1C-460BB131BE82", "source": "siranau", "mediaType": "audio", "title": "Le rachat de l'entreprise vaudoise Rüeger par Ashcroft inquiète les syndicats", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Bernard Rüeger, ex-président de la Chambre vaudoise du commerce et de l'industrie\r\nDéveloppement 3\r\n\r\nLe rachat de l'entreprise vaudoise Rüeger par Ashcroft inquiète les syndicats  12h30: VD: vente ruegger inquiète BARDET\r\nDans le canton de Vaud toujours... une inquiétude... se fait sentir ce matin... après l'annonce hier... du rachat... de l'entreprise... Rüeger... par l'Américain... \"Ashcroft\"... filiale... d'un grand groupe... japonais.\r\nL'avenir... en terres vaudoises... de la société... \"spécialisée... en capteurs... de températures... et de pression\"... est questionné.\r\nLe président actuel... \"Bernard Rüeger\"... assure... \"qu'Ashcroft\"... souhaite renforcer... ses activités en Suisse.\r\nMais Romain Bardet... les syndicats... eux... se montrent... beaucoup plus prudents.\r\nHier soir sur notre antenne, Bernard Rüeger s'est montré très serein et rassurant sur l'avenir du site de Crisser. Un gros contrat doit notamment être finalisé en mai, de quoi assurer une ligne de production pendant une dizaine d'année. Interrogé par Mehmet Gultas dans Forum, il a également assuré que des accords existaient avec les nouveaux acquéreurs. \r\n 0'10'' son\r\nCinq ans. Dix ans.... des promesses qui aujourd'hui ne rassurent pas les syndicats. Yves Defferard, secrétaire régional chez Unia.\r\n  0'47'' son\r\n*** Et du côté... des autorités politiques vaudoises... quelle est... la réaction... ce matin?\r\n\"Rien ne me permet de penser que les propos tenus par Monsieur Rüeger ne sont pas crédibles\". C'est ce que nous a affirmé ce matin le Conseiller d'Etat vaudois en charge de l'économie Philippe Leuba. \r\nLe libéral-radical indique avoir une grande confiance en Bernard Rüeger. Même si, il le reconnait, rien n'est jamais acquis après ce type de rachat. Un rachat qui donne tout de même des perpectives à l'enreprise se réjouit Philippe Leuba.", "durationSec": 135, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394791", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le rachat de l'entreprise vaudoise Rüeger par Ashcroft inquiète les syndicats  / 12H30_2019-04-29T12:32:00_developpement-3", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394791"], "isOnline": true, "lastModifiedDate": "2019-05-05T11:05:08Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nDans le canton de Vaud toujours une inquiétude se fait sentir ce matin après l'annonce hier du rachat de l'entreprise, rue guerre par l'Américain Ashcroft, filiale d'un groupe japonais l'avenir en terre vaudoise de la société spécialisée en capteurs de température et de pression est questionné le président actuel, Bernard Rüeger assure qu'Ashcroft souhaite renforcer ses activités en Suisse mais Romain Bardet, les syndicats, eux, se montrent beaucoup plus prudents. \r\n\r\nLocuteur MS2 (00:00:24) [90%] :\r\nOui, hier soir sur notre antenne, Bernard hier c'est s'est montré très serein et rassurant sur l'avenir du site de Crissier un gros contrat doit notamment être finalisé en mai, de quoi assurer une ligne de production pendant une dizaine d'années intéressé interrogé par Mehmet Gultas dans Forum, il a également assuré que des accords existaient avec les nouveaux acquéreurs, c'est en tout cas, 5 ans, d'accord, donc voilà, il faut qu'ils s'implantent, il faut qu'il brasse apprennent à nous connaître, je ne vois pression que les dirigeants trouvent les bords du lez, donc, puis je vais les combats que je veux les convaincre 5 ans 10 ans des promesses qui aujourd'hui ne rassurent pas les syndicats, Yves Defferrard, secrétaire régional chez Unia. \r\n\r\nLocuteur MT3 (00:01:00) [87%] :\r\nJe pense fondamentalement que lui, il est de bonne foi, il a des personnes qui, probablement, en face de lui, lui on lui ont donné ses garanties, moi ce que je constate dans dans mon passé, c'est que les garantie faites à des entrepreneurs locaux ne sont pas forcément respectées et ce ne sera pas forcément le même directeur qui, lui, a fait ses garanties qui seront la présence d'ici 2 on entreprise américaine ou pas, les situations sont souvent les mêmes américaine il y a par exemple appelé matériel qui avait aussi fait beaucoup de progrès promesses à l'époque et puis qui a finalement totalement délocalisé en Chine, on a eu aussi une caisse de pension Kalou est américaine qui avait reprise Castelain qui était célèbre fleuron de notre canton qui aussi très rapidement à délocaliser, donc vous savez quand on a une entreprise cotée en bourse, hé bien la France et les marchés qui décide, il peut y avoir d'autres rachat et les personnes qui ont fait des promesses aujourd'hui ne sont pas forcément les mêmes dans une année ou 2 ans. \r\n\r\nLocuteur FS1 (00:01:47) [92%] :\r\nVoilà pour les inquiétudes des syndicats Romain et du côté des autorités politiques vaudoises, quelle est la réaction ce matin. \r\n\r\nLocuteur MS2 (00:01:54) [93%] :\r\nEt rien ne me permet de penser que les propos tenus par monsieur guerre ne sont pas crédibles, c'est ce que nous a affirmé ce matin le conseiller d'État Vaudois en charge de l'économie, Philippe Leuba, le libéral- radical indique avoir une grande confiance en Bernard Rüeger même si le reconnaît un rien n'est jamais acquis après ce type de rachat, un rachat qui donne tout de même des perspectives à l'entreprise, se réjouit Philippe Leuba, Romain Bardet, merci. \r\n"], "webPublicationDate": "2019-04-29T10:46:49Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C831C6F0-09C4-43C0-8647-59BFEEE3ED2C", "internalArchiveId": "C831C6F0-09C4-43C0-8647-59BFEEE3ED2C", "source": "siranau", "mediaType": "audio", "title": "Plusieurs organisations proposent une imposition individuelle \"intelligente\" pour les couples mariés", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Développement 1\r\n\r\nPlusieurs organisations proposent une imposition individuelle \"intelligente\" pour les couples mariés  \r\n12h30: Fiscalité couplés MENICHINI\r\nEn finir... avec ...\"la pé-nali-sation... fiscale\"... des couples mariés ...en introduisant... une imposition... individuelle.... \"intelligente\".\r\nC'est la proposition... de plusieurs organisations.... présentée ce matin à Berne:\r\nAlliance F... qui regroupe... des sociétés féminines...le laboratoire d'idées... ...Avenir suisse...ou encore ...la Société suisse des employés de commerce... ont financé... une étude... sur les avantages... d'un tel modèle. \r\nL'objectif... Marc Menichini.... c'est... d'influencer ...les débats à venir... suite à l'annulation.... de la votation... sur l'initiative.... du PDC.\r\nInitiative qui voulait précisément mettre un terme à la double peine fiscale qui touche actuellement les couples mariés. On attend toujours de savoir ce que le Conseil fédéral va faire suite à l'annulation de la votation sur cet objet. En tout cas, le gouvernement a un projet dans ses tiroirs, une imposition des familles à la carte. Projet qui sera d'ailleurs discuté cette semaine par une commission parlementaire. \r\nAlors pas étonnant que des organisations viennent avec des propositions alternatives, comme celle d'aujourd'hui: une imposition individuelle intelligente.\r\nPrécisément Marc... en quoi... consisterait ce modèle? \r\nLes membres du couple paieront leurs impôts à titre individuel. Peu importe qu'ils soient mariés ou concubins. Les partisans de ce modèle y ont ajouté une petite variante, qui déroge à l' imposition individuelle pure et dure: ils prévoient un tarif spécifique avantageux pour ceux qui ont des enfants.\r\nAlors quel est l'intérêt d'un tel modèle pour ses partisans? En finir avec la pénalisation fiscale du mariage. Ainsi de nombreuses personnes, principalement des femmes, seraient incitées à poursuivre ou reprendre une activité professionnelle. Chiffre articulé ce matin: la création de quelques 60 000 emplois supplémentaires en Suisse. \r\nQuelles sont les chances politiques.... pour un tel modèle?\r\nIl devrait plutôt convaincre à gauche, au PLR aussi et chez les Verts libéraux. Malgré des pertes fiscales pour la Confédération estimées à quelques 780 millions de francs. En revanche, l'UDC, peut-être aussi le PDC, devrait s'y opposer. Eux défendent le principe de l'imposition conjointe.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394789", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plusieurs organisations proposent une imposition individuelle intelligente pour les couples mariés  / 12H30_2019-04-29T12:30:00_developpement-1", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394789"], "isOnline": true, "lastModifiedDate": "2019-05-05T11:05:08Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEn finir avec la pénalisation fiscale des couples mariés, en introduisant une imposition individuelle intelligente, c'est la proposition de plusieurs organisations, présenté ce matin à Berne alliance F qui regroupe des sociétés féminines, le laboratoire d'idées Avenir Suisse ou encore la Société suisse des employées de commerce ont financé une étude sur les avantages dans telle modèle l'objectif Marc Meneghini c'est d'influencer les débats à venir suite à l'annulation de la votation sur l'initiative du PDC. \r\n\r\nLocuteur MS2 (00:00:29) [96%] :\r\nOui, exactement, initiative qui voulait précisément mettre un terme à la double peine fiscale qui touche actuellement les couples mariés, on attend toujours de savoir ce que le Conseil fédéral va faire suite à l'annulation par le tribunal fédéral de la votation sur sur cet objet en tout cas, le gouvernement a un projet dans ses tiroirs une imposition des familles à la carte, projet qui doit d'ailleurs être discuté cette semaine par une commission parlementaire alors pas étonnant que des organisations viennent avec des propositions alternatives, comme celle d'aujourd'hui, une imposition individuelle intelligente. \r\n\r\nLocuteur FS1 (00:00:59) [91%] :\r\nPrécisément, Marc en quoi consistera ce modèle. \r\n\r\nLocuteur MS2 (00:01:03) [95%] :\r\nLes membres du couple paieront leurs impôts à titre individuel, peu importe qu'ils soient mariés ou concubins, les partisans de ce modèle y ont ajouté une petite variante qui déroge à l'imposition individuelle pure et dure, en fait, ils prévoient un tarif spécifique avantageux pour ceux qui ont des enfants, alors quel est l'intérêt d'un telle modèle pour ses partisans, ils veulent en finir avec la discrimination fiscale du mariage et ainsi, peut-être, de nombreuses personnes, principalement des femmes seraient incitées à poursuivre ou reprendre une activité professionnelle chiffre articulé ce matin la création de quelque 60000 emplois supplémentaires en Suisse. \r\n\r\nLocuteur FS1 (00:01:39) [92%] :\r\nVoilà pour le modèle Marc mais alors quelles sont ses chances politiques. \r\n\r\nLocuteur MS2 (00:01:43) [91%] :\r\nAlors il devrait plutôt convaincre à gauche au PLR aussi, et chez les Verts, libéraux, malgré des pertes fiscales pour la Confédération estimées à quelque 780 millions de francs, en revanche, l'UDC et peut-être aussi le PDC devrait s'y opposer, défendons le c'est le principe de l'imposition conjointe Marc. \r\n\r\nLocuteur FS1 (00:01:59) [91%] :\r\nMais, en Direct de Berne. \r\n"], "webPublicationDate": "2019-04-29T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72CF9FA8-1985-4AF4-B26E-AABDD359EE3C", "internalArchiveId": "72CF9FA8-1985-4AF4-B26E-AABDD359EE3C", "source": "siranau", "mediaType": "audio", "title": "Roberto Schmidt présente la stratégie énergétique pour les 40 prochaines années en Valais", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Bernard Rüeger, ex-président de la Chambre vaudoise du commerce et de l'industrie\r\nInterview du conseiller d'Etat en charge du Département des finances et de l'énergie, Roberto Schmidt.\r\n\r\nRoberto Schmidt présente la stratégie énergétique pour les 40 prochaines années en Valais  12h30: VD: vente ruegger inquiète BARDET\r\nDans le canton de Vaud toujours... une inquiétude... se fait sentir ce matin... après l'annonce hier... du rachat... de l'entreprise... Rüeger... par l'Américain... \"Ashcroft\"... filiale... d'un grand groupe... japonais.\r\nL'avenir... en terres vaudoises... de la société... \"spécialisée... en capteurs... de températures... et de pression\"... est questionné.\r\nLe président actuel... \"Bernard Rüeger\"... assure... \"qu'Ashcroft\"... souhaite renforcer... ses activités en Suisse.\r\nMais Romain Bardet... les syndicats... eux... se montrent... beaucoup plus prudents.\r\nHier soir sur notre antenne, Bernard Rüeger s'est montré très serein et rassurant sur l'avenir du site de Crisser. Un gros contrat doit notamment être finalisé en mai, de quoi assurer une ligne de production pendant une dizaine d'année. Interrogé par Mehmet Gultas dans Forum, il a également assuré que des accords existaient avec les nouveaux acquéreurs. \r\n 0'10'' son\r\nCinq ans. Dix ans.... des promesses qui aujourd'hui ne rassurent pas les syndicats. Yves Defferard, secrétaire régional chez Unia.\r\n  0'47'' son\r\n*** Et du côté... des autorités politiques vaudoises... quelle est... la réaction... ce matin?\r\n\"Rien ne me permet de penser que les propos tenus par Monsieur Rüeger ne sont pas crédibles\". C'est ce que nous a affirmé ce matin le Conseiller d'Etat vaudois en charge de l'économie Philippe Leuba. \r\nLe libéral-radical indique avoir une grande confiance en Bernard Rüeger. Même si, il le reconnait, rien n'est jamais acquis après ce type de rachat. Un rachat qui donne tout de même des perpectives à l'enreprise se réjouit Philippe Leuba.", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394792", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Roberto Schmidt présente la stratégie énergétique pour les 40 prochaines années en Valais  / 12H30_2019-04-29T12:33:00_developpement-4", "Le 12h30 du 29.04.2019"], "alternativeSummary": ["Interview du conseiller d'Etat en charge du Département des finances et de l'énergie, Roberto Schmidt."], "variantIds": ["ece-10394792"], "isOnline": true, "lastModifiedDate": "2019-05-05T11:05:07Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn se rend en Valais à Sion, où l'on retrouve le conseiller d'État, Roberto Schmidt, bonjour, bonjour, vous êtes en charge du Département des finances et de l'énergie, vous avez présenté ce matin la stratégie énergétique de votre canton pour les 40 prochaines années votre effectif approvisionner le Valais uniquement avec de l'énergie 100 pourcent indigène et renouvelable d'ici 2060 c'est un but ambitieux mais est -il réaliste Roberto Schmidt. \r\n\r\nLocuteur MS2 (00:00:25) [89%] :\r\nBien sûr c'est un c'est un objectif d'ambitieux mais aussi réalistes parce que, à 36 heures énergétique et était décidée par la population suisse passe par une transformation du système d'approvisionnement, on va vers une 2ème électrification de notre paye et le Valais, de loin le plus grand producteur d'électricité, ça veut dire, on peut se permettre de vision. \r\n\r\nLocuteur FS1 (00:00:47) [92%] :\r\nVous avez fixé plusieurs objectifs et vous n'y allez pas par 4 chemins : vous dites clairement que le Valais va devoir diminuer drastiquement sa consommation d'énergie, vous souhaitez une réduction de consommation par personne d'un tiers d'ici 15 ans en gros Roberto Schmidt ou demander aux Valaisans de se serrer la ceinture. \r\n\r\nLocuteur MS2 (00:01:04) [92%] :\r\nMoi et d'une manière à l'autre par sa transition énergétique peut pas se faire seulement en augmentant la production d'énergies renouvelables, mais aussi en diminuant la consommation empêche croit chacun peut participer, chacun peut faire quelque chose pour réduire cette consommation puis nous on prévoit un tiers, ça veut dire dans les prochaines 15 ans notamment quand on réduit les la dépendance des énergies fossiles dans le domaine du bâtiment ou de la mobilité. \r\n\r\nLocuteur FS1 (00:01:29) [91%] :\r\nEffectivement, vous citez le chauffage ou la mobilité et vous préconisez, par exemple, de remplacer les voitures à essence par des voitures électriques, tout cela Roberto Schmidt n'est pas gratuit enfin dire que les Valaisans devront mettre la main au partenaire pour atteindre objectifs. \r\n\r\nLocuteur MS2 (00:01:43) [81%] :\r\nécoutez des investissements soit dans la rénovation des bâtiments soient dans le changement des des techniques de chauffage ou de la mobilité si jamais gratuit, mais pour moi c'est pas dit coups de la transition, mais je dis que c'est plutôt des investissements en faveur de notre économie, passer des grands travaux pour les milliards de francs dans les prochaine 20 ans que notre nos entreprises locales sanitaire, les électriciens, les maçons peut faire au lieu de construire de nouvelles bâtiment qu'on a toujours moins de possibilités parce qu'il est son Amaté sont réduits, mais là, le fossé s'attaquer un peu à l'assainissement de leurs bâtiments. \r\n\r\nLocuteur FS1 (00:02:16) [97%] :\r\nCet objectif énergétique vous l'évaluez à combien pour le canton. \r\n\r\nLocuteur MS2 (00:02:19) [84%] :\r\nNous on a évolué, on a fait des estimations du coup vous cloue coût global, je pense aux lauréats pour 10 milliards dans les prochains temps ça veut dire ça sent ayant parrainé. \r\n\r\nLocuteur FS1 (00:02:28) [90%] :\r\nA effectivement des milliards, c'est une somme et il y a aussi des mesures qu'on pourrait presque appeler de protectionniste dans votre plan d'action voulait que les infrastructures énergétiques soient majoritairement en mains valaisannes évidemment, on pense aux barrages, pourquoi est -ce que vous craignez des coupures de courant si l'énergie gérée de l'étranger, voire même d'ailleurs en Suisse. \r\n\r\nLocuteur MS2 (00:02:46) [89%] :\r\nPas de coupure de courant, mais déjà le parlement il y a quelques années, a décidé que, selon la stratégie forte de la force hydraulique le Valais reprendre au moins 60 pourcent en mains valaisannes des les retours des concessions, ça veut dire pas être autarcique mais bien au contraire, on aura toujours des échanges et on veut aussi exporter de l'énergie, parce qu'on aura assez d'énergie pour exporter, pour aussi contribuent à l'approvisionnement de la Suisse et de l'Europe et aussi à la stabilité de réseau, notamment par les barrages. \r\n\r\nLocuteur FS1 (00:03:15) [87%] :\r\nRoberto Schmidt, puisqu'on parle d'électricité, un mot encore sur la fameuse lignes à haut tension prévue par Swissgrid entre Chippis c'est Chamoson, une récente étude a montré que 24 pylônes sur les 52 prévus ce situe sur une zone de danger géologique et il y a d'ailleurs plusieurs politiciens de votre canton qui sont mobilisés en vain pour bloquer ce projet est ce qu'il faudrait pas instaurer un moratoire sur cette ligne controversée. \r\n\r\nLocuteur MS2 (00:03:36) [84%] :\r\nJ'aimerais bien qu'on peut enfouir, c'est, c'est normal, mais le Tribunal fédéral a décidé que la l'autorisation de construire État peu, on va pas revenir alors maintenant Sierre, Suisse crypte de dehors de de construire cette ligne de d'une façon ou l'autre que c'est sûr et puis nous, de notre part, le gouvernement, une seule possibilité, c'est d'essayer de déplacer 4 5 Londres qu'on a vraiment des Liens, des déplacés à grogné un Chalet et puis là on est sur le bon chemin avec les négociations avec le Fisc. \r\n\r\nLocuteur FS1 (00:04:05) [95%] :\r\nOn notera que vous êtes sur le bon chemin dans les négociations, Roberto Schmidt merci beaucoup d'être venu en Direct dans ce journal, bonne journée à Sion, merci et bonne journée. \r\n"], "webPublicationDate": "2019-04-29T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-61D9C0B7-23C5-4899-B83F-F6D04529FAD3", "internalArchiveId": "61D9C0B7-23C5-4899-B83F-F6D04529FAD3", "source": "siranau", "mediaType": "audio", "title": "La gauche espagnole résiste à l'irruption de l'extrême droite aux élections législatives", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Développement 7\r\n\r\nLa gauche espagnole résiste à l'irruption de l'extrême droite aux élections législatives  12h30: Espagne: et maintenant? DEMON\r\nEn Espagne... les socialistes... ont remporté leur pari... malgré... l'irruption... de l'extrême-droite... au parlement.\r\nLes socialistes... pourront gouverner ...en formant... des alliances...  probablement... avec... \"le parti radical de gauche\" ...\"Podemos\". \r\nLe pays... fait ce matin figure... d'exception... en Europe... avec... le Portugal.\r\nPartout ailleurs...  ce sont... les droites... qui progressent. \r\nValérie Demon... \r\nVous êtes... en direct... de Madrid.\r\nEn Espagne... comme au Portugal d'ailleurs... la gauche... parvient... à résister. \r\nValérie : oui la gauche résiste et remonte. En particulier le parti socialiste, qui passe de 84 à 123 députés. Pedro Sanchez, arrivé en mai 2018 au pouvoir après une motion de censure, est parvenu avec une minorité parlementaire exigüe, à lancer un message social, comme l'avait fait dès 2015 le premier ministre socialiste portuguais, Antonio Costa. Le relèvement du salaire minium interprofessionnel et des retraites, autant de mesures qui ont forcément rassuré les moins aisés et les plus fragiles comme les retraités en Espagne. L'Espagne et le Portugal, deux pays qui ont traversé une dure crise économique, une intervention et supervision de Bruxelles, ne se sont donc pas tournés vers les populismes ou la droite pour être gouvernés. Les recettes sociales semblent fonctionner. Sans compter que dans deux pays où les dictatures ont marqué les esprits, l'idée d'un retour à des formations nostalgiques a encore ses limites. \r\nRELANCE : Mais justement... Valérie... est-ce que le parti... d'extrême droite... pourrait encore... progresser ?\r\nValérie : c'est une question centrale. Cela dépendra en partie de savoir si la droite conservatrice reprend du terrain, si les libéraux continuent à progresser ou pas. Et cela dépendra aussi de la poursuite des réussites des politiques sociales de Pedro Sanchez. On a très peu parlé d'économie durant les débats de la campagne électorale comme si tous les problèmes structurels étaient résolus. Et ce n'est pas le cas. Les organismes internationaux alertent d'un probable ralentissement de l'économie mondiale. Ces politiques sociales seront centrales pour les travailleurs milleuristes, pour les oubliés de la globalisation. Un collectif que l'extrême droite espagnole ne semble pas encore avoir réussi à attirer. Mais pour combien de temps ?", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394795", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La gauche espagnole résiste à l'irruption de l'extrême droite aux élections législatives / 12H30_2019-04-29T12:36:00_developpement-7", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394795"], "isOnline": true, "lastModifiedDate": "2019-05-05T11:02:55Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEn Espagne, les socialistes ont remporté leur pari malgré l'irruption de l'extrême- droite au Parlement, les socialistes pourront gouverner en formant des alliances probablement avec le Parti radical de gauche pas Damas le pays fait ce matin figure d'exception en Europe avec le Portugal, partout ailleurs, ce sont les droites qui progressent Valérie Daumont, vous êtes en Direct de Madrid en Espagne, comme au Portugal, d'ailleurs la gauche parvient à résister. \r\n\r\nLocuteur FS2 (00:00:24) [94%] :\r\nOui, la gauche résiste et remonte en particulier le parti socialiste qui passe de 84 à 123 députés Pedro Sanchez, arrivé en mai 2018 au pouvoir après une motion de censure est parvenu avec une minorité parlementaire exigu, a lancé un message social, comme l'avait fait dès 2015 le 1er ministre socialiste portugais Antonio Costa, le relèvement du salaire minimum interprofessionnel et des retraites, autant de mesures qui ont forcément rassuré les moins aisés et les plus fragiles, comme les retraités en Espagne, l'Espagne et le Portugal, 2 pays qui ont traversé une dure crise économique une intervention et supervision de Bruxelles ne se sont donc pas tournés vers les populismes, où la droite pourrait être gouvernés les recettes sociales semblent fonctionner sans compter que dans 2 pays où les dictatures ont marqué les esprits l'idée d'un retour à des formations nostalgiques a encore ses limites. \r\n\r\nLocuteur FS1 (00:01:15) [89%] :\r\nBen justement, Valérie, est-ce que le parti d'extrême droite pourrait encore progresser. \r\n\r\nLocuteur FS2 (00:01:19) [96%] :\r\nAlors c'est une question centrale : cela dépendra en partie de savoir si la droite conservatrice parvient à reprendre du terrain si les libéraux continuent à progresser ou pas et cela dépendra aussi de la réussite des politiques sociales de Pedro Sanchez on a très peu parlé d'économie durant les débats de cette campagne électorale, comme si tous les problèmes structurels étaient résolus et ce n'est pas le cas, les organismes internationaux alertent d'un probable ralentissement de l'économie mondiale, ces politiques sociales seront centrales pour les travailleurs Miller Rist pour les oubliés de la globalisation, un collectif que l'extrême droite espagnole ne semble pas encore avoir réussi à attirer, mais pour combien de temps. \r\n\r\nLocuteur FS1 (00:01:57) [81%] :\r\nValérie de Direct de Madrid. \r\n"], "webPublicationDate": "2019-04-29T10:58:53Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-09EBC2EC-3504-4F45-8CBD-12CF39B927F2", "internalArchiveId": "09EBC2EC-3504-4F45-8CBD-12CF39B927F2", "source": "siranau", "mediaType": "audio", "title": "Les 130 élus de la Constituante valaisanne sont réunis à Sion pour leur première séance plénière", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Développement 5\r\n\r\nLes 130 élus de la Constituante valaisanne sont réunis à Sion pour leur première séance plénière  12h30: VS: constituante RAUSIS\r\nEt on reste... en Valais... puisque ... c'est aujourd'hui... qu'a lieu... la première séance plénière... de la Constituante... cette assemblée... chargée... de réécrire... \"la Constitutition valaisanne\".\r\n130 élus... sont réunis à Sion... depuis ce matin.\r\nJulie Rausis... \r\nvous avez pu assister... à ces premières... discussions. \r\nOn peut dire...  que la matinée... n'a pas été... de tout repos.\r\nEn effet, il n'aura pas fallu plus de 4 minutes pour entrer dans le vif du sujet. Le temps pour l'UDC de déposer une motion d'ordre demandant l'interruption et le report de la séance. Et cela juste après que Jean Zermatten, le président du bureau transitoire, ait appelé les élus à empoigner leur « extraordinaire privilège », en s'élevant au-dessus des querelles partisanes. Il aura donc vite été rappelé à la réalité...\r\nMais qu'est-ce qui motive... cette motion d'ordre Julie ?\r\nIl faut dire que les 130 constituants n'ont reçu que vendredi soir les documents nécessaires aux travaux du jour, c'est-à-dire les 90 articles du règlement et leurs 121 amendements. Un délai trop court pour l'UDC. « Il en va de la crédibilité de nos travaux », selon Cyrille Fauchère. S'ouvre alors une farandole de prises de paroles, mais aussi d'attaques personnelles. L'UDC se voit accusée par l'Alliance de gauche de faire obstruction et de ralentir la révision de la Constituante dont elle ne voulait pas, dès le départ. Du côté d'Appel Citoyen, Jean-François Lovey a reconnu et regretté l'envoi tardif des documents mais a aussi rappelé que 340'000 Valaisans attendent depuis 6 mois que l'assemblée aille de l'avant et ne comprendraient pas un report.                   \r\nLa motion finit donc... par être.. rejetée.\r\nPar le 82% des élus qui peuvent alors poursuivre leurs travaux et passer en revue les 121 amendements. Une journée qui s'annonce longue. A midi, 10 articles seulement sur 90 avaient été traités. Et certains feront particulièrement débat, on l'a déjà bien senti ce matin, comme le rôle et le nombre des commissions, mais aussi les questions d'égalité homme et femme. On sait déjà d'ailleurs que la Constitution valaisanne sera écrite en langage épicène.", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394793", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les 130 élus de la Constituante valaisanne sont réunis à Sion pour leur première séance plénière / 12H30_2019-04-29T12:34:00_developpement-5", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394793"], "isOnline": true, "lastModifiedDate": "2019-05-05T10:56:23Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEt on reste en Valais puisque c'est aujourd'hui qu'a lieu la première séance plénière de la Constituante cette assemblée chargée de réécrire la Constitution valaisanne 130 élus sont réunis à Sion, depuis ce matin, je Rausis ce que vous avez pu assister à ses premières discussions, on peut dire que la matinée n'a pas été de tout repos oui en effet, un 4 petites minutes auront suffi pour entrer dans le vif du sujet, le temps pour l'UDC de déposer une motion d'ordre demandant l'interruption et le report de la séance, et cela juste après que Jean d'Zermatten, le président du bureau transitoire ait appelé les élus à empoigner leur extraordinaire privilège on s'élevant au-dessus des querelles partisanes, il aura donc vite été rappelé à la réalité mais qu'est ce qui motive cette motion d'ordre Julie hé bien il faut dire que les constituants n'ont reçu que vendredi soir, les documents nécessaires aux travaux du jour, c'est-à-dire les 90 articles du règlement et leur sont vanter en amont amendements un délai trop court pour l'UDC, il en va de la crédibilité de nos travaux, selon Cyrille faut cher s'ouvre alors une farandole de prises de paroles, mais aussi d'attaques personnelles, l'UDC se voit accusée par l'Alliance de gauche de faire obstruction et de ralentir la révision de la Constitution dont elle ne voulait pas dès le départ du côté d'appel Citoyen Jean-François Lovey a reconnu et regretté en effet un l'envoi tardif des documents, mais a aussi rappelé que les 340000 Valaisans que pardon 340000 Valaisans attendent depuis 6 mois que l'assemblée aille de l'avant et ne comprendraient pas untel report la motion a donc fini par être rejetée Julie oui par le 82 pourcent des élus qui peuvent alors poursuivre leurs travaux et passer en revue les 121 amendements, une journée qui s'annonce longue à midi 9 articles seulement sur 90 avaient été traités et certains de ces points feront particulièrement débat on l'a déjà bien senti ce matin comme le rôle et le nombre des commissions, mais aussi les questions d'égalité hommes- femme on sait déjà d'ailleurs que la Constitution valaisanne sera écrite en langage épicée. \r\n"], "webPublicationDate": "2019-04-29T11:20:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E0FEB9E3-A379-415D-893C-D0F71DD13307", "internalArchiveId": "E0FEB9E3-A379-415D-893C-D0F71DD13307", "source": "siranau", "mediaType": "audio", "title": "L'éventuelle hausse d'impôt au Locle (NE) est contestée par un référendum du PLR", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Développement 6\r\n\r\nL'éventuelle hausse d'impôt au Locle (NE) est contestée par un référendum du PLR  12h30: NE: Le Locle hausse impôts KOCHER\r\nCette question... qui taraude... le canton de Neuchâtel:\r\nLes habitants du Locle... accepteront-ils... de payer... davantage... d'impôts? \r\nLa question.... est au coeur... d'une votation populaire... le 19 mai prochain. \r\nLa ville prévoit en effet... une hausse d'impôts... de deux points. \r\nMais la mesure... est combattue... par un référendum... du Parti Libéral-Radical.  \r\nEtienne Kocher.... vous êtes au Locle... \r\nCe matin... l'exécutif de la ville... a présenté... ses arguments... en faveur ... de cette hausse d'impôts.\r\nPour le conseil communal, cette hausse est supportable et surtout nécessaire ! Deux points d'impôts en plus, c'est entre 60 francs par an pour un célibataire modeste, et 350 francs pour un couple qui a des revenus élevés. \r\nEt de l'autre côté ce sont 500'000 francs de plus dans les caisses de la ville, Pas de quoi résoudre tout le déficit, de 3 millions et demi cette année. Mais avec cela l'exécutif espère éviter de devoir prendre de nouvelles mesures d'économies... Car le Locle doit absolument maitriser sa dette ! \r\n*** Mais certains justement ...préfèrent... de nouvelles coupes... plutôt ...que d'augmenter les impôts...\r\nD'où le référendum... Le PLR local estime qu'on peut trouver ces 500 mille francs en coupant de le budget des musées de la ville. Surtout le musée des Beaux-arts. Ou alors en réduisant les allocations complémentaires pour les personnes âgées et les invalides. \r\nCe que l'exécutif et le législatif refusent. Ce matin le Conseil communal a rappelé toutes les économies déjà faites, baisse des salaires, augmentation du prix de la piscine. Et puis les mesures abandonnées aussi... En novembre la ville avait du faire marche arrière face à la frodne de la population, alors qu'elle prévoyait d'arrêter son soutien à la musique scolaire. \r\n*** Mais les hausses d'impôts....elles aussi... sont difficiles ...à faire passer...\r\nPlusieurs autres mesures n'ont pas marché.\r\nLe \r\nL'idée du PLR de diminuer la subvention au musée des beaux-arts, elle non plus, ne passe pas. \r\nPiscine patinoire \r\n*** \r\nPour pouvoir baisser quand on peut, il faut pouvoir augmenter quand on doit. C'est le slogan... \r\nEn comparaison interne au canton de Neuchâtel, le Locle restera dans le tiers des communes les plus attractives. \r\nLes hausses d'impôts ne sont pas très facile à faire passer.... Dernièrement les Brenets l'ont accepté, mais les habitants de Val-de-Ruz et de la Chaux-de-Fonds l'ont refusé. \r\nDébat public ce jeudi soir, et un débat sur une page facebook aussi.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10394794", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'éventuelle hausse d'impôt au Locle (NE) est contestée par un référendum du PLR / 12H30_2019-04-29T12:35:00_developpement-6", "Le 12h30 du 29.04.2019"], "variantIds": ["ece-10394794"], "isOnline": true, "lastModifiedDate": "2019-05-05T10:52:04Z", "speechToTexts": ["05.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nCette question qui taraude le canton de Neuchâtel, les habitants du Locle accepteront -ils de payer davantage d'impôts, la question est au coeur de notation populaire le 19 mai prochain la ville prévoit en effet une hausse d'impôts de 2 points mais la mesure est combattue par un référendum, du Parti libéral radical Étienne Kocher, vous êtes justement au Locle, ce matin, l'exécutif de la Ville a présenté ses arguments en faveur de cette hausse d'impôts. \r\n\r\nLocuteur MS2 (00:00:24) [96%] :\r\nMais oui pour le conseil communal cette hausse supportable et surtout nécessaire de points d'impôt en plus, c'est entre 60 francs par an pour un célibataire, modeste et 350 francs pour un couple qui a des revenus élevés et de l'autre côté, ce sont 500000 francs de plus dans les caisses de la ville, pas de quoi résoudre tout le déficit de 3 millions et demi cette année mais le Locle doit absolument maîtriser sa dette et l'exécutif espère ainsi éviter de nouvelles mesures d'économie. \r\n\r\nLocuteur FS1 (00:00:48) [98%] :\r\nMais certains justement préfèrent de nouvelles coupes plutôt que d'augmenter les impôts. \r\n\r\nLocuteur MS2 (00:00:53) [97%] :\r\nD'où le référendum Le PLR local estime qu'on peut trouver ces 500000 francs en coupant dans le budget des musées de la ville, surtout le musée des Beaux-Arts ou alors en réduisant les allocations complémentaires pour les personnes âgées et les invalides, hors de question pour le conseil communal qui a rappelé ce matin toutes les économies déjà faites, baisse des salaires, augmentation du prix de la piscine et puis les mesures abandonnées aussi la ville prévoyait d'arrêter son soutien à la musique scolaire, elle a finalement dû faire marche arrière en novembre face à la fronde de la population. \r\n\r\nLocuteur FS1 (00:01:21) [86%] :\r\nC'est pourtant Étienne les hausses d'impôts, on le sait, elles aussi, sont difficiles à faire passer. \r\n\r\nLocuteur MS2 (00:01:25) [92%] :\r\nEh oui, l'année dernière, les habitants de Val-de-Ruz, en ont refusé une tout comme ceux de la Chaux-de-Fonds l'année d'avant, seuls les citoyens des Brenets l'avait accepté en 2016, mais les autorités du Locle se veulent confiantes La vie culturelle est importante pour la population locale en comparaison interne au canton de Neuchâtel les impôts pour rester compétitif au Locle, ils ont d'ailleurs baissé de 11 points depuis les années 2000 pour pouvoir baisser quand on peut, il faut donc pouvoir augmenter quand on doit, c'est le slogan de l'exécutif, qui organise notamment un débat public jeudi soir. \r\n\r\nLocuteur MS1 (00:01:54) [93%] :\r\nÉtienne Kocher, notre correspondant dans le canton de Neuchâtel. \r\n"], "webPublicationDate": "2019-04-29T11:16:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F10895FE-2A4F-47E9-83CC-3F3B5F3E4CE1", "internalArchiveId": "F10895FE-2A4F-47E9-83CC-3F3B5F3E4CE1", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 274, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396201", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-04-29T07:31:12_medias-voisins", "Médias voisins / EALG_2019-04-29T07:31:12_medias-voisins"], "variantIds": ["ece-10396202", "ece-10396201"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:44:46Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nEt patience. \r\n\r\nLocuteur MS1 (00:00:08) [78%] :\r\nSalut les amis lettre bon week- end à Dieu tranquille, ou alors j'ai une question ce matin : avez -vous déjà entendu parler d'Albert, manière de Stéphane Soulas, en fait vous même de du s'non, moi mon moi je pense des ce que tu arrêtes ça passe peut-être la semaine de maîtrise, si on vient des expressions là vraiment je vous donner une 2ème chance reconnaissait Alexis de Coppet Jean-Pierre pas une Marguerite l'air oui, mais oui, c'est ceux qui tiennent la pile boulangerie maintenant toujours pas non enfin son destin dans un c'est vraiment des Stars dans leur domaine, alors de quel domaine qui parle à celui des Masters catégorie vétérans de la tête, isme suisse à lire sur l'athlétisme oui mais ce qui est très belle boulangerie puisque l'État Hubert et autres meilleurs sont tous des sportifs d'élite dans leur genre et à chaque compétition internationale et la ramène à une moisson de médailles au pays par exemple quel âge alors en 60 et s'entend comme Louis ben moi, je vais être pas eu affaire c'est sur ça va t'arriver demain, ils sont le plus souvent à la retraite ou vivre dans un Home pour personnes âgées, on l'imaginerait plus facilement en train de pêcher au bord d'une rivière de lire un bouquin détricoter aux députés en attendant la gloire hé bien ces papiers vie l'entendent pas de cette oreille, il s'entraîne tous les jours comme des forcenés, ils vont à la salle de sport et court des marathons mange sans se se comparent leur performances sur Internet, en gros c'est ce sont des des mamies et papys qui font de la résistance porté totalement et dans le récit du jour mis en ligne sur ce point info vous pouvez lire le reportage de Marie je près qui était parti à leur rencontre aussi vieux sportifs helvétiques des vieux de plus en plus nombreuses qui s'entraîne tout aussi dur que les jeunes pour décrocher des médailles internationales et nationales, visiblement dans dans l'anonymat le plus complet, on connaît la Maxime sans Médias, il y a pas de Stars et les championnats suisses qui ont lieu samedi prochain, la ville ne font pas exception un problème tourne au Masters non pas vraiment les master d'attente pas la gloire et ces seigneurs reviennent à la course et pour reprendre le contrôle de leur ville plus souvent pour exister ou pour lutter contre une maladie, une dépression, par exemple, c'était le cas de Pinault pilote au sortir à 5 heures du matin pour faire son jogging l'empêcher ce sexagénaire lucernois de ruminer, quitte à pied 12 est devenu une drogue depuis il est accro et en parlant de se dope nos carrières à fond, c'est à cela, à la cour, d'après ce qu'il passe par la CIA, c'est vrai, pas positif, ça peut pas participer, c'est un peu Zazie c'est ici que 80 pourcent des des Masters, on saurait au son de paix, ce qui est normal en soi l'orage ait vu leur état de santé non avec les sportifs d'élite prennent plus ou moins Touzet médicaments quotidiennement en temps normaux, comme ils le sont, ils seraient exclus sur le Champ de la compétition, mais là, faut -il pénaliser un compétiteur qui prend du Viagra ou des pilules contre l'asthme cardiaque imagine voir les leur faire de qui doivent puiser dans inverse alors ça va prendre 25 minutes à chaque fois, ça fait un peu à peu près oui alors, au final, les autorités sportives sont pragmatiques et si lors des compétitions sportives internationales, il y a bien des tests d'urine en gros pour la forme, les fédérations nationales ont renoncé aux contrôles antidopage inopinés hier, il y a l'âge, un âge limite pour ces compétitions aucun il y a parfois des compétitions totalement cocasse ok comme ah ben des sprinters qui est on pas plus vite qu'un enfant de 5 ans à 200 mètres qui franchissent la ligne d'arrivée à 4 pattes, un lanceur de poids qui rate ses pieds de justesse, oui, il faut arrêter, bien c'est bien vont dispenser ça c'est lié à la autre bizarrerie quand même à s'entend sportif est assurée décroché la médaille d'or avant même d'arriver au championnat pourquoi simplement parce qu'il est aussi sécheresse non oui le méchant, ce qui serait le seul à concourir à la oui, oui, oui, dans la cour, conditions de franchir la ligne d'arrivée, vivant, ça, c'est quand on est sur la facture, après quoi la coupe, il est certain de finir champion votre voix Yoann oui c'est encore une chance de devenir champion du monde par le gel, comme j'ai le corps de ces mecs moi un jeu oui et comme la donc ainsi qu'il a un joli nom d'ailleurs s'appelle franchir la ligne 3 petits points vivant, pourquoi pas, c'est à lire et à voir sur cette un fouet et sur le 7 qu'on trouve dans les meilleures librairies et qui risque de Suisse romande exactement et n'oubliez pas le meilleur moyen de soutenir des médias libres et indépendants qui vous parle aussi du travail, ce qui avait merci merci Véronique. \r\n"], "webPublicationDate": "2019-04-29T05:40:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B8354CF-91D8-4D18-B6E0-2DBAFC37C71F", "internalArchiveId": "9B8354CF-91D8-4D18-B6E0-2DBAFC37C71F", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 95, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396351", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-04-29T08:53:02_nos-excuses", "Nos excuses / EALG_2019-04-29T08:53:02_nos-excuses"], "variantIds": ["ece-10396352", "ece-10396351"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:24:56Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nUne James en attendant. \r\nNous sommes à la fin de cette émission, 3 heures pour dire des sottises voisin sera forcément quelques personnes par exemple tous les sportifs aînés dont on a parlé avec Patrick Vallée en 7 heures et demie qui participeront au Masters à ville ce week- end, donc des sportifs entre 60 et 100 ans mais qui sont toujours moins vieux que les expressions que c'était utilisé comme pas piquée des vers. \r\n\r\nLocuteur MS2 (00:00:32) [79%] :\r\nDit le monde va à vau-l eau oui et comment différente gérant pris 45, permis à la semaine ou un ailleurs, c'est l'inverse, c'est tous les gens qui se sont fait les qui ont été spoliés qui seront spoliés Les vous inquiétez pas, ça va s'améliorer en mer non, vous vous exprimez est aussi un accès tous les militaires qui doivent utiliser des des Cobras sur des voitures piranhas avec les uniformes rhinocéros et des lunettes ou quand tellement d'animaux tropicaux pour finalement courir dans la boue à Bure. \r\n\r\nLocuteur FS1 (00:01:01) [80%] :\r\nJe ne souris et puis on a vexé plein de personnes en forme motivés qui sont matinale avec quelques microbes quand même quoi, parce que de vouloir le pour éloigner les enfants du poste, vous êtes de ceux là, vous pouvez nous écrire en attendant la gloire RTS point CH par compte si vous êtes des hommes autant personne donc pour la vie. \r\nOui, oui. \r\n"], "webPublicationDate": "2019-04-29T07:00:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FBA0A67-A53E-471E-8D2C-4FCCF594A03C", "internalArchiveId": "1FBA0A67-A53E-471E-8D2C-4FCCF594A03C", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 69, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396160", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-04-29T06:55:48_la-declaration", "La Déclaration / EALG_2019-04-29T06:55:48_la-declaration"], "variantIds": ["ece-10396161", "ece-10396160"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:24:55Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [64%] :\r\nOui est là. \r\n\r\nLocuteur FS1 (00:00:03) [63%] :\r\nTrès vite, la race, demande à l'Union. \r\n\r\nLocuteur MS2 (00:00:11) [76%] :\r\nCher perlimpinpin le pavé mon ami Serge la carotte, c'est quoi, c'est la tige, la porte de la maison de son ami ailleurs Mirabel Ratatouille, il faut absolument l'aider, je connais la percée mégaprojet de l'aventure émotion absolument enquête tu savais qu'il avait plus de 200 joueurs et toi tu sais compter jusqu'à 200 heures ben si, je t'écoute de. \r\n\r\nLocuteur FS1 (00:00:35) [83%] :\r\n3, 4, ça oui, très très long. \r\n\r\nLocuteur MS2 (00:00:40) [84%] :\r\nTrès bien de sur le chemin, certes j'aurais perlimpinpin rencontre sur la contrebasse qui voulait leur tendre un piège, mais nos 2 amis sont bien espiègle et sont parvenus à éviter les pièges de Mauricio la contrebasse. \r\n\r\nLocuteur MS1 (00:00:55) [69%] :\r\nDe quoi regarder se sont endormis j'ai j'avoue y avoir. \r\n\r\nLocuteur FS1 (00:01:04) [75%] :\r\nJe n'ai pas d'ici mais je comprends même conscient du pays, merci, Mélodie. \r\n"], "webPublicationDate": "2019-04-29T05:03:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-34E9A443-20D5-454F-98F0-A4197784B3BB", "internalArchiveId": "34E9A443-20D5-454F-98F0-A4197784B3BB", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 254, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396176", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-04-29T07:13:57_paroles-paroles", "Paroles Paroles / EALG_2019-04-29T07:13:57_paroles-paroles"], "variantIds": ["ece-10396177", "ece-10396176"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:33:56Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [72%] :\r\nLa tendance, les Blues, par Caroline Pelé d'et leur bon. \r\n\r\nLocuteur FS2 (00:00:12) [82%] :\r\nVendredi, on a parlé dans cette matinale du camp de théâtre dans le Jura bernois oui la structure je et ça m'a donné envie, donc je suis allé voir le spectacle des 60 gamins samedi avec mon mec football Club pour notre couple ce camp, c'est un peu notre 1er rencontre, vous étiez 2 jours moniteur Joseph non, alors voilà, c'est un petit peu plus chez ça parce qu'il y a 10 ans, j'étais une jeune adulte monitrice cette semaine AP c'était une Chapotel quand ne c'était un élève en tout cas, ouais et lunettes semi- qui, voilà, il avait 12 ans ah oui oui oui, avant d'un mot, c'est l'inverse de Yann Moix, c'est un homme de goût que la poésie de la vieillesse n'effraie pas et grâce à lui je suis carrément mieux qu'une MILF, je suis une MILF sans enfants. \r\nEt ça, c'est quand même vachement que l'a obtenu, il faut alors oui ça, ben oui, on a 5 ans d'écart et si c'est plutôt anodin aujourd'hui quand on nous ressort une photo ne 2 au combat, bon c'est un peu un point là, ça met un peu mal allant jusqu'pour l'le groupe un peu Woody Allen, ce qui est préférable, ceci dit que de sentir Woody Allen Wahoub oui, des années plus tard, c'est mais qui était moniteur dans ce même camp Nicolas rencontré une fuite 12 ans et voilà Zola toi et comme j'ai beaucoup de goût, je disais donc : bah, il a fait évidemment fondre quelques ados élève du camp est entièrement fin de spectacle en discutaillent parmi et là il va dire bonjour à quelques demoiselles et l'émoi des dames était telle qu'il y a eu quelques boutons blancs conduite lorsque des tee-shirts écrits de marmottes et mardi de perruches, c'est certain, il a ses fans, oui un niveau au-dessus oui au niveau c'est toi Yoann pourquoi ben tant les adolescentes des fans interpellation admiration du monde c'est un ça encore un autre stade là ces guirlandes de plaquettes dentaires des prix de l'auberge Ahmed Light, pas des posters de toi d'ailleurs seulement dans ma mais on va commencer à parler, je dois revenir pour soi -même, auteur de moi, non, non, mais il ne revendique entre dans les chambres des ados en Suisse romande, arrogant, vous faites le point d'être dans l'qui aujourd'hui désormais des attentats, bien présent, moi, moi, j'étais jeune, serait, j'ai pas du tout, le trend, la coalition cette personne non mais c'est fou les idoles à l'adolescence, c'est assez dingue ce que ça crée dans le comportement et l'impact que ça. \r\nAlors, hier, en pleine réflexion après tout ça, je me suis demandé si moi tu vois, j'avais des fans maquillage 20 points, moi je pense que oui, demain, oui, oui, ben oui, oui, effectivement, par contre ma femme, mais elle est très âgé, c'est vrai que dans la là on n'a pas forcément à avoir Light ou plutôt des soins. \r\nCe par chaque voilà ce bien quand même Beldico que alors oui est -ce que c'est très flatteur de séduire les grands- parents de Tétra date Ryan moyen venait donc parler l'Avantage, contrairement à toi, c'est que moi, mes fans qui ont entendu mes débuts, ils sont déjà tous morts, j'ai plus de casseroles qu'ils poursuivent et puis après, ben je me suis rappelé qu'il y a pas si longtemps, j'ai quand même fait un selfie Azofeifa ne oui il y a une semaine au Concert de chorales de passer à autre longueur janvier j'ai rencontré 2 femmes de la soixantaine passée Lady Coderre donc l'émission de midi sur la 1ère au cas où les gens ne connaissent pas encore d'adorables petites dames pour qui j'ai exécuté alors la flexion de ma vie et pour que tout le monde soit dans la photo Bruno 20 emplois, prise de photos fait cystite c'était même pas vraiment laissé le et on peut faire un selfie madame vous pouvez nous pourquoi ben voilà, et là, alors, vainqueur de l'Allemand sorti le meilleur compliment de la vie, elles m'ont dit : ouvrez les guillemets, ah bah, je vous adore, à la radio com c'est vous qui parlez j'ce que j'ai les meilleurs fans du monde. \r\n"], "webPublicationDate": "2019-04-29T05:22:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BE17202B-AF03-4B3A-903E-BAA2AF1C52BA", "internalArchiveId": "BE17202B-AF03-4B3A-903E-BAA2AF1C52BA", "source": "siranau", "mediaType": "audio", "title": "La grosse info 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 169, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396139", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-04-29T06:30:37_la-grosse-info", "La grosse info / EALG_2019-04-29T06:30:37_la-grosse-info"], "variantIds": ["ece-10396140", "ece-10396139"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:29:26Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [71%] :\r\nLes journaux loi et là haut ou devient l'attraction nationale, c'est le chiffre du jour, et ses 130 aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:11) [88%] :\r\nOui, comme 130 que représentent des scientifiques 130 pays qui représentent des scientifiques et des diplomates tous réunis des aujourd'hui à Paris pour adopter la 1ère évaluation mondiale des écosystèmes alors ça faisait 15 ans que ça n'avait pas été fait et aujourd'hui il faut bien l'avouer que l'inventaire de cette nature dans vital polonité hé bien, cet inventaire est plutôt sombre, tous ces gens -là sont réunis autour d'une bastringue, que l'on nomme la plateforme intergouvernementale scientifique et politique sur la biodiversité et les services éco- systémique, c'est beau comme terme, il a été écrit les guérir en 2012 et leur dernier elle a publié des rapports régionaux déjà alarmant. \r\n\r\nLocuteur FS1 (00:00:49) [89%] :\r\nDonc, on a déjà la nouvelle du jour, on ne va pas vers le mieux. \r\n\r\nLocuteur MS2 (00:00:52) [88%] :\r\nMais ce délai rien à côté des rapports de 1000 800 pages sur lequel travaille depuis 3 ans, sans l'argument d'experts un rapport qui est appelé à devenir la véritable référence scientifique en matière de biodiversité, comme le sont ceux d'une GIEC pour le climat car la biodiversité n'est pas importante uniquement d'un point de vue environnemental, elle est également crucial pour la production alimentaire pour l'eau pure pour les médicaments et même pour la cohésion sociale, c'est en tout cas l'avis de ces spécialistes mais, en gros ça veut dire quoi, alors ça veut dire que le Patrimoine environnemental mondiale est en train d'être un niveau sans précédent, un quart des 100000 espèces aujourd'hui une portion minime 8 millions d'espèces sur Terre, hé bien, un quart de ces espèces sont déjà menacées d'extinction, tout ça parce qu'elles subissent la pression de l'agriculture intensive avec les pesticides et produits chimiques ont toujours qui vont avec, avec la pression de la surpêche de la chasse, quand ce n'est pas du braconnage ou encore la base de piste du changement climatique et incarner le toutes ces disparitions d'espèces ou pas, alors personne ne peut dire quelle espèce aura définitivement disparu de la surface de la Terre le 24 avril 2167 par exemple, mais ce que ce rapport prévoit, c'est qu'on va très rapidement et très prochainement assister une accélération du taux d'extinction des espèces qui est attendu par les scientifiques, donc, et on ne parle plus de 100000 mais cette fois -ci de 500000 voire de un 1000000 d'espèces qui devrait devenir à leur tour menacés dont beaucoup dans les prochaines décennies, c'est pourquoi certes hier scientifiques parle de ce phénomène comme étant le début de la 6ème extinction de masse, la 1ère depuis l'arrivée des hommes sur la planète décidément durant son bref passage sur cette terre l'humanité jusqu'à maintenant fait très fort, Yolaine était d'admettre que ce qui arrive n'est pas de la faute des autres mais de chacun d'entre nous. \r\n\r\nLocuteur FS1 (00:02:46) [87%] :\r\nTrès bien, merci, ce monsieur. \r\n"], "webPublicationDate": "2019-04-29T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8C019236-347D-48BB-80AD-E0C39F0450D5", "internalArchiveId": "8C019236-347D-48BB-80AD-E0C39F0450D5", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 40, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396125", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-04-29T06:14:54_la-fausse-excuse", "La fausse excuse / EALG_2019-04-29T06:14:54_la-fausse-excuse"], "variantIds": ["ece-10396126", "ece-10396125"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:27:08Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [68%] :\r\nD'un petit lait avec un avec un peu à ce que c'était fait, je mange désolé mais dégueulasse une vidéo sur le nuage qui cloche 18 degrés toute mesure, je pense, et c'est pour ça change pourtant ce matin que Chevènement, vous êtes petite voix toute toutes oui il n'y Annette que hier j'étais incapable de prononcer de phrases donc pour un an, c'est vraiment ça, ça, c'est de savoir si oui et Joseph Blatter fédérateur, on aurait pu faire une émission intelligente et ceux qui sont pas. \r\n"], "webPublicationDate": "2019-04-29T04:20:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BF8F9DD7-BCA8-48D7-BF58-FF98901CD189", "internalArchiveId": "BF8F9DD7-BCA8-48D7-BF58-FF98901CD189", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 208, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396262", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-04-29T08:13:51_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-04-29T08:13:51_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10396263", "ece-10396262"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:29:26Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [70%] :\r\nça évidemment. \r\n\r\nLocuteur FS1 (00:00:06) [60%] :\r\nCéline et pour rien comme pour entendre donc aujourd'hui. \r\n\r\nLocuteur FS2 (00:00:14) [87%] :\r\nEt le 1er, candidat de la semaine, c'est Fred, il y a erreur de la commune, comment tu vas, mon cher. \r\n\r\nLocuteur MT3 (00:00:28) [77%] :\r\nAh, ça va tout bien, je suis trop content de vous avoir. \r\n\r\nLocuteur MS2 (00:00:30) [77%] :\r\nTrouver à Mano sur les comptes d'avoir tâche que j'espère que tu vas embellir cette matinale est -ce que tu es en forme toi parce que nous allons ce matin on a vraiment du chaos, on traîne des pieds ce matin. \r\n\r\nLocuteur MT3 (00:00:44) [69%] :\r\nOui, mais vous savez, mais oui. \r\n\r\nLocuteur FS2 (00:00:45) [63%] :\r\nAh oui, voilà ça voilà. \r\nL'invité les règles rapidement l'idée c'est que tu trouves en moins de temps possible l'acteur qui se cache derrière la la description de Yoann, un acteur donc et après, si tu as le meilleur score de la semaine, c'est-à-dire le plus court, tu remporte un album de bande base et un peu noir, en attendant la gloire donc la description part avec le chrono et quand tu as une proposition à faire, tu nous fais un Stop, clair et précis comme ça : on arrête tout, on t'écoute, et si c'est mauvais aurait enclenché tout et ainsi de suite jusqu'à ce que tu trouves, bon c'est c'est clair, limpide et précis. \r\n\r\nLocuteur MS3 (00:01:25) [59%] :\r\nOui, oui, oui, tous ce qui écoute tout le temps. \r\n\r\nLocuteur FS2 (00:01:28) [72%] :\r\nEst -ce que tu es prêt Fred oui oui, vrai alors c'est parti. \r\n\r\nLocuteur MS4 (00:01:33) [86%] :\r\nL'acteur en question avait tourné plus de tête qu'un match de tennis, il était un plat, je dirais qu'on partirait sur les eaux aux truffes finit à l'huile de sésame saupoudré de feuilles d'or, secteur qui a connu sa gloire dans les années 90 à 2010 à peu près, mais d'après un journaliste et d'une mère reine de beauté, je pense que si pas acteur, il aurait été un très bon représentants acquis des femmes seules auraient laissé rentrer un peu trop facilement pour boire un dernier verre comme le vin ou le. \r\n\r\nLocuteur MS3 (00:01:54) [69%] :\r\nFromage ouais à Leonardo DiCaprio non. \r\n\r\nLocuteur MS4 (00:01:58) [81%] :\r\nComme le vin ou le fromage, les années lui ont fait du bien et aujourd'hui quand, du poivre et sel, on pense soit à lui soit ton pote qui a ses. \r\n\r\nLocuteur MT3 (00:02:04) [65%] :\r\nDonc ouais oui et et. \r\n\r\nLocuteur FS2 (00:02:10) [64%] :\r\nBien joué, c'est ça, comme moi tout ça presque bravo Fred alors si la la classe très très joli 28 secondes là oui. \r\n\r\nLocuteur FS3 (00:02:25) [86%] :\r\nPourquoi oui. \r\n\r\nLocuteur MS2 (00:02:27) [80%] :\r\nAh oui, ça sent la ça sent la la semaine la semaine oui là commence avec lundi 28 secondes tremblez candidats du reste de la semaine oui Fred détient un mot à dire. \r\n\r\nLocuteur MS3 (00:02:41) [74%] :\r\nUne émotion, dire voilà, merci, merci, continuez tous les matins ou le tu verras et puis continue. \r\n\r\nLocuteur MS2 (00:02:49) [62%] :\r\nAussi continue, c'était super, et qui fait un sacré bon Fred d'un mois, à chaque fois, comme d'ailleurs, oui, oui, on va dire. \r\n\r\nLocuteur MT3 (00:02:57) [57%] :\r\nDu statut crucialement une écoute ça savions. \r\n\r\nLocuteur FS2 (00:03:02) [84%] :\r\nAh ah ah ouais voilà doté du petit 3 du matin au soir j'adore, hé bien on te souhaite une très belle journée avec nous. \r\n\r\nLocuteur MT3 (00:03:15) [73%] :\r\nMerci je viens vous aussi un grand plaisir et bonne journée et bonne semaine et surtout continuez changez rien quoi. \r\n\r\nLocuteur MS2 (00:03:21) [97%] :\r\nMerci Fred à bientôt merci Wauquiez. \r\n\r\nLocuteur FS1 (00:03:23) [60%] :\r\nEt à ouvrir temps pour tous, c'est le jeune à la belle. \r\n"], "webPublicationDate": "2019-04-29T06:22:04Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6037B422-6AAF-4491-85D7-2D201C657DDC", "internalArchiveId": "6037B422-6AAF-4491-85D7-2D201C657DDC", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 44, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396152", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-04-29T06:49:15_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-04-29T06:49:15_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10396153", "ece-10396152"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:27:09Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [59%] :\r\nAllez -vous. \r\nAlors on va commencer par un petit interrogatoire de routine, ça va les calmer le questionnaire à le prénom moi je m'appelle renferme 29 ans, métier, alors je suis Poli maintenant fait je fais menuisier, la plus belle demande en mariage au bout, ça me paraît pas avec les dents ou était un moi je faire dedans les dans dans sa mérite pour ou contre les odeurs, moi j'aime bien les sens, alors je suis pour les odeurs, les bonnes odeurs, la personne qui est une arrive pas aimé, j'ai pas exam our par exemple et il les piétons il il faut le trouver surtout oui je crois que j'ai trouvé donc voilà ça pourrait question. \r\n"], "webPublicationDate": "2019-04-29T04:54:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-907ED561-C433-40B8-9D5C-BDAD914BA832", "internalArchiveId": "907ED561-C433-40B8-9D5C-BDAD914BA832", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 78, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365574", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-04-29T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-04-29T08:15:00_option-superheros"], "variantIds": ["ece-10365576", "ece-10365574"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:11:11Z", "webPublicationDate": "2019-04-29T06:26:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-83DCCE73-8074-45B2-BDD4-C8164C126CBC", "internalArchiveId": "83DCCE73-8074-45B2-BDD4-C8164C126CBC", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 336, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365573", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-04-29T07:30:00_option-surprise", "Option Surprise / 06-09_2019-04-29T07:30:00_option-surprise"], "variantIds": ["ece-10365579", "ece-10365573"], "isOnline": true, "lastModifiedDate": "2019-05-06T06:11:48Z", "webPublicationDate": "2019-04-29T05:42:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE61BA2E-6CE3-4049-8681-FDCFEDC2AD45", "internalArchiveId": "CE61BA2E-6CE3-4049-8681-FDCFEDC2AD45", "source": "siranau", "mediaType": "audio", "title": "Option Goût 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 96, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365601", "imageURL": "http://www.rts.ch/9196906.image", "alternativeTitle": ["Option Goût", "Option Goût / 09-12_2019-04-29T11:30:00_option-gout", "Option Goût / 09-12_2019-04-29T11:30:00_option-gout"], "variantIds": ["ece-10365604", "ece-10365601"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:28:36Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nà 11 heures et demi musique Charline Mignot, qui est né en Suisse, à l'aube des années 90 et qui a créé le projet vendredi sur mer, elle vient de sortir un nouvel EP, d'ailleurs, elle sera avec nous toute la semaine, au micro de Victoria tuerie emploie 18 heures 30 dans l'album suisse de la semaine, mais nous avons aujourd'hui, nous aimerions savoir Charline si vous aimez manger. \r\n\r\nLocuteur FS2 (00:00:24) [88%] :\r\nOui, oui ça -ce que vous faites la cuisine oui de moins en moins parce que je vais très souvent chez moi mais j'aime beaucoup ça, mon père, qui aimait beaucoup, d'ailleurs, c'est vrai, oui, j'ai vécu entre les la musique et les plats, alors moi je, je, je sais très bien de Saint-Lys ou non oui, donc c'est un truc que je tiens de ma mère, celle qui m'en faisait beaucoup quand j'étais plus petit puis jeune maman, je le fais pour moi, pour mes amis alors mascarpone évidemment beaucoup d'ingrédients dépotoir et du café et un peu d'amarrer tôt ce qu'on a envie de même dans le café voilà plan neige le feu, le jeune de avec le sucre jusqu'Access blanc très important, on rajoute le mascarpone et ensuite on rajoute les oeufs battus en neige et ensuite on trempe les boudoirs café et on fait des petites couches comme les lasagnes et ensuite on le mange et on rêve du cacao en poudre dessus voilà au frigo pendant quelques heures, c'est bien le laisser 10 heures je pense quand même, mais après au bout de 4 5 heures on peut quand même au moins un bout option musique. \r\n"], "webPublicationDate": "2019-04-29T09:38:00Z", "program": {"href": "/programs/65A31A6A-DE92-46D7-AB1C-0275A76B2202", "id": "65A31A6A-DE92-46D7-AB1C-0275A76B2202", "name": "Option goût"}, "contributors": [{"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0187F265-48DA-43A4-BBEA-140B18F53F97", "internalArchiveId": "0187F265-48DA-43A4-BBEA-140B18F53F97", "source": "siranau", "mediaType": "audio", "title": "Différencier le rhume saisonnier de la rhinite allergique", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Avec le dérèglement climatique, les pollens arrivent toujours plus tôt dans l'année. Le rhume saisonnier, hivernal, peut se mêler aux allergies et donc au rhume des foins. Face à ces deux types de rhumes qui peuvent arriver désormais en même temps, voici quelques conseils pour reconnaître les symptômes et bien se soigner avec le docteur François Spertini, médecin-chef du Service d'immunologie et allergie au CHUV à Lausanne.", "durationSec": 594, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365842", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Différencier le rhume saisonnier de la rhinite allergique / OEP_2019-04-29T08:41:45_sequence-1", "On en parle du 29.04.2019"], "alternativeSummary": ["Avec le dérèglement climatique, les pollens arrivent toujours plus tôt dans l’année. Le rhume saisonnier, hivernal, peut se mêler aux allergies et donc au rhume des foins. Face à ces deux types de rhumes qui peuvent arriver désormais en même temps, voici quelques conseils pour reconnaître les symptômes et bien se soigner avec le docteur François Spertini, médecin-chef du Service d'immunologie et allergie au CHUV à Lausanne."], "variantIds": ["ece-10365842"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:13:18Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes yeux qui pleurent, le nez qui coule, les éternuements et la gorge qui gratte sont les symptômes du rhume saisonnier, mais ils sont aussi ceux du rhume des foins et lorsque le climat est chamboulé que le pollens arrivent tôt dans l'année qu'il fait encore froid tard au printemps, on ne sait plus trop ce qu'on a attrapé Didier. \r\n\r\nLocuteur MS2 (00:00:15) [92%] :\r\nOui, tout se mélange, et il n'y a plus de saison, comme j'ai déjà ma grand- mère, cette année, les saisons de pollen et des graminées sont arrivés très tôt le noisetier sans crier gare se fait sentir depuis le mois de février déjà les allergique souffrent donc depuis cet hiver et le pollen de bouleau particulièrement agressif, commence déjà à faire éternuer et pleurer les allergique avant l'arrivée du printemps alors selon diverses études, plus de 20 pour 100 des Suisses seraient allergiques aux différents pollens, ils étaient 4 fois moins nombreux dans les années 70 et on le répète, cette année, le rhume des foins habituellement de printemps a déjà commencé en hiver. \r\n\r\nLocuteur MS1 (00:00:51) [93%] :\r\nFrançoise pertinent, bonjour, bonjour, bienvenue dans dans cette émission, vous êtes médecin- chef du service d'immunologie et allergie au CHUV alors, comme on disait, avec l'arrivée des pollens en hiver, déjà on peut cumuler le rhume hivernal avec le rhume des foins, comment on va faire pour reconnaître l'un et l'autre. \r\n\r\nLocuteur MS3 (00:01:07) [86%] :\r\nOui, ça peut arriver, c'est un peu un manque de chance, c'est ce n'est pas de bol alors assez clairement le la, ce qu'on appelle une rhinite infectieuse va durer relativement peu de temps, c'est quelques jours donner Kiko Hall peut-être quelques éternuements avant après donc le Nil top infectieuse pardon rhume saisonnier, c'est refroidissement alors ça c'est le refroidissement un rapport à l'à l'allergie alors que l'allergie ben elle peut durer, si on est sensible au pollen des arbres ou des graminées pardon et des graminées, donc ça, ça serait de, de, comme vous l'aviez dit de mi- février jusqu'à a fin août, donc là c'est tout à fait différent ne peut pas imaginer un problème infectieux durer aussi longtemps, à moins d'avoir un gros problème de défenses immunitaires. \r\n\r\nLocuteur MS1 (00:01:52) [92%] :\r\nOui, mais peut-être que le rhume des foins, va prendre le relais du du du refroidissement. \r\n\r\nLocuteur MS3 (00:01:57) [89%] :\r\nAlors, pas vraiment non plus, il peut y avoir plutôt une complication, c'est-à-dire que le le fait d'avoir une inflammation des voies respiratoires, empêcher un bon drainage notamment des sinus et on peut avoir des sinusites bactériennes secondaires à un an rhume des foins qui dure mais en soi, le fait d'être en allergique ne diminue pas les défenses immunitaires ne favorise pas des vire au réseau ou des rhinites infection. \r\n\r\nLocuteur MS1 (00:02:23) [86%] :\r\nMais peut-être le contraire est possible, c'est-à-dire que si on a commencé par un refroidissement puis ensuite c'est l'allergie qui se qui se rajoute ça parce qu'on sait plus trop comment traiter le l'affection. \r\n\r\nLocuteur MS3 (00:02:32) [86%] :\r\nAh, il peut y avoir quelques petites questions mais disons que bon de autre façon prendre des antihistaminiques avec Henri une atteinte infectieuse est pas dramatiquement faux un ce qui, il a beaucoup de médicaments qui mélange des anti- inflammatoires et des antihistaminiques, quelle que soit la pathologie mais non en pas trop de problèmes pour distinguer les 2. \r\n\r\nLocuteur MS1 (00:02:51) [87%] :\r\nVoilà donc ce ne sera, ça ne sera pas dramatique si si je soigne à refroidissement avec en pensant que c'était un rhume des foins, seulement pas, on peut lire dans dans plusieurs soigne pas toute façon les refroidissements, c'est vrai, voilà ça c'est dit. \r\n\r\nLocuteur MS2 (00:03:04) [89%] :\r\nOn peut dire dans dans plusieurs magazines santé pas des magazines scientifiques donc que le rhume des foins, favorise le le de développement d'autres infections virales comme justement les refroidissements ce que ce c'est confirmé par. \r\n\r\nLocuteur MS3 (00:03:20) [86%] :\r\nVous observez ils sont additionnés qui ayant transitoirement un espèce de de petits défauts de la réponse immune mais j'en suis pas du tout convaincu et on n'a pas dont Skaf les les patients les les personnes allergiques et moins de capacité de se défendent contre les virus peut-être compter bactéries comme on le disait, mais compte les virus je pense. \r\n\r\nLocuteur MS2 (00:03:39) [94%] :\r\nVous parliez d'une période de mi- février à mi- août pour pour les réactions allergiques, c'est-à-dire que que les allergiques doivent s'attendre à des saisons d'allergie qui dure 8 mois. \r\n\r\nLocuteur MS3 (00:03:51) [86%] :\r\nOui à l'avenir, et ça c'est encore les meilleurs des cas, parce que si vous avez une plus une allergie par exemple aux acariens, Abou rajouter les mois d'hiver, donc cette 12 sur 12 ans. \r\n\r\nLocuteur MS1 (00:04:01) [92%] :\r\nEt selon l'altitude est ce que ça peut changer ça. \r\n\r\nLocuteur MS3 (00:04:03) [81%] :\r\nJean Ayrault énormément, énormément, parce qu'elle va par exemple ici et remplace situation lausannoise cueilli en général de 3 semaines d'avance sur les symptômes pollinique par rapport à pas l'lents, les bois du Jorat donc habiter en altitude, certains j'ai toutefois sont seulement retarder le problème et une fois qu'elle est, les arbres et les les foins sont fleurs et Pauline, à ce moment -là, c'est les mêmes symptômes. \r\n\r\nLocuteur MS2 (00:04:29) [88%] :\r\nL'effet de pollens sont beaucoup plus précoce, on a, on l'a répété et ce qu'on constate aussi une une plus grande quantité de pollen. \r\n\r\nLocuteur MS3 (00:04:37) [89%] :\r\nNon, alors il y a pas plus de Pologne n'vraiment la quantité de pollen dépendent de la température. \r\n\r\nLocuteur MS2 (00:04:44) [84%] :\r\nEst -ce qu'une plus grande quantité de pollen provoquent de plus grandes allergies ou si on est allergique, une Exposition suffit alors. \r\n\r\nLocuteur MS3 (00:04:50) [87%] :\r\nOui assez clairement disons on a, il y a, il y a un état d'allergie, on est allergique, on l'est pas et bien sûr qu'en fonction de la quantité de Pologne et, à un moment donné où on a relativement peu de symptômes jusqu'à des symptômes est considérable, donc la la quantité de Pologne joue un rôle bien sûr le nombre de grains qu'on a par mètre cube, finalement joue un rôle dans dans la la présence des symptômes, mais c'est très très individuelle. \r\n\r\nLocuteur MS1 (00:05:15) [90%] :\r\nEst ce que parmi les pollens, il y a de nouveaux allergènes ou est -ce qu'ils sont pratiquement tous recensés. \r\n\r\nLocuteur MS3 (00:05:21) [86%] :\r\nNon, parmi les pollens, en fait on a on a depuis longtemps, toujours les mêmes pollens classique des des arbres et des graminées certains herbacées aussi en Automne, on a quelques plantes colonisatrice comme l'ambroisie par exemple qui qui progressivement remonté la vallée du Rhône, la plaine du Pô, mais qui n'a pas vraiment coloniser la Suisse qui fait beaucoup de problèmes au Canada par exemple donc ça, ça pourrait être un espèce de néo- allergènes parce qu'une nouvelle plante conquiert le la région ou alors peut-être une plante exotique qui est tout à court en Pologne suffisamment volatile en Bourse à 5 aussi est très important, il faut que ces Pologne puisse voler dans le vent, vous, personne ne l'a fait un rhume des foins avec du pollen de cerisier parce qu'il est transformé en dessous mais trop lourd il tout droit non pas il y a pas vraiment faire des problèmes celui -là est -ce qu'avec le réchauffement, on voit, on verra arriver justement de, de, de nouvelles plantes alors que Jim réclame notamment l'ambroisie fait partie aussi de cette colonisation qui va se faire avec la température, mais elle était connu comme allergène avant, elle était déjà connue, on en a fait, et oui, alors elles sont pas forcément inconnus mais par exemple, si près d'autres plantes du Sud vont probablement monter alors est -ce qu'elles sont importées par l'homme, ça c'est tout à fait possible aussi, hein, parce qu'on n'a plus d'intérêt de variabilité de plomb dans les jardins, etc, donc quelque part, de nouveaux Pologne mais qui n'en sont pas vraiment, c'est nouveau pour la région, mais pas pour le globe. \r\n\r\nLocuteur MS2 (00:06:50) [88%] :\r\nOn a vu des images un peu effrayante en Caroline du Nord, c'était il y a 2 semaines environ, on on a vu des nuageux jaunes qui ont entièrement recouverts, une ville on quand on va voir un film hollywoodien mais c'est une réalité, ce que ce genre de phénomène pourraient arriver en Suisse où seraient réservé aux États-Unis, où tout est spectaculaire. \r\n\r\nLocuteur MS3 (00:07:09) [85%] :\r\nTout à fait, non, non, là je crois qu'il y a eu un bon, un bon réflexe du photographe, en réalité, en Suisse, on a les mêmes problèmes avec les mêmes arbre et j'ai d'ailleurs un cliché qui nous montre le même nuages autour d'un arbre isolé et si c'était pas une fois, une forêt, mais par exemple vous allez, secoue un noisetier à mi- février, et vous verrez que c'est impressionnant de voir le nuage jaune qui s'échappe de se masquer. \r\n\r\nLocuteur MS1 (00:07:32) [84%] :\r\nVoilà déconseillé aux allergies très parfois il intègre les gens exactement n'est pas protégé, pas plus que les Américains Françoise Platini, la pollution atmosphérique mélangés au pollens est ce que ça peut aussi aggraver les les. \r\n\r\nLocuteur MS3 (00:07:44) [85%] :\r\nAlors oui, la pollution en fait et pro- inflammatoires, hein, elle, elle, elle ne va pas augmenter, elle peut, en fait, favoriser la sensibilisation parce qu'on sait que le mélange d'un Polonais avec des dérivés de 10 à par exemple le des partis joue un petit peu le rôle d'adjuvants comme dans un vaccin plus ce dérivé de de de pétrole dans un sens, provoque une réaction qui facilite la sensibilisation. \r\n\r\nLocuteur MS1 (00:08:12) [86%] :\r\nOui, donc voilà, ça ça ça ne voulait pas disaient ça nous encourage fasse tellement ça c'est pas très, pas très encourageant pour finir sur une note positive, peut-être quelques mots sur les traitements qui existent, c'est la actuellement, c'est toujours la désensibilisation qui est le le plus efficace. \r\n\r\nLocuteur MS3 (00:08:25) [87%] :\r\nAlors pour le traitement de base, c'est quand même pour la plupart des gens qui ont, par des symptômes trop important, c'est les antihistaminiques, on peut les prendre par voie orale, mais on peut aussi les prendre par voie locale et dans des antihistaminiques pour le nez des antihistaminiques pour et les yeux donc ça dépend un petit peu, enfin c'est une façon de vivre plutôt ce qu'on souhaiterait avoir comme type de traitement en aussi des sprays de corticostéroïdes pour des gens qui ont des affections avec de nez bouché manière marquée et puis par là- dessus, alors c'est une autre approche, parce que ces approches là sont purement symptomatique, celle que je vous ai cité non mais notre approche que la désensibilisation qui ne l'approche curative, en tout cas partiellement curative et qui va être réservé à des personnes qui ont des symptômes au moins modérée à sévère tous ceux pour lesquels les antihistaminiques, les produits Topic ne fonctionne pas devraient songer à faire une désensibilisation. \r\n\r\nLocuteur MS1 (00:09:19) [90%] :\r\nEt ça se fait, ça commence en Automne. \r\n\r\nLocuteur MS3 (00:09:22) [84%] :\r\nça s'commence en principe en Automne, voilà quelle durée alors c'est relativement long feu en général on on va si je peux dire taper sur le Pologne pendant 3 saisons. \r\n\r\nLocuteur MS1 (00:09:32) [89%] :\r\nVoilà donc un avis si vous êtes allergique bah, préparez -vous cet Automne ou alors préparez -vous déjà maintenant avec les antihistaminiques et puis regardez cet Automne réfléchissait à une éventuelle cure de désensibilisation merci beaucoup Françoise pertinent il médecin- chef du service d'immunologie et allergie au CHUV vous répondiez à l'invitation de Didier Bonvin vous on vous souhaite une excellente journée, merci à vous. \r\n"], "webPublicationDate": "2019-04-29T07:14:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Spertini, François", "role": "médecin-allergologue, chef de Service d'immunologie et d'allergologie, CHUV", "type": "Participant"}]}, {"id": "sound-60F39936-A407-4F4A-99FD-24F47917FC04", "internalArchiveId": "60F39936-A407-4F4A-99FD-24F47917FC04", "source": "siranau", "mediaType": "audio", "title": "Ma vie anonyme sur les réseaux sociaux", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Active sur les réseaux sociaux sous pseudonyme, Hédonie (prénom d'emprunt) interagit avec des internautes dont bien souvent elle ne connaît que le profil virtuel. Elle poste ses réflexions, ses états d'âme avec parfois même une note de volupté. Au fil des échanges, une communauté se crée, des affinités se dégagent et des liens se tissent. Dès lors qu'une solide confiance s'installe, une rencontre in real life (dans la vraie vie) devient envisageable. Ça peut être le début d'une belle amitié ou d'une sèche désillusion. Un témoignage recueilli par Théo Chavaillaz. En seconde partie de chronique, retrouvez l'éclairage de Solange Ghernaouti, professeure à l'Université de Lausanne et experte internationale en cybersécurité et cyberdéfense.", "durationSec": 906, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365844", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Ma vie anonyme sur les réseaux sociaux / OEP_2019-04-29T09:06:00_sequence-3", "On en parle du 29.04.2019"], "alternativeSummary": ["Active sur les réseaux sociaux sous pseudonyme, Hédonie (prénom d'emprunt) interagit avec des internautes dont bien souvent elle ne connaît que le profil virtuel. Elle poste ses réflexions, ses états d'âme avec parfois même une note de volupté. Au fil des échanges, une communauté se crée, des affinités se dégagent et des liens se tissent. Dès lors qu'une solide confiance s'installe, une rencontre in real life (dans la vraie vie) devient envisageable. Ça peut être le début d'une belle amitié ou d'une sèche désillusion. Un témoignage recueilli par Théo Chavaillaz. En seconde partie de chronique, retrouvez l'éclairage de Solange Ghernaouti, professeure à l'Université de Lausanne et experte internationale en cybersécurité et cyberdéfense."], "variantIds": ["ece-10365844"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:19:59Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIls sont actifs sur les réseaux sociaux mais sous pseudonyme, que ce soit sur Facebook, Twitter ou Instagram, on trouve une quantité d'anonymes des réseaux sociaux et cet anonymat soulève pas mal de questions sur la liberté d'expression sur ses limites aussi, on en parlera d'ailleurs tout à l'heure avec une invitée, mais avant cela, Théo Chavaillaz, vous avez rencontré une de ces anonyme. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nOui, on va lui donner un pseudonyme, celui des Denis elle interagit avec des internautes aussi anonymes qu'elle elle poste ses réflexions, ses états d'âme, quelques photos avec parfois même une note de volupté. \r\n\r\nLocuteur MS1 (00:00:30) [94%] :\r\nAlors si en plus il dévoile une part d'érotisme, on comprend mieux pourquoi elle tient à garder son identité secrète sur les réseaux sociaux. \r\n\r\nLocuteur MS2 (00:00:36) [89%] :\r\nC'est un joueur de double vie en somme alors alter égo avatar ou double vie, je lui ai demandé comment elle qualifie sa vie d'anonyme sur les réseaux, on l'écoute. \r\n\r\nLocuteur FS3 (00:00:44) [88%] :\r\nça dépend de l'utilisation du réseau social en question sur l'Inde, en tout cas c'est vraiment ouais, une espèce de double vie, un cercle de personnes qui sont propres qu'à cet endroit -là, cet espace qui n'appartenait qu'à moi, qui était connu que de moi et qui me permettait d'être complètement libre dans ce que je pouvais écrire poster de façon générale, en terme de médias sans m'impliquer, moi en tant que Moine dans l'histoire, comment est -ce que vous décririez le lien qui existe entre vous et les autres internautes anonymes des réseaux sociaux, c'est ce que j'appelle le prisme du réseau social, c'est-à-dire qu'on voit la personne à travers qu'elle va écrire ce qu'elle va poster, ça reste un prisme puisque justement la personne choisie de ce qu'elle a posté ou non, pareil pour moi personne, j'ai de la chance, a toujours été des échanges très bienveillant et c'est des gens qui, même pour ce que j'ai pas rencontré m'apporte beaucoup, ça vous apporte quoi il y a quelque chose de leur du soutien c'est particulier expliquer mais il y a dans certaines d'attachement en fait qui se crée, même sans connaître la personne même si finalement on connaît ben un avatar, une photo de profil et puis une bio et puis quelques textes quelques photos, c'est, c'est c'est franchement qu'une bribe de ce que peut être la personne surtout qu'elle choisisse, qu'elle publie mais on suit les histoires de ces personnes, à travers les briques quel poste et bas 2 ça donne lieu à des échanges un peu plus privilégié en DM qu'est -ce que c'est un DM Darek nostalgique message privé et puis voilà, des Liens peut vraiment se crée et là à l'heure actuelle, pour moi, c'est beaucoup plus ce genre de personne -là, c'est-à-dire où j'ai un lien différent qu'elle peut être avec et que souvent le pas du temps je connais même il reste donc inouïe Life dans la véritable vie c'est ça, pour la plupart des gens qui habitent pas forcément tout près de chez moi, donc ça me permet vraiment de maintenir un lien avec ces personnes, comment ça se passe quand vous voyez pour de vrai, j'ai de la chance, souvent ça se passe très bien, c'est toujours sympa de mettre un visage sur des médias ou des écrits postés sur le réseau social en question, il ne released dans la vraie vie, est ce que le vernis du réseau social il ne craque pas trop vite, alors là pour le coup, fictivement ça dépend, il y a certaines personnes avec qui on déchante, ça, ça peut arriver, typiquement, d'avoir des échanges écrits qui sont absolument passionnant et de rencontrer la personne est juste pas savoir lui parler en fait crois que la communication se fasse pas, c'est pas de la faute de la personne, c'est juste plutôt la faute de lui déconseillaient fait des fois, c'est au contraire sublimer, on s'attendait à faire une rencontre sympa et finalement c'est des personnes qu'on va revoir encore et encore, et qui met des personnes importantes, ça a donné lieu à des amitié très forte, voire même de l'amour, alors pour ma part, oui, j'ai fait la connaissance n'échange public il y a une personne qui habitaient plus près de chez moi, que d'autres et puis on ne change sur une blague communion commentaire on passe en en message privé en échange un petit peu, c'est des échanges qui sont, qui sont directement très intéressant selon se dévoile assez rapidement sur notre background en tous cas priver le feeling passe vraiment bien et on convient d'une ville, un plus ou moins à mi- chemin entre nos 2 lieux de vie et on s'y voit, quelques jours après, donc on se rencontre à la gare, on se reconnaît assez facilement, on avait changé, du coup, les photos avant sa machine, mais directement on c'était juste donner rendez- vous là son but bien précis, donc on s'est baladé un peu dans la ville on été prendre un café, on affirme ont déjeuné ensemble, je suis arrivé là- bas vers en fin de matinée, j'ai raté comme 5 trains tellement les échanges étaient voilà plaisants, intéressants avec cette personne -là, et finalement je suis rentrée chez moi, ça devait être dans 2 heures, et c'est une personne que j'appelle presque quotidiennement la que c'est un un coup de coeur affectif assez fort, quelle différence entre vous dans la vie de tous les jours et vous des réseaux sociaux, je pense pas que je sois justement l'avait placé pour y répondre, parce que c'est, c'est assez marrant des fois de recevoir certains commentaires ou où les gens m'envisage d'une façon qui à mon avis me ressemblent pas forcément, mais encore une fois c'est le le le le fameux Prism je choisis ce que j'ai envie de partager sur les réseaux, donc c'est à nouveau qu'une facette, ou plusieurs, de ce que je peux être dans la vraie vie, le but de faire tout ça, c'était d'avoir une espèce de bulle comme un journal intime3,0 on choisit ce que je partage la différence entre les réseaux sociaux, de manière générale et à des sites de rencontre, c'est que on vient pas forcément chercher quelque chose de précis ou bien vous étiez venu chercher quelque chose de précis non alors absolument pas et je pense que c'est effectivement ce qui fait toute la différence, c'est que dans la mesure où c'est pas une recherche qui est comme ça laisse plus de liberté, on partage pas que des choses dans le but d'en rencontrer quelqu'un d'autre part ça filtre moins la pas comme forcé mais je trouve que c'est plutôt une plus- Value, vous n'avez jamais eu peur de vous faire griller par quelqu'un de votre entourage privé ou professionnel, j'essaie de faire tout ce que je peux pour paquets de porosité entre cette vie sur les réseaux et et ma vie privée et professionnelle en 2019 avec l'essor de tous ces réseaux, avec tout ce qui peut se passer sur Internet que je ne maîtrise autant dire absolument pas, je pense que la garantie absolue de l'animal est un conte est impensable aujourd'hui, après, je crois, ça fait partie aussi du du fruit, de se dire qu'on est potentiellement gris Abdel oui ce vertige d'être toujours un petit peu en danger finalement. \r\n\r\nLocuteur MS1 (00:05:46) [88%] :\r\nEt Denis, un petit gazouillis symbolique derrière donc hédoniste, c'est un pseudonyme, le récit de de sa vie d'anonymes sur les réseaux sociaux à votre micro, Théo Chavaillaz, des anonymes, il y en a toujours plus sur les réseaux sociaux, mais tous ne préserve pas leur identité, pour les mêmes raisons. \r\n\r\nLocuteur MS2 (00:06:01) [92%] :\r\nAh ben oui, et puis on trouve de tout, par exemple, des couples libertins qui cherche à faire des rencontres au juste à s'afficher sans équivoque sur Twitter par exemple dans un autre Style tout autre Style, il y a les avocats, les juristes et même des juges qui racontent leur quotidien dans les tribunaux. \r\n\r\nLocuteur MS1 (00:06:16) [88%] :\r\nOui, j'ai vu leur fonction, ils ont en effet plutôt intérêt à rester anonyme et puis Théo, il existe aussi toute une escouade de comptes sans identité qui sont là pour exprimer pour débattre d'idées politiques ou voire carrément polémique. \r\n\r\nLocuteur MS2 (00:06:28) [84%] :\r\nOui, à pied, souvent alors assez souvent ça on passe rapidement à l'étape supérieure ou sous pseudo, certains s'en vont troller les débats déverser des commentaires haineux sans s'afficher et puis ça peut aller jusqu'aux menaces de mort voix menace de violents. \r\n\r\nLocuteur MS1 (00:06:41) [91%] :\r\nVoilà pour cette liste non exhaustive des anonymes, des réseaux sociaux cet anonymat sur les réseaux sociaux, a -t-il une bonne ou une mauvaise chose, a -t-il vraiment totale et puis on va en parler tout à l'heure avec une invitée, mais avant cela, musique sur la première avec le groupe Vaudois climax l'anonymat sur le web, c'est le thème de notre vécu d'aujourd'hui, on entendait tout à l'heure le témoignage des une jeune femme qui assumé apprécient d'être anonyme sur les réseaux sociaux, elle répondait à Théo Chavaillaz, qui est toujours ici présents et nous accueillons maintenant une invitée par téléphone Solange gardent un outil bonjour, bonjour, merci de nous rejoindre quelques minutes dans cette émission, vous êtes professeur à l'Université de Lausanne experte internationale en cybersécurité et cyberdéfense d'abord, peut -on vraiment être totalement anonyme sur les réseaux sociaux. \r\n\r\nLocuteur FT4 (00:07:25) [91%] :\r\nAlors effectivement, on peut avoir cette impression d'anonymat dans la mesure où on donne des pseudos des noms qui ne sont pas les nôtres, mais en revanche, pour ceux qui voudraient retrouver l'identité de la personne qui se cache derrière un pseudo, ça serait relativement aisé, donc l'anonymat n'est pas totale, mais il est suffisant pour permettre une expression débridée des points de vue de cette double, triple vie qu'on pourrait avoir, dans le monde virtuel, sans pour autant oser s'afficher dans le monde réel, mais ceci dit, il y a aussi des techniques d'anonymisation qui permettent des anonymats beaucoup plus renforcer beaucoup plus fort, ça va dépendre de de l'usage qu'on va en faire des réseaux et puis de ce qu'on a besoin de dire : et si on a envie de rester vraiment très caché ou pas. \r\n\r\nLocuteur MS2 (00:08:06) [81%] :\r\nQui est en mesure de connaître ses identités caché derrière les condamne à Nîmes. \r\n\r\nLocuteur FT4 (00:08:10) [90%] :\r\nC'est-à-dire que dans les fournisseurs de services, donc on arrive à identifier, il ne une machine à partir de son adresse et, à partir aussi qu'on appelle une adresse la carte réseau qui identifie d'une façon non ambigu et unique, l'ordinateur est source tout par recoupement d'autres services, d'autres problème connexion donc par recoupements pourrait le faire mais aussi par correspondance, mais à partir des adresses et des identifiants qui ont été utilisés, donc là il y a plusieurs techniques qui sont possibles qui peuvent être relativement simples à mettre en oeuvre mais faut déjà le le vouloir et puis il y a aussi des logiciels qui permettent de rendre anonymes ou de tromper José l'adresse IP de la machine en faisant croire que l'adresse IP est celle d'une autre machine ou d'un autre endroit qui permettraient pas forcément la localisation facilement, donc il y a plein de techniques qui permet de rentrer de rester anonyme mais il faut déjà avoir une certaine connaissance expertise de ces outils -là pour pour les exploiter, c'est pas forcément le cas de des internautes qui cherche juste à dissimuler leur identité sur des réseaux sociaux. \r\n\r\nLocuteur MS2 (00:09:11) [92%] :\r\nSi on prend l'exemple Solange gardent un outil de la journaliste française Nadia dame qui, en novembre 2017 a été menacé de mort sur un forum par plusieurs comptes anonymes, les coupables ont été retrouvés, ils ont été jugés et condamnés, comment est -ce que dans ce cas, on a pu retrouver ses coupables. \r\n\r\nLocuteur FT4 (00:09:27) [90%] :\r\nBah ça faudrait voir au cas par cas, mais si ont pas pris des mesures spéciales pour ne pas être, c'est assez facile de mener des enquêtes et de retrouver l'identité des personnes ça va dépendre de leur niveau de technicité et d'usage de l'Internet. \r\n\r\nLocuteur MS1 (00:09:43) [91%] :\r\nMais à partir de quel degré de de contenus interdits peut -on débusquer son auteur anonyme c'est toujours quand il y a infraction pénale. \r\n\r\nLocuteur FT4 (00:09:52) [86%] :\r\nPassé qu'on va se donner des efforts de recherche et la personne derrière un identifiant si il y a d'abord une plainte qui a été déposé et si ça relève effectivement du droit, sinon je ne général n'ont pas les moyens d'investiguer, de rechercher les les coupes âme ça va dépendre de l'importance du délit commis. \r\n\r\nLocuteur MS2 (00:10:13) [93%] :\r\nDonc si on est victime d'un compte anonyme sur les réseaux sociaux on peut bloquer le compte Arcelor, on peut aussi le signaler, mais après ça dépend de la la puissance juridique on aura derrière pour obtenir justice dans la vraie. \r\n\r\nLocuteur FT4 (00:10:27) [89%] :\r\nExactement, et puis l'importance du délit, quand même, ceci dit, le harcèlement c'est quelque chose de courant et c'est ce que permet l'anonymat. \r\n\r\nLocuteur MS1 (00:10:33) [91%] :\r\nAlors justement, bon, tout n'est pas si sombre, hein, on l'a entendu juste avant et Denis, qui parfois s'expose sur les réseaux, elle a l'air de trouver cette double vie sous pseudo plutôt tout en restant lucide là quand même la chance d'avoir des échanges plutôt bienveillant mais ce que pour une raison ou une autre, elle pourrait voir son anonymat menacée et ce qu'elle risque quelque chose en fait en s'exposant finalement en exposant des choses très intimes en pensant être anonyme, alors qu'en fait elle ne l'est pas, pas forcément. \r\n\r\nLocuteur FT4 (00:11:01) [88%] :\r\nBen déjà là rien qu'avec sa voix, son entourage pour la reconnaître, à partir de son témoignage, donc ça c'est déjà une partie, une partie du problème et on voit aussi par exemple sur Instagram ça un grand scandale actuellement de de Facebook, c'est que les mots de passe qui sont censés être chiffrées pour rester justement anonyme et masqué, ne le sont pas du tout, donc l'identité des utilisateurs sont état nul quoi et c'est assez facile de donc réutiliser sévit identifiant pour pénétrer les comptes identifiés etc, donc là aussi il y a quand même beaucoup de problèmes de la façon dont les plateformes cher ses comptes anonymes qui et la façon dont on peut retrouver des personnes, mais je pense, c'est plus par recoupement par qu'on arriverait à retrouver plus que par une technique très avancé quoi. \r\n\r\nLocuteur MS1 (00:11:44) [89%] :\r\nOui, là, juste qu'on n'a pas cité son son nom n'a pas cité son vrai pseudo sur le les réseaux sociaux n'a même pas citer le réseau social sur lequel elle était active, donc en fait et Edonis n'a rien à à craindre en tout cas de notre part et au. \r\n\r\nLocuteur MS2 (00:11:56) [93%] :\r\nEst ce que vous pensez que les comptes anonymes sont davantage sous la loupe de certaines autorités plus que les comptes identifiés j'imagine quelqu'un qui marche dans la rue avec un masque, on va plus le regarder qu'une personne qui n'aura pas de masques. \r\n\r\nLocuteur FT4 (00:12:08) [91%] :\r\nOui, peut-être plus si on est dans un contexte de lutte contre le terrorisme international, il est clair qu'on va rechercher ou ciblés ou rechercher des informations qui pourraient conduire à, donc ça va dépendre du du type d'intérêt qu'ont les forces de police et de justice dans certains types de profils. \r\n\r\nLocuteur MS2 (00:12:26) [95%] :\r\nSelon les pays, j'aurais plutôt Avantage à m'abstenir de poster certains contenus selon le pays où je me trouve, par exemple en vacances. \r\n\r\nLocuteur FT4 (00:12:32) [96%] :\r\nAh ben ça c'est clair oui. \r\n\r\nLocuteur MS1 (00:12:34) [83%] :\r\nL'anonymat, on est. \r\n\r\nLocuteur FT4 (00:12:35) [89%] :\r\nVacances ou à l'étranger, c'est bien de prendre un VPN qui nous fait croire qu'on a Vig à partir de la Suisse. \r\n\r\nLocuteur MS1 (00:12:41) [87%] :\r\nVPN c'est. \r\n\r\nLocuteur FT4 (00:12:42) [90%] :\r\nC'est un réseau privé virtuel, c'est-à-dire ça nous permet d'avoir une connexion en simulant une adresse IP qui viendraient qui serait originaire de de notre pays de Suisse par exemple, ou d'un autre pays tranquille, plutôt que d'utiliser à l'adresse IP qui viendrait d'un pays où la liberté d'expression et quand même moindres. \r\n\r\nLocuteur MS1 (00:13:00) [97%] :\r\nVoilà donc on brouille les pistes aussi sur nos origines. \r\n\r\nLocuteur FT4 (00:13:02) [89%] :\r\nVoilà, c'est un peu ça et puis bon, il y a, il y a plein de pays aussi à partir desquelles on a interdit, par la voix d'utiliser des VTT. \r\n\r\nLocuteur MS1 (00:13:08) [85%] :\r\nSolange outils l'anonymat sur internet, ça fait débat un certain demande à ce qu'il soit interdit, comment vous vous positionnez -vous sur cette question. \r\n\r\nLocuteur FT4 (00:13:16) [91%] :\r\nMais chassez ambigu aussi, c'est pour le meilleur et pour le pire, donc l'anonymat permet aussi de dénoncer des fraudes graves des délits et ça permet de de donner la parole à ceux qui n'ont pas forcément, ou qui ont pas droit, cette parole, donc ça je pense qu'il faut pouvoir préserver ça, de notre côté, moi je suis quand même convaincu qu'il faut que chacun d'entre nous soit responsable de ses paroles, de ses actes et de ses écrits, et donc ne que ce qu'on est capable de descendre de dire en face à face avec quelqu'un, donc avoir ce courage de donc présenté que ce qu'on aurait le courage de présenter dans la vraie vie, mais sinon, si on lève l'anonymat, c'est la porte ouverte à tous les contrôles aussi à toutes les les mécanismes de censure qui peut avoir des des dérives. \r\n\r\nLocuteur MS1 (00:13:58) [94%] :\r\nAlors d'un autre côté, il peut y avoir aussi des dérives dans l'autre sens, c'est-à-dire qu'on l'a vu avec la Ligue du LOL en France il y a l'anonymat sert aussi de masques pour disons des des actions un peu moins glorieuse. \r\n\r\nLocuteur FT4 (00:14:10) [90%] :\r\nAbsolument, moi je serais plutôt pour protéger les personnes qui ont le courage de dénoncer des sens justice d'plutôt que de favoriser un non- anonymat absolu qui bafoue en fait, la liberté d'expression et qui qui va dans le sens de de plus de tyrannie finalement. \r\n\r\nLocuteur MS1 (00:14:25) [92%] :\r\nDonc plutôt, pour responsabiliser les utilisateurs et les responsabiliser, disons, en amont, c'est-à-dire les éduquer finalement à utiliser les réseaux sociaux de façon de façon correcte. \r\n\r\nLocuteur FT4 (00:14:35) [92%] :\r\nEt puis c'est pas parce qu'on est anonyme qu'on peut tout dire ou tout faire. \r\nC'est vraiment avoir cette retenue là- bas qu'il me semble nécessaire et c'est, c'est c'est si on ne l'a pas cette retenue, chacun d'entre nous, on va aller vers des mesures de contrôle excessif et qui, qui serait un frein à la liberté aussi d'expression. \r\n\r\nLocuteur MS1 (00:14:52) [93%] :\r\nMerci beaucoup, Solange Berna, professeur à l'université de de Lausanne et experte internationale en cybersécurité cyberdéfense d'être venus vous exprimer dans dans on en parle à propos de l'anonymat sur les réseaux sociaux, on vous souhaite une excellente journée. \r\n"], "webPublicationDate": "2019-04-29T08:12:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ghernaouti, Solange", "role": "professeur à l'UNIL, spécialiste d'Internet, cybersécurité, criminalité, arnaques, usage abusif du Net", "type": "Participant"}]}, {"id": "sound-2649B06E-363F-4000-B52B-BEC57E065654", "internalArchiveId": "2649B06E-363F-4000-B52B-BEC57E065654", "source": "siranau", "mediaType": "audio", "title": "RVD2 29.04.2019", "publicationDate": "2019-04-29T00:00:00Z", "durationSec": 155, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396574", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-04-29T10:10:00_rvd2", "RVD2 / PNY_2019-04-29T10:10:00_rvd2"], "variantIds": ["ece-10396579", "ece-10396574"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:24:18Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nC'est un robot salut côté Hervé Beaulieu a programme pour toute la famille, interdit aux moins de 16 ans précédemment donc garder. \r\n\r\nLocuteur MS2 (00:00:08) [81%] :\r\nEt tu sais quoi, donc, on trouve que ça manque de vision au cimetière réfléchi longtemps pour dire ça, il pourrait faire en sorte de l'endroit, un peu moins triste ah oui et comment pourrait mettre une petite musique de fond dans le haut- parleur, un peu formaté, voyons, on leur dira review tente de barbe à papa encore bien trop des auto- tamponneuses génial en fait je veux transformer cimetière en lui n'a pas paru d'accord que préventivement plus voyante, je sais pas quoi dire ben dis rien n'était pas toujours obligé de commenter mes idées Véniard donc l'. \r\n\r\nLocuteur FS1 (00:00:36) [78%] :\r\nHervé vieille de 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:40) [75%] :\r\nMessieurs les proches du défunt oui avant de recouvrir le cercueil, je vous invite à dire un dernier au revoir à votre ami, ils oublient ou de tout bisous Doudou, quoi, où ces 10 minutes Yves de Douglas, je m'en fous Teletubbies bisous doudou qu'est, est-ce que c'est que cette manière de lui dire au revoir à Lancelot fait ce que je peux appeler bisous bisous, c'est pas une carte postale à messieurs ainsi les mots vous manquent, vous pouvez prendre dans ce panier, une poignée de pétales de rose, afin de la jetée sur son cercueil, merci, c'était une canette de bière Hervé pas une pétale je sais mais je trouve s'de jeter des fleurs, oui peut-être, mais c'est une mise en terre, pas une défaire, bon je vous laisse vivre mon deuil, oui, oui, pardon, Hervé Lancelot reprenant 5 minutes de silence pour vous recueillir sur la tombe de votre ami : merci monsieur le prêtre. \r\nDu talent flambe partout c'est sorti tout seul, oui ben fais gaffe. \r\nAh non mais je rêve Lancelot arrête pardon mais moi la tristesse Mbalo mort ah bon Dieu, lance lorsqu'on est un enterrement retiens toi que FPÖ mais triste : Pleure pas d'opérette, j'ai jamais entendu un truc aussi bah désolé F A Kindia vu différemment face à la mort, bon ben alors penser à un truc joyeux parce que là c'est pas possible oui bah suis devant la tombe de mon meilleur ami, donc c'est pas le lieu le plus facile pour prévoyons à j'y crois pas oui bah dis -toi que c'est pas un peu expéditif Montcuq il faut payer ça fait passe brûla à soupirer puisse appeler toi le foot la honte quoi on pourra toujours dire que c'est l'odeur du cadeau Sutter seront plus bel enterrement que j'ai jamais vécu talent était pas sérieux mais c'est pas moi, comment ça c'est pas toi, rien, ça vient des cercueils. \r\n\r\nLocuteur FS1 (00:02:21) [59%] :\r\nHervé DDE des idiots et un robot loi au boeuf, Paribas et ce est resté que de ça. \r\n"], "webPublicationDate": "2019-04-29T08:26:08Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF727FFD-FB7B-42E7-A0A4-532372FB85E6", "internalArchiveId": "EF727FFD-FB7B-42E7-A0A4-532372FB85E6", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Lauryn Hill - Ex-Factor", "publicationDate": "2019-04-29T00:00:00Z", "summary": "\r\n\r\nLa Machine à remonter le Son: Lauryn Hill - Ex-Factor", "durationSec": 471, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396330", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Lauryn Hill - Ex-Factor", "La Machine à remonter le Son: Lauryn Hill - Ex-Factor / PNY_2019-04-29T09:11:08_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Lauryn Hill - Ex-Factor / PNY_2019-04-29T09:11:08_la-machine-a-remonter-le-son"], "alternativeSummary": ["La Machine à remonter le Son: Lauryn Hill - Ex-Factor", "La Machine à remonter le Son: Lauryn Hill - Ex-Factor", "La Machine à remonter le Son: Lauryn Hill - Ex-Factor"], "variantIds": ["ece-10396332", "ece-10396330"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:26:28Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nOuais, ça avait pas internet, pas on avait pas mal de mer, la machine à remonter le ciel doux. \r\n\r\nLocuteur FS2 (00:00:14) [89%] :\r\nCe matin, retour sur un sample, présent dans le dernier titre de Douai. \r\n\r\nLocuteur MS1 (00:00:17) [65%] :\r\nElle va aller bien sûr notoire du mandat de transmission d'un moment, dans son histoire de dressé la récolte a été avec la dette et de le tubercule. \r\n\r\nLocuteur FS2 (00:00:29) [78%] :\r\nCe centre que vous entendez derrière en accéléré, il appartient en titre Ex- Factor de Lauryn Hill. \r\nNon, il n'est pas le seul à piocher dans le répertoire solo de l'ex- leader des Fidji Cardiff bikini Jerzy ou encore Didier Khaled sont au sommet de la liste, celle des ceux qui tentent peut-être de signaler par leur emprunt que du cachet Lauryn Hill, seul et unique album de la dame en question a ouvert en 1998, à sa sortie de nouvelles perspectives en matière de rap de sol et de féminisme, car oui, on oublie souvent de rappeler à quel point c'était Lauryn Hill, encore plus loin et qui gens qui était la véritable clé du succès de boeuf utilisent pendant que ses 2 comparses masculins faisait hein, il y a, hier, un elle aussi d'ailleurs, Lauryn Hill, elle rappelle comme personne et elle reste la meilleure d'après moi, et surtout elle chantait sans maniérisme moins artificiel que bien c'est moins destroyer Khelil Kim moins Routeng Erika Baddou Lauryn Hill est unique ayant gagné le pari de faire avec 2 score des foules, un album de rap sans présence du mot bitch ou Lauryn Hill excelle avec rimes complexe des changements de rythme ardue et balaie d'un revers de la main toute éventuelle enfermement dans un rôle de sensualité féminine après tout et elle le dit elle- même : je suis un véritable garçon manqué, même si cette expression elle- même relève du sexisme et c'est pas le propos, ici vraiment dans la vie de merde, pour faire court, sans Lauryn Hill le succès et les ventes de de Scor n'aurait probablement pas été aussi historique et des 3 membres du groupe, cette elle qui a attiré le plus d'attention et susciter le plus d'affection, et c'est cette affection qui sont douteux lui sauve la mise aujourd'hui car Lauryn Hill est aussi une Star à la personnalité complexe, capable d'une grande générosité, on rappelle cadeau, elle organisait des breakfast club pour les gosses, les plus démunis de son quartier, mais également de comportement inexplicable pour ces femmes, évasion fiscale, annulations de date pour retards de plusieurs heures à ses concerts malgré tout cela, entendre à nouveau sa voix dans quelques sites actuels suscite une vague de souvenirs d'une époque où l'on pensait qu'à la place d'une Queen Bee où on pouvait éventuellement avoir une Queen, il est à ce titre, le match à peine voilée de la scène rap a Lauryn Hill quand une forme d'allégeance à celle qui promet pour les 20 ans 200 album une tournée mondiale mais surtout américaines quelques dates sont prévues en Europe, dont celle du 20 novembre à Paris. \r\n\r\nLocuteur FS3 (00:03:10) [79%] :\r\nPoint voilà, mais ça c'est un peu au Poitou, la mairie qui a. \r\nAlan oui, bah c'est bien, c'est pas comme ça. \r\nEt c'est ce qui a poussé. \r\nC'est, c'est, vous avez disputé pointé Monsieur qui revient et. \r\nOr, il a doublé ses revenus. \r\nC'est un menteur, oui, ça, ça c'est une mission, oui je suis vous dire que, jusqu'à. \r\nVoilà, c'est bonjour et il y a bien, et Miss Paris PC. \r\n\r\nLocuteur FS2 (00:07:43) [86%] :\r\nLauryn Hill à l'instant sur Couleur3 est le prochain passage de Lauryn Hill ce sera montre Jazz Festival, le 12 juillet prochain. \r\n"], "webPublicationDate": "2019-04-29T07:43:11Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1C1E0329-D8F8-4F78-BE60-A7FFB6A3674B", "internalArchiveId": "1C1E0329-D8F8-4F78-BE60-A7FFB6A3674B", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Frank Carter en interview 1/5", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 375, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10396560", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Frank Carter en interview 1/5 / PNY_2019-04-29T09:38:06_pony-music-frank-carter-en-interview-1-5", "Pony Express du 29.04.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10396560"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:30:52Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [98%] :\r\nCe vendredi. \r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nPeu Nimier Zik interview interview avec Frank Carter que j'ai rencontrés au m4music quelques semaines avant la sortie de leur 3ème album, j'ai commencé par leur demander si leurs fans allaient être surpris par la direction qu'ils ont prises ou s'ils étaient restés dans une certaine zone de confort avec va c'est et s'ils vont être très très surpris rêve probablement à 4 fois plus surpris à peindre et ça et que nous, c'est ça, alors, comme toujours, on aimerait être un groupe qui continue d'évoluer cette évolution en tant qu'auteur compositeur et très importante pour nous, oui, la manière dont les genres musicaux deviennent plus vers une pro il y a un Anita un bel arrêt challenge enfin et ensuite on aime secouer nos fans, c'est important de le faire parce que ce qui reste après tout laisseront faire à peu près tout ce que tu veux, tu continues à les secouer un peu, ils évoluent avec toi et avec un peu de chance, on leur fera découvrir des genres musicaux dont il se méfiait Max donc, oui, oui, il y a plein de surprises sur cet album Highway font ça, il y a des subprimes avec cette phrase : le 1er était plutôt énergique pour le 2ème, vous avez cherché à être plus mélodique, il était plus instrumenté, et celui -ci avait de peste brune a pris le meilleur des 2 mondes en fait Athènes Daphné Pétain, avoir la tension dans le l', médecin et je crois qu'on a repris là on avait arrêté sûrement de nouvelles on essaie vraiment de toujours grandir oui et aussi de se mettre au défi en tant qu'auteur mais la manière dont on décrit les chansons n'a pas changé depuis le début, ce n'est probablement pas ce à quoi s'attendent les gens, mais ça reste Frank Auchan et moi la guitare c'est jusqu'on devient meilleur à transposer ce qu'il y a dans nos têtes, maintenant, du coup, le 1er album sombre sûrement très différents sur le passé maintenant, vu qu'on arrive mieux à transposer nous pour le 1er on était un peu limitée au niveau de l'écriture, oui, la, la, qui eut scellé Wolsburg est ne peut être que ça comme il a dit, c'était surtout de l'énergie pure mais sur le 2ème, c'était bien plus réfléchi, on essaie de faire des chansons de rock, mais sur celui -ci, on a bien sûr toujours envie de faire des chansons de rock, on veut clairement être le meilleur groupe de rock du monde mais pour nous il fallait surtout qu'on assure qu'avant tout, que ce soit honnête, mais qui est une chose à apporter au et oui en est et vous ouvrez les on voulait être honnête par rapport à qui nous sommes aujourd'hui et notre mentalité en ce moment le reste apporté peu le but était de faire un album honnête, qu'importe le son ça se mais que voulez on sur la côte n'a ça hein, c'est ça, hé ben du coup, vous en êtes où aujourd'hui alors et surtout vu que voulait être le meilleur groupe de rock du monde et que vous aimez repousser vos limites musicales jusqu'à où est -ce qu'on peut aller et toujours faire du rock, finalement, qu'est ce qui rend ce que vous faites rock ne vouloir que Expendables leader et ne je pense que le rock a toujours été le moteur de plein de ce genre Music aux culturel, c'est la musique vers laquelle se tournent beaucoup de gens pour s'inspirer à la base, le rock, c'est un super effets des paroles passionnées avec de l'émotion pure, c'est exactement ce qu'on fait ces mêmes qui on est, oui, puis on arrive parce les tous les mois ou IT va être à à, ça a, qu'il y a aucune crainte une oui niveau un Okpara Franck oui faut bloc quand tu demandes jusqu'où on peut aller, que ce soit toujours du rock, il suffit de regarder Queen, les Rolling Stones Sled ZEP les loopings Floyd, ce sont tous des coupes d'Europe, mais ils font des choses différentes januar il faut raisonner à l'avant, Allemagne et on a aussi les flux fighter souvenir ou Maniche nerveuse ou les balances next et je sais que je viens de nous glisser parmi une demi- douzaine de groupes légendaires, c'était assez subtil ou est -ce des dessins oui mais bref, c'est ce qu'on a envie de faire et pour nous, on peut vraiment s'éloigner beaucoup mais le noyau sera toujours du rock et je pense qu'on a si bien réussi sa sur cet album, Nate soit oui Ax-les-Thermes et oui à Odessa. \r\n\r\nLocuteur FS3 (00:03:37) [84%] :\r\nD'. \r\n\r\nLocuteur FS2 (00:03:38) [70%] :\r\nCarter, un de dermato, ce n'est que le titre au bar sur cet album à venir vendredi Enders, offering. \r\n\r\nLocuteur FS3 (00:03:44) [53%] :\r\nEst plutôt comme : bon, ben, l'histoire, c'est une escalade victimes rwandaises où cela devient une nouvelle, c'est une chose à laquelle je vous vouliez -vous si elle ne m'arrangeait bien de savoir, donc nous les tourments alors que ça l'intéressé doit arrêter terribles. \r\n\r\nLocuteur FS1 (00:04:15) [59%] :\r\nOui bien le point. \r\n\r\nLocuteur FS4 (00:04:28) [82%] :\r\nPeut-être une prise par Québec. \r\n\r\nLocuteur FS1 (00:04:55) [64%] :\r\nBien toutefois au bois. \r\n\r\nLocuteur FS4 (00:05:05) [59%] :\r\nOui, pour leur dévoiler bonsoir la Topolino une tartine austère encore, c'est-à-dire aussi on il y encore à et c'est ici, il y a Olympio si on être qui est plus lorsqu'on peut aider comme ça et on reste important si mon avis conforme dans William aussi mais qui l'est. \r\nOn dirait surtout pas. \r\n\r\nLocuteur FS2 (00:05:53) [81%] :\r\nDonc Frank Carter les emmental, ce n'est que sur cet album qui s'appelle Enders offering qui sortira vendredi, elles doivent s'offering c'est aussi le titre du dernier morceau de cet album, la fin de la souffrance en c'est le Bigdil ultime pour atteindre le nirvana, d'après ce que j'ai compris il y a un gars qui s'appelait l'étape qui était pas mal, obsédé par la question non retrouve d'un hamac et Frank. \r\n"], "webPublicationDate": "2019-04-29T07:51:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-339BDBC1-995F-4070-85E5-EDDA6E7E2016", "internalArchiveId": "339BDBC1-995F-4070-85E5-EDDA6E7E2016", "source": "siranau", "mediaType": "audio", "title": "Observer les oiseaux dans nos jardins", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Du 3 au 5 mai 2019 aura lieu l'action \"oiseaux de nos jardins\", organisée depuis 2014 par BirdLife Suisse, en partenariat avec l'Association suisse pour la protection des oiseaux (ASPO). Le but? Donner l'envie à chacun d'observer les oiseaux, une heure durant, dans son jardin ou dans un parc, de les recenser et de renvoyer un formulaire à BirdLife. Nous en parlons avec François Turrian, directeur romand de BirdLife Suisse et fin connaisseur des oiseaux qui peuplent nos jardins et les espaces publics. Par Ann-Christin Nöchel.", "durationSec": 537, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365843", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Observer les oiseaux dans nos jardins / OEP_2019-04-29T08:55:39_sequence-2", "On en parle du 29.04.2019"], "alternativeSummary": ["Du 3 au 5 mai 2019 aura lieu l’action \"oiseaux de nos jardins\", organisée depuis 2014 par BirdLife Suisse, en partenariat avec l’Association suisse pour la protection des oiseaux (ASPO). Le but? Donner l’envie à chacun d’observer les oiseaux, une heure durant, dans son jardin ou dans un parc, de les recenser et de renvoyer un formulaire à BirdLife. Nous en parlons avec François Turrian, directeur romand de BirdLife Suisse et fin connaisseur des oiseaux qui peuplent nos jardins et les espaces publics. Par Ann-Christin Nöchel."], "variantIds": ["ece-10365843"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:06:26Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nOn accueille maintenant une journaliste stagiaire de passage dans on en parle Anne-Christine Neuchâtel bonjour, bonjour, alors vous venez nous parler Anne-Christine d'une action qui aura lieu ce week- end qui peut intéresser les ornithologues amateurs l'action oiseaux de nos jardins qui va mobiliser toutes celles et tous ceux qui aiment observer les oiseaux. \r\n\r\nLocuteur FS2 (00:00:17) [92%] :\r\nExactement, l'action est organisée en Suisse par l'association Birdlife depuis Dominique 14, l'idée est née il y a 40 ans, lancé par le partenaire Birdlife en Angleterre et plus de 130 millions d'oiseaux ont été recensées par la population anglaise pendant ces 40 années, le projet Suisse quant à lui, se déroule du vendredi 3 au dimanche 5 mai une excellente occasion d'observer les oiseaux tout près, chez soi ou même dans son jardin, lorsque le retour des beaux jours, invite à flâner dehors, le principe est tout simple : prendre une paire de jumelles, un bloc de papier ou un Tél, modernité oblige et observer pendant une heure minimum c'est important les oiseaux sur son balcon dans son jardin ou même dans un espace public en parc, par exemple, et après Anne-Christine, qu'est ce qu'on fait ses observations, hé bien c'est tout simple, il faut les envoyer à Birdlife qui se charge ensuite de les recenser et proposent un bilan chiffré pour que l'action est vraiment du sens et que l'ornithologues en herbe qui se cache en chacun de vous assouvi ses connaissances, le site de Birdlife mettent en ligne des portraits d'oiseaux et dans les reconnaître des conseils afin d'aménager un jardin accueillant pour nos amis à plumes des dépliants informatifs aussi et même un mini- guide des espèces les plus fréquentes en Suisse. \r\n\r\nLocuteur MS1 (00:01:26) [90%] :\r\nEt pour en parler plus en détail, nous accueillons François Turcan, le directeur Romand de Birdlife Suisse bonjour bonjour nos auditrices et auditeurs vous connaissent notamment pour vos apparitions dans Monsieur Jardinier le dimanche matin François assurions quel est le but de de cette action. \r\n\r\nLocuteur MS3 (00:01:40) [90%] :\r\nAlors, le but est double : le 1er but peut-être le plus important c'est de d'éveiller le le public à la à la connaissance des oiseaux et de montrer en fait au public il y a un lien complètement Direct entre les oiseaux et l'aménagement des jardins, donc ça c'est pour nous très important cette satisfaction avant toute sensibilisation puis le second objectif, il est un peu un peu plus scientifique, c'est quand même d'essayer de tirer des tendances entre la situation des jardins l'évolution d'institut addition Desjardins en utilisant les oiseaux comme indicateur. \r\n\r\nLocuteur FS2 (00:02:12) [90%] :\r\nEt en fait ce que tout un chacun peut participer au projet, même si ses connaissances ornithologique sont un petit peu limitée. \r\n\r\nLocuteur MS3 (00:02:18) [92%] :\r\nAlors, oui, oui, c'est vraiment tout le monde est le bienvenu pour participer, bien entendu, que connaître les oiseaux, ça demande un peu de de temps peu de compétences nous on organise d'ailleurs une formation en ornithologie de de plusieurs mois, mais enfin, avec un minimum de 2 bagages en étudiant un petit peu les 10 espèces les plus fréquentes dans les jardins, Suisse, il est déjà possible de se faire une très bonne idée et de pouvoir participer à l'action, donc cette action s'est vraiment destiné à un grand public. \r\n\r\nLocuteur MS1 (00:02:45) [94%] :\r\nAlors qu'est -ce qu'on doit faire, concrètement, François, on se pose dans son jardin sur une couverture et puis on attend pendant une heure que les oiseaux passent devant notre nez. \r\n\r\nLocuteur MS3 (00:02:52) [93%] :\r\nC'est un peu ça, en fait, on demande effectivement aux gens de prendre une heure de leur temps de consacrer une heure de leur temps le matin parce que le matin, les oiseaux sont beaucoup plus actifs, soit le vendredi soit le samedi, soit le dimanche et puis de se positionner dans un coin un peu dégagé de son jardin ou, à défaut d'un petit coin de parcs publics et puis de de se mettre à compter, et puis de d'identifier les espèces qu'on voit, qu'est ce qu'on note alors on note le nombre maximum d'oiseaux d'une espèce, on voit pendant une le laps de temps d'une heure. \r\n\r\nLocuteur MS1 (00:03:20) [88%] :\r\nMais si on les connaît pas qu'est -ce qu'on doit noter par exemple oiseaux avec eux, je ne sais pas des plumes bleues ou. \r\n\r\nLocuteur MS3 (00:03:26) [85%] :\r\nAlors si on a, si on le si on ne connaît pas de connaissances, on se munir à de quelques fichus ou pratiques qu'on peut trouver aussi sur notre site internet et puis comme ça, ça permet de savoir que l'oiseaux à des plumes bleues, ben c'est la mésange bleue qui est assez fréquent dans nos jardins. \r\n\r\nLocuteur FS2 (00:03:39) [98%] :\r\nEt justement, après on peut voir sur le site de Birdlife qu'on peut remplir un formulaire en ligne avec justement les catégories d'oiseaux qu'on peut observer le le plus fréquemment dans les jardins en fait, c'est quoi les éléments principaux qui vont apparaître sur ce formulaire. \r\n\r\nLocuteur MS3 (00:03:53) [91%] :\r\nAlors on on essaie un petit peu de savoir quelles sont les jardins qui qui sont recensés, c'est-à-dire que pour nous, c'est intéressant de savoir si un jardins et où il y a, il y a que du gazon, il y a des plantes exotiques, au contraire, il y a des plantes indigènes, il y a un petit coin de prairie a peut-être un point d'eau, des grands arbres parce qu'évidemment, on n'aura pas du tout la même avifaune dans ce type de jardins donc les jardins en fait, on peut dire que les jardins sont vont refléter l'avifaune c'est c'est très manifeste donc faudra des. \r\n\r\nLocuteur MS1 (00:04:23) [82%] :\r\nAussi l'jardins le lieu vous décrire le jet d'observation, d'accord on a jusqu'à quand pour vous envoyer toutes ces observations. \r\n\r\nLocuteur MS3 (00:04:29) [91%] :\r\nAlors, idéalement, c'est une semaine après l'action, donc jusqu'à mi- mai, au maximum, on en recueille les les formulaires soit en ligne soit par courrier, on préfère l'utilisation de l'application ou notre site internet, ça nous permet de d'aller beaucoup plus vite dans la compilation de toutes ces données et une application il y a une application qui sera à disposition du public, donc depuis son smartphone ou depuis son sa tablette, on pourra tout à fait participer à cette action et remplir directement en ligne les données qui s'appelle comment l'application sera enfin il s'appelle, il faut aller sur notre site internet c'est oiseaux des jardins, enfin. \r\n\r\nLocuteur FS2 (00:05:04) [92%] :\r\nEt par rapport à votre bilan des précédentes années quels sont faites vos principales observations par rapport à cette action. \r\n\r\nLocuteur MS3 (00:05:11) [93%] :\r\nAlors ce qu'on constate, c'est que des jardins qui sont relativement monotone uniforme abrite beaucoup moins d'espèces que les jardins qui présente une grande richesse de structures, donc ça c'est vraiment tout à fait intéressant de le constater et c'est vrai que notre but c'est que les gens essayent de prendre des mesures dans leur jardin, donc on est aussi là pour les conseiller, après coup, pour améliorer la situation des oiseaux dans leur jardin, il suffit de prendre quelques mesures assez simples pour y arriver et puis ce qu'on vise aussi cette année, c'est savoir si les maires qui sont les oiseaux qui sont le plus répandu dans les jardins ont souffert de ce fameux virus ou Hutus qui les a frappés l'année passée, donc ça on va faire un petit peu en point Focal sur le merle noir cette année. \r\n\r\nLocuteur MS1 (00:05:51) [90%] :\r\nça fait écho à mission B1 la vaste opération que la SSR mène cette année pour refleurir recréer des prairies et et la biodiversité dans les jardins de Suisse, donc ça veut dire qu'en fait si on n'a que des géraniums dans son jardin, on risque d'avoir moins d'oiseaux aussi. \r\n\r\nLocuteur MS3 (00:06:06) [88%] :\r\nAlors ça, c'est certain, on a, on peut faire un parallèle très clair : si on n'a que des géraniums du gazon et des thuyas, ça fait 7 ans désert pour la vie faune, donc c'est important que les Suissesses et les Suisses participe aussi à un comment dire un embellissement de leur jardin et un enrichissement de leur jardin en faveur de la biodiversité et les oiseaux sont des indicateurs formidables de de cette qualité, dès qu'on peut avoir dans les jardins. \r\n\r\nLocuteur FS2 (00:06:31) [92%] :\r\nEt justement, cette volonté d'impliquer le citoyen pour aider à un recensement des oiseaux, elle se retrouvent aussi dans d'autres actions que mène Birdlife par exemple la l'action qui vient de se terminer, c'est Springle de Live qui est en fait un projet qui se déroule au début du printemps, avec une carte interactive en ligne à remplir aussi soi -même, donc ce ce côté interactif, qui est aussi important et qui va suivre, en fait, la migration des oiseaux, depuis les pays chauds jusqu'en Europe et ses projets en commun avec le citoyen, en quoi ils sont importantes, c'est quoi le parallèle que vous faites entre Birdlife et puis voilà quelqu'un qui va être chez lui et puis observer les oiseaux. \r\n\r\nLocuteur MS3 (00:07:08) [90%] :\r\nAlors, à Birdlife, on est convaincu qu'on sait, en s'impliquant directement qu'on prend conscience des choses, c'est pas forcément en lisant des livres, on en écoutant les nouvelles à la radio ou même si elles sont excellentes, qu'on va forcément pouvoir se mettre à agir, mais c'est en essayant de participer, et c'est pour ça qu'on on invite aussi les gens qui ont très peu de connaissances à se lancer, parce que c'est comme ça qu'on qu'on se rend compte des choses et c'est comme ça aussi qu'on peut être le disons moteur de son du de son propre changement de comportement et à terme aussi du du changement en faveur de la planète et de la biodiversité, on espère aussi qu'on aura des nouvelles surfaces qui vont pouvoir ainsi être proposé à Mission bé justement comme nouvelle surface de promotion de la biodiversité dans les jardins, on est frappé que les jardins représente quand même des surfaces considérables, c'est à peu près 10 pourcent de la surface du pays, donc il y a un enjeu clair on est terme de biodiversité et d'améliorer la situation de ces jardins. \r\n\r\nLocuteur MS1 (00:08:01) [95%] :\r\nEt pourquoi c'est important justement de préserver les populations d'oiseaux parce que les les oiseaux, ça peut être aussi des des ravageurs en dans certains dans certains jardins. \r\n\r\nLocuteur MS3 (00:08:09) [90%] :\r\nAlors, y a très peu d'oiseaux qui sont des ravageurs, culture je veux dans les cultures peut-être certains, mais ce sont surtout des animaux qui peuvent nous enchanter, savoir qu'au printemps, on a des Fauvettes à tête noire par exemple, qui un chant magnifique qui chante dans son jardin, c'est un pur bonheur, donc c'est faux, il faut voir surtout les oiseaux comme nous nous amenant du bonheur et puis aussi être justement le reflet d'une certaine diversité de nos habitats et en ce sens -là, plus on a une avifaune diversifiée et puis plus, en fait, on peut se dire que, ben on prend soin de notre environnement. \r\n\r\nLocuteur MS1 (00:08:41) [90%] :\r\nMerci beaucoup François Thierry en directeur Romand de Birdlife Suisse, pour ces explications vous répondiez à l'invitation d'Anne-Christine Neuchâtel et vous pouvez retrouver donc plus d'informations sur l'action, oiseaux de nos jardins, sur le site de Birdlife Suisse que nous mettrons en lien sur notre propre site excellente journée à vous, merci. \r\n"], "webPublicationDate": "2019-04-29T07:18:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Turrian, François", "role": "directeur romand d'ASPO Birdlife Suisse", "type": "Participant"}]}, {"id": "sound-C23CE9B9-AC30-4E15-B5E3-054F8C5E4276", "internalArchiveId": "C23CE9B9-AC30-4E15-B5E3-054F8C5E4276", "source": "siranau", "mediaType": "audio", "title": "Bilan Alliance Maroc Suisse Handicap et Intégration (AMSHI)", "publicationDate": "2019-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365896", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 29.04.2019", "Chacun pour tous du 29.04.2019", "Bilan Alliance Maroc Suisse Handicap et Intégration (AMSHI) / CPT_2019-04-29T09:29:00_chacun-pour-tous", "Bilan Alliance Maroc Suisse Handicap et Intégration (AMSHI) / CPT_2019-04-29T09:29:00_chacun-pour-tous"], "variantIds": ["ece-10365897", "ece-10365896"], "isOnline": true, "lastModifiedDate": "2019-05-06T07:56:50Z", "speechToTexts": ["06.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:16) [93%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous retrouver après une petite semaine de répit, ce qui ne vous a pas empêché d'être incroyable, vous avez soutenu l'Alliance Maroc Suisse handicapées : intégration anarchie dont l'objectif est de mener des actions qui permettent de soutenir, d'améliorer les conditions de vie et les accès aux soins des personnes en situation de handicap au Maroc, 2 millions de personnes sont touchées par le handicap 83 pourcent d'entre elles ne disposent pas de mobilier ou d'équipements adaptés à leur situation de handicap, donc il y a des aides directes, mais aussi l'ouverture d'un centre de rééducation Centre de rééducation qui permettra donc d'offrir des thérapies adaptées sur le long terme, c'est un très beau projet et ça je crois vous a motivé, puisque vous avez été près d'une soixantaine à nous appeler pour offrir du matériel non j'ai bien dit une soixantaine c'est juste incroyable, alors je vous dis juste qu'il nous manque, il ne manque plus grand- chose si on arrivait à le faire, ce serait encore mieux des ballons médicaux des maxi- cosy pour le transport des bébés et des jeunes handicapés Des Harnais pour le tronc pour les autres membres et du matériel médical pour le futur centre de rééducation, là on manque un petit peu de matériel médical pour le futur centre de rééducation donc harnais maxi- cosy ballon médicaux, un seul numéro de téléphone : 0 58 236 16 00 numéro de téléphone qu'on retrouve avec grand plaisir, donc 0 58 236 16 00, si on pouvait trouver ce matériel, ce serait magnifique mais merci beaucoup, vous avez été incroyable pour soutenir ce projet dès demain, je vous en propose un autre pour retrouver celui -ci RTS Point CH par oblique chacun pour tous, excellente journée à toutes, excellente journée à tous, à demain. \r\n"], "webPublicationDate": "2019-04-29T07:43:05Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 19400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Jp7gMTSRLIWDFWCIig2ENEDGvPxM"}]