[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=13700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=13725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=13675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-D45E7846-3CE3-4861-9444-22A7DFE3E791", "internalArchiveId": "D45E7846-3CE3-4861-9444-22A7DFE3E791", "source": "siranau", "mediaType": "audio", "title": "100e anniversaire de l'Organisation internationale du travail (OIT). Discours du secrétaire général de l'ONU, Antonio Guterres qui déclare que \"L'humain doit être au centre des politiques économiques\"", "publicationDate": "2019-06-21T00:00:00Z", "summary": "\"L'humain doit être au centre des politiques économiques\", dit Antonio Guterres Le secrétaire général de l'ONU Antonio Guteres, s'est exprimé ce 21 juin 2019 à Genève dans le cadre du centième anniversaire de l'Organisation Internationale du Travail, l'OIT. Il a lancé un plaidoyer pour mettre l'humain au centre des politiques économiques. Dans son discours il a salué la Déclaration du centenaire, préparée par l'OIT, et qui doit être adoptée aujourd'hui. L'objectif de cette déclaration : établir les priorités politiques de l'organisation, pour l'avenir du monde du travail. Antonio Guterres", "durationSec": 83, "genres": ["Déclaration"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505769", "imageURL": "http://www.rts.ch/7817196.image", "thematicThemes": ["commémoration", "travail (activité)", "politique économique", "société civile"], "thematicPersons": ["OIT"], "alternativeTitle": ["\"L'humain doit être au centre des politiques économiques\", dit Antonio Guterres / 12H30_2019-06-21T12:35:00_developpement-6", "Le 12h30 du 21.06.2019"], "variantIds": ["ece-10505769"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-08-13T09:35:49Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe secrétaire général de l'ONU, Antonio Guterres, s'est exprimé ce matin à Genève dans le cadre du centième anniversaire de l'Organisation internationale du travail, l'OIT, il a lancé un plaidoyer pour mettre l'humain au centre des politiques économiques dans son discours, il a salué la déclaration du centenaire, préparée par l'OIT, qui doit être adopté aujourd'hui l'objectif de cette déclaration, établir les priorités politiques de l'Organisation pour l'avenir du monde du travail Antonio Gutierrez. \r\n\r\nLocuteur MS2 (00:00:25) [94%] :\r\nEn un siècle, le monde a profondément changé, mais les besoins fondamentaux des personnes sont restées les mêmes, le soif de justice sociale est plus grand que jamais et plus que jamais nous avons besoin de l'Organisation internationale du travail, nous pouvons donner un souffle nouveau contrat social et renforcer la justice sociale, nous pouvons vaincre le désenchantement par la mobilisation et l'optimisme, voilà pourquoi la déclaration du centenaire et si décisive avec elle, nous nous rapprochons de la réalisation des objectifs du programme 20 30 et nous avançons dans la construction d'un avenir durable pour toutes et tous, oui, cette déclaration est ambitieuse mais se fixer des objectifs ambitieux et les atteindre, fait partie de l'histoire de l'OIT. \r\n\r\nLocuteur MS1 (00:01:15) [92%] :\r\nAntonin Gutierrez, secrétaire général de l'ONU, qui s'exprimait ce matin à Genève dans le cadre donc du centième anniversaire de cette organisation internationale du travail. \r\n"], "webPublicationDate": "2019-06-21T11:02:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Auteur d'une déclaration", "name": "Guterres, Antonio", "role": "secrétaire général de l'ONU", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C96E03A1-E0B1-4ADA-9932-C76CE8885E93", "internalArchiveId": "C96E03A1-E0B1-4ADA-9932-C76CE8885E93", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élu : interview de Geremia Cometti, anthropologue tessinois, chargé de conférence à l'Université de Strasbourg", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Elections fédérales. 2019 une année qui n'est pas anodine dans notre pays. En octobre, sera élu le parlement fédéral. Des candidats dans chaque canton avec leur programme et leurs idéaux à défendre. Nous avons demandé à nos invités de dire ce qu'ils feraient s'ils étaient élus et s'ils avaient tous les pouvoirs.", "durationSec": 97, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505731", "imageURL": "http://www.rts.ch/8872051.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["pouvoir", "élection fédérale", "fonction politique"], "thematicPersons": ["Cometti, Geremia"], "alternativeTitle": ["Si j'étais élu - Geremia Cometti, anthropologue tessinois, chargé de conférence à l'université de Strasbourg / LMA_2019-06-21T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 21.06.2019"], "variantIds": ["ece-10505731"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-08-13T09:35:49Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nTous les matins à 5 heures 42 nous ouvrons une petite fenêtre politique, nous demandons à nos invités de nous dire ce qu'ils feraient s'ils étaient élus reine ou roi de la Suisse, les pleins pouvoirs, un clin d'oeil aux élections fédérales d'octobre et qui, c'est l'occasion de soulever des questions importantes intéressante même ce matin, l'anthropologue tessinois chargé de conférence à l'université de Strasbourg Geremia Cometti. \r\n\r\nLocuteur MS2 (00:00:22) [81%] :\r\nEn tant que roi, c'est un peu contradictoire, ce que je vais dire parce que on s'dans le système juridique et je dirais qu'il sent quand même une espèce de cour constitutionnelle qui justement pour faire face à parfois désormais initiatives je ne dirais pas compliqué mais qui après sont pas applicables, donc mon avis j'ai, il faudrait quand même repenser ce qui monte ce que dit la division des pouvoirs, je trouve que le système suisse qui part du principe qu'il le peuple donc et souvent et donc peut proposer, je n'ai pas l'emporter quand même à toute initiative et donc c'est le Parlement qui acceptent Silanis intime responsable pas s'pas du plan juridique, alors je ne sais pas, en spécialiste, mais je changerai comme ça justement c'est contresens parce que je dirais tous les pouvoirs, mais j'ai dit, là, dans ce sens. \r\n\r\nLocuteur FS1 (00:01:02) [92%] :\r\nDonc, en fait, c'est une manière de dire que, en Suisse, souvent, on prend le risque en fait d'invalider après des initiatives des votations populaires parce qu'elles sont finalement pas gérable. \r\n\r\nLocuteur MS2 (00:01:14) [84%] :\r\nMais ce ce qui s'est passé dans les dernières années, on pense à la initiatives de laisser les contrats migration des mains pense ceci et administratif cantonal dans mon canton je sais tessinois : on a eu le même cas avec une initiative de l'UDC aidera légale à laquelle le peuple vote mais finalement à Paris, elle, pas applicable, donc je ne vois pas ça va même pas dans les Entella des populistes, avoir des initiatives qui, après d'aller dans les faits sont pas applicables au niveau international au niveau constitutionnel. \r\n"], "webPublicationDate": "2019-06-21T05:13:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Cometti, Geremia", "role": "anthropologue tessinois, chargé de conférence à l'Université de Strasbourg", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B272660-2FF5-44B0-AE87-B3BD21285510", "internalArchiveId": "6B272660-2FF5-44B0-AE87-B3BD21285510", "source": "siranau", "mediaType": "audio", "title": "Un avion à propulsion électrique et biplace, dévoilé à l'aéroport de Sion. Cet avion, propre et silencieux, conçu par la start-up H55, basée en Valais et co-fondée par André Borschberg, l'un des artisans de Solar Impulse, est destiné à la formation des pilotes", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Un avion électrique biplace dévoilé à l'aéroport de Sion . Le Valais aura peut-être vu voler dans son ciel samedi 15 juin, l'avion du futur. Un petit engin à hélice et à propulsion électrique. Il a réussi son premier vol d'essai. Il a été présenté ce matin aux médias à l'aéroport de Sion. Vous y étiez Julie Rausis...\r\nOui un petit avion biplace, propre et silencieux, conçu par la start-up H55, basée en Valais et co-fondée par André Borschberg, l'un des artisans de Solar Impulse.\r\nCet appareil destiné aux écoles d'aviation et en vente dès 2021, servira à la formation des pilotes. Un marché prometteur en Asie notamment, mais aussi en Suisse où les aérodromes sont soucieux de réduire les nuisances sonores. Pour la start-up, cet engin d'une autonomie d'une heure et demi est un 1er pas vers la production de taxis volants électriques, puis vers de plus gros avions. \r\n***Mais est-ce vraiment réalisable ?\r\nTechniquement oui selon André Borschberg. Reste que le concept se heurte aux autorisations officielles et aux normes de sécurité. L'avion présenté ce matin par exemple n'est pas autorisé à survoler la ville de Sion. Mais l'ingénieur-pilote refuse de parler d'utopie :\r\n  0'30''\r\nAutre frein auquel se heurte la start-up : les batteries qui ne sont pas encore totalement vertes. La société cherche à lever 15 millions de francs pour développer ses futurs concepts.", "durationSec": 108, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505773", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Suisse", "Sion"], "thematicThemes": ["avion civil", "moteur électrique", "start-up"], "alternativeTitle": ["Un avion électrique biplace dévoilé à l'aéroport de Sion / 12H30_2019-06-21T12:39:00_developpement-10", "Le 12h30 du 21.06.2019"], "variantIds": ["ece-10505773"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-08-13T09:35:49Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLe Valais aura peut-être vu voler dans son ciel samedi passé, l'avion du futur, un petit engin à hélice et à propulsion électrique, il a réussi son 1er vol d'essai : il était présenté ce matin aux médias de l'aéroport à l'aéroport de Sion et vous y étiez Julie Rausis oui, un petit avion biplace propre et silencieux qui trône dans un hangar de l'aéroport, il a été conçu par la Start-Up H 55 basée en Valais et co- fondée par André Borschberg, l'un des artisans de Solar un ce cet appareil destiné aux écoles d'aviation et en vente dès 2021 servira donc à la formation des pilotes, un marché prometteur en Asie notamment, mais aussi en Suisse, où les aérodromes sont soucieux de réduire les nuisances sonores pour la Start-Up cet engin d'une autonomie d'une heure et demie est un 1er pas vers la production de taxis volants électriques puis vers de plus gros avions, est ce que c'est vraiment réalisable lis techniquement oui, selon André Borschberg, reste que le concept se heurte aux autorisations officielles et aux normes de sécurité, l'avion présenté ce matin par exemple, n'est pas autorisé à survoler la ville de Sion, mais l'ingénieur- pilote refuse de parler d'utopie. \r\n\r\nLocuteur MS2 (00:01:08) [88%] :\r\nC'est une réalité parce qu'on a dû certifiés Solar Impulse et de la convient donc on a cette expérience et on voit de drôles comme créant un pont entre le monde de l'innovation peut ses idées folles et puis les exigences que les autorités de surveillance on de ce qu'on a dû faire dans passé c'est ce qu'on fait maintenant pour cet avion décolle, on le développe en étroite collaboration avec l'OFAC, l'Office fédéral délégation civile et cette expérience, on va la mettre à disposition de ces nouveaux moyens de transport que seront Les taxis volants. \r\n\r\nLocuteur FS1 (00:01:38) [93%] :\r\nEt autre frein pour la Start-Up les batteries qui ne sont pas encore totalement vertes, la société cherche à lever 15 millions de francs pour développer ses futurs concepts les Rausis merci. \r\n"], "webPublicationDate": "2019-06-21T11:06:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Borschberg, André", "role": "cofondateur de la start-up H55 et ingénieur-pilote", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "correspondante RTS Valais", "type": "Participant"}]}, {"id": "sound-CAF874EA-3B04-4354-8790-408603F70B74", "internalArchiveId": "CAF874EA-3B04-4354-8790-408603F70B74", "source": "siranau", "mediaType": "audio", "title": "Parole de globe-trotters: Yasmine Saegesser des arTpenteurs / Adèle et Alexandrù", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Chaque semaine À l'Abordage suit la trace de voyageurs aux profils variés. Cette semaine: \r\nYasmine Saegesser des arTpenteurs\r\nNous avions entendu cette comédienne avant son départ avec la compagnie itinérante suisse les arTpenteurs. But de ce voyage: aller présenter une création inspirée de l'Odyssée d'Homère d'abord à Thessalonique en Grèce puis à Plovdiv en Bulgarie.\r\nNous l'avons interviewée le lendemain de la première représentation à Plovdiv. L'occasion aussi de parler de l'épisode grec de cet odyssée artistique. \r\nAdèle et Alexandrù\r\nIls vont vers l'Est en visitant le plus de pays possibles et en faisant le plus de rencontres envisageables. Après l'Arménie et la Géorgie, nous voici en Azerbaïdjan. Un pays accueillant teinté de plusieurs cultures. \r\nAu programme notamment : une coupe de cheveu étrange, des façades trompeuses et l'hospitalité turque. \r\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz et Virginie Daude.", "durationSec": 1866, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10490223", "imageURL": "http://www.rts.ch/8272974.image", "thematicThemes": ["comédienne", "voyage"], "thematicPersons": ["Saegesser, Yasmine"], "alternativeTitle": ["Parole de globe-trotters: Yasmine Saegesser des arTpenteurs / Adèle et Alexandrù / ALA_2019-06-21T15:10:47_parole-de-globe-trotters-yasmine-saegess", "A l'abordage du 21.06.2019"], "alternativeSummary": ["Chaque semaine À lʹAbordage suit la trace de voyageurs aux profils variés. Cette semaine: \n\nYasmine Saegesser des arTpenteurs\nNous avions entendu cette comédienne avant son départ avec la compagnie itinérante suisse les arTpenteurs. But de ce voyage: aller présenter une création inspirée de lʹOdyssée dʹHomère dʹabord à Thessalonique en Grèce puis à Plovdiv en Bulgarie.\nNous lʹavons interviewée le lendemain de la première représentation à Plovdiv. Lʹoccasion aussi de parler de lʹépisode grec de cet odyssée artistique. \n\nAdèle et Alexandrù\nIls vont vers lʹEst en visitant le plus de pays possibles et en faisant le plus de rencontres envisageables. Après lʹArménie et la Géorgie, nous voici en Azerbaïdjan. Un pays accueillant teinté de plusieurs cultures. \nAu programme notamment : une coupe de cheveu étrange, des façades trompeuses et lʹhospitalité turque. \n\n\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz et Virginie Daude."], "variantIds": ["ece-10490223"], "isOnline": true, "lastModifiedDate": "2019-06-28T13:20:56Z", "webPublicationDate": "2019-06-21T14:28:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Saegesser, Yasmine", "role": "comédienne", "type": "Participant"}]}, {"id": "sound-8E92FC8B-B5F7-47DE-8105-9D72AA20E56B", "internalArchiveId": "8E92FC8B-B5F7-47DE-8105-9D72AA20E56B", "source": "siranau", "mediaType": "audio", "title": "Sur paroles: Hélène Mondada a choisi \"La Plume\" de Louise Attaque", "publicationDate": "2019-06-21T00:00:00Z", "summary": "\"La Plume\" de Louise Attaque évoque à Hélène Mondada l'importance de l'écriture dans la pratique de son métier d'assistante sociale.\r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, n'hésitez pas à nous contacter par mail à l'adresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\r\nUne séquence de David Golan.", "durationSec": 629, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10490226", "imageURL": "http://www.rts.ch/10457310.image", "alternativeTitle": ["Sur paroles: Hélène Mondada a choisi \"La Plume\" de Louise Attaque", "Sur paroles: Hélène Mondada a choisi \"La Plume\" de Louise Attaque / ALA_2019-06-21T16:09:00_sur-paroles", "Sur paroles: Hélène Mondada a choisi \"La Plume\" de Louise Attaque / ALA_2019-06-21T16:09:00_sur-paroles"], "alternativeSummary": ["\"La Plume\" de Louise Attaque évoque à Hélène Mondada lʹimportance de lʹécriture dans la pratique de son métier dʹassistante sociale.\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan.", "\"La Plume\" de Louise Attaque évoque à Hélène Mondada lʹimportance de lʹécriture dans la pratique de son métier dʹassistante sociale.\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan.", "\"La Plume\" de Louise Attaque évoque à Hélène Mondada lʹimportance de lʹécriture dans la pratique de son métier dʹassistante sociale.\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan."], "variantIds": ["ece-10490232", "ece-10490226"], "isOnline": true, "lastModifiedDate": "2019-06-28T13:20:58Z", "webPublicationDate": "2019-06-21T15:32:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Golan, David", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Mondada, Hélène", "role": "assistante sociale", "type": "Participant"}]}, {"id": "sound-04D1D77E-6B61-4799-AF48-B59A5F10CD40", "internalArchiveId": "04D1D77E-6B61-4799-AF48-B59A5F10CD40", "source": "siranau", "mediaType": "audio", "title": "Les Autres: le futur des vieux lavoirs tessinois", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Ils étaient des lieux vitaux pour les villages, des lieux où les femmes étaient astreintes à la corvée des lessives. Aujourd'hui, les destins de ces lavoirs sont divers. Vicky De Stefanis marionnetiste, passionnée de tradition, a recueilli les histoires de plus de 70 lavoirs tessinois. Visite des lavatoi tessinois! \r\nAvec Jenny Alessi de la RSI", "durationSec": 382, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10490222", "imageURL": "http://www.rts.ch/8272974.image", "thematicGeographicals": ["Tessin"], "thematicThemes": ["population rurale", "moeurs et coutumes"], "alternativeTitle": ["Les Autres: le futur des vieux lavoirs tessinois / ALA_2019-06-21T15:10:47_les-autres-le-futur-des-vieux-lavoirs-te", "A l'abordage du 21.06.2019"], "alternativeSummary": ["Ils étaient des lieux vitaux pour les villages, des lieux où les femmes étaient astreintes à la corvée des lessives. Aujourdʹhui, les destins de ces lavoirs sont divers. Vicky De Stefanis marionnetiste, passionnée de tradition, a recueilli les histoires de plus de 70 lavoirs tessinois. Visite des lavatoi tessinois! \n\nAvec Jenny Alessi de la RSI"], "variantIds": ["ece-10490222"], "isOnline": true, "lastModifiedDate": "2019-06-28T13:20:55Z", "webPublicationDate": "2019-06-21T15:32:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C1E2F62-5EEC-402A-974D-E0F0EB65C5E5", "internalArchiveId": "6C1E2F62-5EEC-402A-974D-E0F0EB65C5E5", "source": "siranau", "mediaType": "audio", "title": "Voyez l'topo: Les Fous, sur la commune des Brenets", "publicationDate": "2019-06-21T00:00:00Z", "summary": "La Suisse romande regorge de lieux aux noms étonnants, saugrenus, voire loufoques. D'où proviennent ces noms? Quels rapports avec notre histoire? Avec notre quotidien?\r\nHabités ou non, tous ces lieux figurent sur les cartes topographiques au 25'000ème\r\nAujourd'hui Alain Monney se rend au lieu-dit Les Fous, sur la commune des Brenets, dans le canton de Neuchâtel.", "durationSec": 243, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10490218", "imageURL": "http://www.rts.ch/8272974.image", "thematicGeographicals": ["Les Brenets", "Neuchâtel (canton)"], "thematicThemes": ["toponymie"], "alternativeTitle": ["Voyez l'topo: Les Fous / ALA_2019-06-21T15:04:15_voyez-l-topo-les-fous", "A l'abordage du 21.06.2019"], "alternativeSummary": ["La Suisse romande regorge de lieux aux noms étonnants, saugrenus, voire loufoques. Dʹoù proviennent ces noms? Quels rapports avec notre histoire? Avec notre quotidien?\nHabités ou non, tous ces lieux figurent sur les cartes topographiques au 25ʹ000ème\nAujourdʹhui Alain Monney se rend au lieu-dit Les Fous, sur la commune des Brenets, dans le canton de Neuchâtel."], "variantIds": ["ece-10490218"], "isOnline": true, "lastModifiedDate": "2019-06-28T13:20:54Z", "webPublicationDate": "2019-06-21T14:28:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-065B261B-14D6-4DC6-A890-AFC98898EE01", "internalArchiveId": "065B261B-14D6-4DC6-A890-AFC98898EE01", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Marc Simeth, président du Cartel intersyndical du personnel de l'Etat;Lindsay Graham, sénateur de Caroline du Sud (USA);extrait Donald Trump, président des Etats-Unis;Guy Parmelin, Conseiller fédéral chargé de l'agriculture;Pierre Zwahlen, secrétaire général adjoint de l'ASLOCA;ANDLAUER\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF1/GE BUDGET 2020 EXCLU 7H) Un budget 2020 déficitaire: le canton de Genève s'y prépare. Mais son ampleur s'annonce inédite, comme nous le révèle notre bureau genevois. Alors que le Conseil d'Etat planche sur le Plan financier quadriennal, les effets combinés de la réforme de l'imposition des entreprises et du renflouement de la caisse de pension des fonctionnaires, votés il y a un mois, font plonger les chiffres dans le rouge. Selon vos sources, Raphaël Leroy, le manque à gagner se situerait à ce stade à quelque 730 millions de francs.\r\nOui, le chiffre fait frémir. 730 millions, c'est peu ou prou le montant de tous les investissements de l'Etat de Genève l'an dernier. Mais attention: il s'agit d'une photographie à un instant T. Les départements sont en train de faire état de leur besoin. Visiblement sans grande concertation. Un arbitrage aura lieu cet été. Reste que ce déficit, il faudra le combler sans toucher aux prestations, comme le gouvernement s'y était engagé durant la campagne de RFFA. La priorité est de faire en sorte que cette perte potentielle ne s'élève pas à plus de 372 millions de francs. Faute de quoi, des mesures draconiennes se déclencheraient automatiquement pour rééquilibrer les finances. Et pourraient contraindre le canton à faire un choix douloureux entre hausse d'impôts ou baisse des prestations.\r\n*** Mais comment le Conseil d'Etat genevois compte-t-il s'y prendre, Raphaël....\r\nIl reste pour l'instant évasif. La grande argentière Nathalie Fontanet, qui n'a pas souhaité s'exprimer ici, a rencontré mercredi après-midi le Cartel intersyndical du personnel de l'Etat. Aucunes mesures n'ont été annoncées. Mais, selon nos informations, il a indirectement été fait référence à des mesures d'économies déjà articulées en 2015. On parlait à l'époque du gel des engagements, de l'augmentation du temps de travail hebdomadaire des fonctionnaires ou encore de la hausse du nombre d'élèves par classe. Il apparaît d'ailleurs comme acté que les fonctionnaires ne toucheront pas leur augmentation de salaire annuelle l'an prochain. De quoi inquiéter Marc Simeth, le président du Cartel:\r\n  0'18''\r\nVous le voyez, l'automne s'annonce une nouvelle fois très mouvementé à Genève.\r\nOu vous êtiez en direct, Raphaël Leroy\r\n(TF3/IRAN-US TENSIONS MENACES MILITAIRES 7H) *** Un drone américain a provoqué un regain de tension hier entre Washington et Téhéran\r\nL'appareil a été abattu hier dans le Golfe par l'Iran, au-dessus de son territoire affirme Téhéran. Les Etats-Unis, eux, disent qu'il volait dans une zone internationale au-dessus du détroit  d'Ormouze, un endroit stratégie pour l'exportation du pétrole. A Washington, où nous vous retrouvons Raphaël Grand, certains élus républicains ne veulent pas laisser cet acte impuni. \r\n  1'21''\r\n((Et Donald Trump se retrouve du coup lui aussi sous pression. Si ce drone abbattu par l'Iran est, une très grave erreur..ce sont ses mots .  On sent aussi un présient américain emprunté.. Car du côté des faucons républicains à Washington, on commence à évoquer, non pas une guerre, mais une réponse punitive. Ecoutez Lindsay Graham L'influent sénateur de Caronalie Du Sud, Devant les caméras de la chaîone de télévision conservatrice Fox News,\r\nTRAD Graham : Ce drone se trouvait dans des eaux internationales. Nous avons dit aux Iraniens avant qu'ils abattent ce drone : Si vous vous attaquez à des intérêts américains, vous le faites à votre propre péril. Et ils ont tiré sur ce drone. Voilà ce à quoi l'Iran doit s'attendre : une punition douloureuse. Le président cherche un deal, il essaie d'éviter un conflit. Mais c'est un moment décisif pour lui\r\nTrump lui  reste prudent. Il ne veut certianement aps s'engager dans un conflit au moment o`il lance sa campagne de réélection.\r\nOn semble alors jouer sur les mots.. LE président amérciain évoque même un scénario alterantif....Ce drone abbattu serait issu d'une initiative personnelle de quelqu'un, je cite,  de stupide. .Bref,. Une erreur humaine, plus qu'un acte belliqueux..  Une hypothèse que le présdient améraine est le seul, pour l'instant, à avancer.\r\nQuesitonné, dans le Bureau oval,  sur une possible action militaire. Trump répond :\r\naudio\r\n« Vous verrez », dit-il aux journalistes ,gardant une pression maximale sur Téhéran. ))\r\n*** L'Iran, via son ambassadeur à New-York, qui s'est plaint par écrit aux Nations-Unies\r\n  0'20''\r\n((Une lettre dans la quelle l'Iran dénonce une action américaine \"provocatrice\" et \"très dangereuse\". l'Iran -- s'abstient de demander une réunion en urgence du Conseil de sécurité-Mais souligne bien ne pas \"chercher la guerre\".\r\nque cve soit Washingotn ou Téhéran.. personne ne semble  voiloir nconflit.. Mais la tension est telle que la prochaine étincelle pourrait enflammer le Moyen Orient))\r\nRaphaël Grand à Washington. Selon le New-York Times, Donald Trump aurait approuvé dans un premier temps des frappes contre plusieurs installations militaires, avant de faire marche arrière. Des avions auraient même déjà quitté leur base. Avant donc que l'opération ne soit annulée. Une certitude par contre: Washington vient d'interdire aux compagnies aériennes américaines le survol de l'espace aérien contrôlé par Téhéran au-dessus du Golfe et du Golfe d'Oman.\r\n(03/REJET INTERDICTION PESTICIDES IV PARMELIN) *** En Suisse, les agriculteurs ont gagné la bataille des pesticides, pour le moment en tout cas...\r\nLe Conseil national a nettement rejeté hier les deux initiatives qui demandaient l'interdiction des pesticides de synthèse en Suisse, sans proposer de contre-projet. Des initiatives dont le Conseil fédéral partage plusieurs des objectifs, mais qu'il juge toutefois excessives. Il a d'ailleurs déjà mis en oeuvre plusieurs mesures, et il en planifie d'autres. Le Conseiller fédéral chargé de l'agriculture Guy Parmelin. \r\n  0'54''\r\nDes propos recueillis par Julien Bangerter. Le dossier passe maintenant au Conseil des Etats\r\nPROMO\r\n(breve accord-cadre) Le Parlement fait pression sur l'accord-cadre avec l'Union europpéenne. Une semaine après le Conseil des Etats, le conseil national a adopté une motion demandant au conseil fédéral de mener des négociations complémentaires afin d'améliorer le texte. Il exige notamment que soit garanti le niveau de protection actuel des salaires.\r\n(05/LOYERS LOBBYS IMMO IV ZWAHLEN) *** Le Conseil national encore qui a décidé de limiter les droits des locataires.\r\n Le rendement autorisé pour les investisseurs sera augmenté, et les députés ont redéfini la notion de loyer abusif. Pour le contester, il faudra désormais qu'il y ait une pénurie de logement. Pierre Zwahlen, secrétaire général adjoint de l'ASLOCA.\r\n  0'49''\r\nDes propos recueillis par Thibaut Schaller\r\n(breve ue juncker) *** A Bruxelles, il faudra attendre encore pour connaître le futur président -ou la future présidente - de la Commission européenne\r\nLes négociations d'hier n'ont rien donné: aucun candidat n'ayant rallié de majorité, Jean-Claude Juncker attend donc toujours son successeur. Le président français Emmanuel Macron refuse notamnment la nomination du prétendant de droite défendu par Angela Merkel: l'Allemand Manfred Weber, candidat désigné par le Parti Populaire Européen. Un sommet dit de crise aura lieu le 30 juin.\r\n(breve uk may) Des candidats il y en reste deux en Grande-Bretagne pour succéder à Theresa May au poste de Premier ministre. L'ex-ministre des affaires étrangères Boris Johnson arrive largement en tête devant l'actuel détenteur de ce portefeuille, Jeremy Hunt, après le dernier tour de vote hier des députés conservateurs. Les deux finalistes vont maintenant sillonner le pays, pour convaincre les 160.000 membres du Parti qui doivent les départager d'ici la fin juillet.\r\n(14/TURQUIE PROCÈS COUP D'ÉTAT RATÉ PA) *** En Turquie, un tribunal d'Ankara a rendu hier son verdict contre dans l'un des plus grands procès en lien avec le putsch manqué de juillet 2016. \r\nAprès plus de deux années d'audience, la cour a condamné la plupart des 224 accusés, en majorité des militaires, à des peines de prison à vie. Elle les a reconnus coupables d'avoir planifié et mis en ouvre la tentative de coup d'Etat visant à renverser le président Recep Tayyip Erdoan. A Istanbul, Anne Andlauer.\r\n  0'48'' ((script en attente))\r\n(breve hk) A Hong Kong, plusieurs milliers de personnes ont commencé à se rassembler après l'expiration de l'ultimatum adressé à la cheffe de gouvernement. Une partie de l'opposition exige que Carrie Lam renonce définitivement à son projet de loi sur l'extradition des ressortissants de Hong Kong vers la Chine continentale.\r\n(breve foot feminin) En football, dans l'une des affiches du premier tour du mondial féminin en France, les Etats-Unis ont battu la Suède 2 à 0. Deux équipes déjà assurées de jouer les 1/8ème de finale, pour lesquels le Cameroun s'est également qualifié hier soir.\r\n(17/FOOT DEBUT CAN PA) *** Le Cameroun qui, chez les hommes, devrait participer à la Coupe d'Afrique des Nations dont le coup d'envoi sera donné ce soir en Egypte. \r\nDevrait...car les joueurs, mécontents des primes de matches proposées par leur fédération, menacent de ne pas la disputer. Reste que la CAN va cristalliser les regards des supporters de toute l'Afrique et d'ailleurs, tout en posant beaucoup de défis aux organisateurs. Bernardin Allemann\r\n  0'54''\r\n((Pour commencer, les organisateurs n'ont pas bénéficié de bcp de temps pour mettre la compétition sur pied. Le Cameroun, prévu pour être le pays hôte, a été débarqué en novembre dernier car jugé pas prêt. L'Egypte  a nc repris au pied levé l'organisation de la plus grande CAN de l'histoire en terme de participants. Lenombre de pays qualifiés est passé à 24. L'Egaypte, avec sa star de Liverpool Mohammed Salah, fait d'ailleurs partie des favoris. L'Egypte a d'ailleurs remporté le titre chaque fois qu'il a organisé la compétition, à une exception. Cette CAN 2019 est aussi un défi sécuritaire, après de récents attentats visant des touristes et la communauté copte orthodoxe. Elle se déroule aussi alors que la Confédération africaine de football a vu son président interpellé à Paris début juin pour des soupçons de corruption, et que la finale de la Ligue des champions africaine a du être rejouée pour des problèmes liées à l'assisitance vidéo. Bref, le football africaon a besoin de vraies émotions pour montrer qu'il existe, un an après avoir n'avoir guère brillé lors de la Coupe du monde.))\r\n(breve tennis) En tennis, enfin, les Suisses ont connu des fortunes diverses hier. Roger Federer a battu Jo Wilfried Tsonga sur le gazon de Halle, en Allemagne. La France a pris sa revanche au tournoi du Queens, à Londres, grâce à la victoire de Nicolas Mahut sur Stan Wawrinka.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(breve xi-coree) Xi Jinping s'engage à jouer un rôle constructif dans la dénucléarisation de la péninsule coréenne. Tout en aidant la Corée du Nord dans les domaines de la sécurité et du développement. Le président chinois l'a déclaré au début de sa visite d'Etat hier à Pyongyang.", "durationSec": 734, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505799", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-06-21T07:00:18_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-06-21T07:00:18_le-journal-de-7h"], "variantIds": ["ece-10505813", "ece-10505799"], "isOnline": true, "lastModifiedDate": "2019-06-27T06:26:36Z", "webPublicationDate": "2019-06-21T05:24:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Andlauer, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-219B6166-28B3-4A8A-8624-B22D9C47B970", "internalArchiveId": "219B6166-28B3-4A8A-8624-B22D9C47B970", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invitée du 5h-6h30 - Première partie - Anne Catherine Salberg, membre du centre interculturel de médiation", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Anne Catherine Salberg, médiatrice, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation, membre du CIM (centre interculturel de médiation) à Genève;Salberg, Anne Catherine\r\n\r\n\r\nL'invitée du 5h-6h30 - Première partie - Anne Catherine Salberg, membre du centre interculturel de médiation   DIR ST LS \r\nAnne Catherine Salberg, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation, membre du CIM (centre interculturel de médiation) à Genève, joignable au ** 82. Viendra en taxi depuis l'hôtel continental (A PAYER PAR BON).\r\n5H45 ANNE CATHERINE SALBERG PARTIE 1\r\n*** Lorsqu'un conflit se déclare, qu'il s'envenime jusqu'à devenir un enfer, cela se termine souvent devant un juge. Longue procédure et gros honoraires à la clefs. Notre invitée propose une autre approche : la médiation. Une stratégie dont le mot d'ordre est simple mais souvent difficile à mettre en place : la communication. \r\n> Anne Catherine Salberg, bonjour. Vous êtes présidente de la commission de reconnaissance de la fédération suisse des associations de médiations. Médiatrice à Genève. \r\n1. Médiateur, en quelque mot, ça veut dire quoi...une oreille bienveillante? \r\n> Qu'est-ce qui vous différencie d'un avocat ou d'un thérapeute?\r\n2. Vous êtes médiatrice depuis 1989...il y a exactement 30 ans. À l'époque, ce statut existait?\r\n> Comment êtes-vous devenue médiatrice dans ce cas?\r\n> Il a fallu vous organiser?\r\n3. Avant de présider la commission de reconnaissance de la fédération suisse des associations de médiation, vous étiez préposée aux données suppléantes dans le canton de Genève. Epoque où il fallait mettre en place la logique de transparence dans les dossiers. Une véritable médiation?\r\n4. Reste que la médiation, Anne Catherine Salberg, est un mot utilisé de plus en plus souvent, dans les entreprises mais aussi la justice ou les relations de voisinage. Comment expliquer ce gain de popularité?\r\n*** Vos activités de médiation, Anne Catherine Salberg, touche aussi et souvent aux questions de divorce. Et celles et ceux qui savent peut-être le mieux parler d'amour mais aussi des séparations qu'il implique parfois, ce sont certainement les artistes...\r\nTITRE MUSICAL - LOUANGES - STEPHAN EICHER & LA FANFARE TRAKTORKESTAR (10 secondes sans paroles)\r\n*** Justement, le Suisse Stephan Eicher raconte la fin d'une histoire d'amour. On écoute.\r\n*** Louanges, Stephan Eicher et la fanfare Traktorkestar.\r\n> Anne Catherine Salberg, les divorces augmentent. C'est en tout cas ce qui ressort régulièrement des statistiques. Vous observez aussi cette évolution dans votre pratique? \r\n6. Vous parlez six langues, Anne Catherine Salberg. C'est essentiel pour votre métier? \r\n7. Lorsqu'on pense médiation, on pense discussion, bien sûr, mais aussi espace de bienveillance où l'on peut tout dire. La médiation, c'est de la bienveillance? \r\n> Parfois il vous faut choquer, élever la voix, mettre des ultimatums? \r\n> Est-ce que l'on peut vraiment tout dire lors d'une médiation? Si des mots ou des révélations sont pénalement répréhensibles par exemple, vous vous devez d'en parler à la justice? \r\nEXTRO : Anne Catherine Salberg, médiatrice, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation. Sujet que l'on continue de creuser dans une quinzaine de minutes.", "durationSec": 881, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505730", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invitée du 5h-6h30 - Première partie - Anne Catherine Salberg, membre du centre interculturel de médiation  / LMA_2019-06-21T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 21.06.2019"], "variantIds": ["ece-10505730"], "isOnline": true, "lastModifiedDate": "2019-06-27T06:27:04Z", "webPublicationDate": "2019-06-21T05:13:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DBFE41C-C412-4153-98DC-C659D4B09CA3", "internalArchiveId": "7DBFE41C-C412-4153-98DC-C659D4B09CA3", "source": "siranau", "mediaType": "audio", "title": "La fondation qui soutient des projets de réhabilitation du patrimoine culturel détruit par les djihadistes", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Bariza Khiari, représentante de la France au Conseil de Fondation de l'Alliance internationale pour la protection du patrimone en zone de conflit (Aliph);Valéry Freland, directeur exécutif de l'Alliance internationale pour la protection du patrimone en zone de conflit (Aliph)\r\nSéquence 3\r\n\r\nLa fondation qui soutient des projets de réhabilitation du patrimoine culturel détruit par les djihadistes LANCEMENT 3 / ALIPH - PATRIMOINE\r\n  VIRGULE\r\n*** En été 2014, le groupe Etat islamique prenait le contrôle de Mossoul, la 2e ville d'Irak, ainsi que d'autres régions du pays. Dans les mois qui ont suivi, les djihadistes s'en prennent avec fureur au patrimoine culturel irakien et syrien. Du vandalisme perpétré également à Tombouctou au Mali.\r\nUn patrimoine en partie perdu à jamais, mais que des scientifiques et des organisations tentent de réhabiliter quand cela est possible. C'est l'objectif d'Aliph, une fondation de droit suisse basée à Genève. Elle est financée par des fonds publics et des dons privés de philanthropes. Son conseil de présidence était réunis à Paris avant-hier pour financer plusieurs projets de réhabilitation de sites à grande valeur historique, notamment en Irak. Alexandre Habay\r\nVous vous souvenez de ces images sidérantes où des djihadistes s'acharnaient sur des statues du Musée de Mossoul à coup de burin et de marteau piqueur. Certes dans l'abondante production d'images de propagande du califat, on trouvait bien pire. Mais la destruction du patrimoine, surtout quand elle est volontaire, bouleverse aussi, d'une autre manière, les opinions publiques. Désormais, la question patrimoniale fait partie de la réflexion des gouvernements et des institutions sur l'avant et sur l'après guerre. C'est le coeur de mission d'Aliph, de son nom complet l'Alliance internationale pour la protection du patrimone en zone de conflit. Car ce ne sont pas seulement des bâtiment qu'on reconstruit, c'est aussi la paix. C'est en tout cas la conviction de Bariza Khiari représentante de la France au Conseil de Fondation d'Aliph\r\n  SON Khiari 1\r\nExemple concret de projet soutenu par Alif: la rénovation du monastère de Mar Behnam près de Mossoul. Un lieu saccagé par les djihadistes. Un site cher aux chrétiens irakiens mais également lieu de pélerinage pour les Yezidis et les musulmans de la région. Le restaurer c'est envoyer un message, nous explique Valéry Freland, directeur exécutif d'Aliph\r\n  SON Freland 2\r\n*** La renaissance par le patrimoine nous dit Valéry Freland... mais lorsque des villes entières ont été dévastées par la guerre, est-ce bien là une priorité?\r\nC'est une question qui revient souvent comme s'il y avait une compétition entre les humains et les vieilles pierres. Lorsque l'ONG, mandatée sur place pour mener à bien le projet, a sollicité les gens qui habitaient autour du Monastère de Mar Behnam, voici leur réponse, rapportée par Bariza Khiari\r\n  SON Khiari 3\r\nOutre ce monastère et le musée de Mossoul on peut encore citer la rénovation du tombeau des Askia au Mali, abimé par des groupes armés. Aliph, y contribue à hauteur de 500'000 dollars. Mais il y a d'autres chantiers en cours notamment la reconstitution par des techniques numérique des sites archéologique. Pensez à l'exposition \"Voyage virtuel de Palmyre à Mossoul\" présentée à l'Institut du Monde arabe à Paris, un projet réalisé grâce aux archives de l'Université de Lausanne.\r\n*** Voilà pour ce qui est fait après les conflits. Mais qu'est-ce que peut être réalité en amont pour protéger le patrimoine?\r\nLa déferlante djihadiste sur le nord de l'Irak en juin 2014 a pris tout le monde de court. Des leçons doivent être tirées de ce désastre sur le plan du patrimoine, explique Valéry Freland\r\n  SON Freland 4\r\nAutre exemple cité: celui de lieux-refuges où les oeuvres seraient placées en sécurité rapidemment en cas de crise, si possible dans le pays concerné, au pire des cas à l'étranger. L'exil - aussi - pour les vieilles pierres...", "durationSec": 311, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505784", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La fondation qui soutient des projets de réhabilitation du patrimoine culturel détruit par les djihadistes / TUM_2019-06-21T08:22:00_sequence-3", "Tout un monde du 21.06.2019"], "variantIds": ["ece-10505784"], "isOnline": true, "lastModifiedDate": "2019-06-27T06:40:46Z", "webPublicationDate": "2019-06-21T07:14:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E2B45DA-236D-4010-ABC7-D97601A23C7A", "internalArchiveId": "9E2B45DA-236D-4010-ABC7-D97601A23C7A", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;REVOIN;Vladimir Poutine, président russe;Sandrine Salerno, maire de la Ville de Genève;extrait spectacle des deux Vincents à Knie\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(21 UPDATE IRAN) Il s'en est fallu de très peu pour qu'on assiste, cette nuit, à des frappes américaines sur l'Iran. \r\nInformation du New York Times. \r\nLe Quotidien américain affirme ce matin, que Donald Trump avait dans un premier temps donné l'ordre de bombarder des cibles iraniennes, aprés la destruction mercredi d'un drone américain. \r\nAnouk Henry, l'opération aurait été annulée au tout dernier moment.\r\n---- \r\nLes avions de chasses avaient même déjà décollé, et les navires de guerre étaient en position. L'ordre avait été donné par le président lui-même, appuyé par ses \"faucons\", le secrétaire d'Etat Mike Pompeo, le Conseiller à la sécurité nationale John Bolton et la directrice de la CIA Gina Haspel. Mais dans la \"situation room\", la salle de crise de la maison Blanche, les débats qui avaient précédé étaient houleux, les militaires mettant en avant les risques que généreraient de telles frappes.\r\n*** RELANCE : Pourtant, il n'y a pas eu de frappes et Donald Trump n'a pas dit publiquement qu'il comptait frapper l'Iran. Alors sur quoi se base le New YOrk Times pour affirmer le contraire?\r\nLe journal dit avoir parlé avec \"plusieurs personnalités haut placées dans l'administration\" qui confirment cette version. Ce que le journal ignore, cependant, c'est pourquoi l'opération a finalement été avortée. Deux hypothèses sont évoquées: le président aurait changé d'avis, ou alors les bombardement ont été stoppé en raison de problèmes logistiques. Alors les frappes étant pour l'heure évitées, le conflit va se poursuivre sur le plan diplomatique. \r\n*** EXTRO :  le recit d'Anouk Henri...\r\n(Bve UE Russie Ukraine) Les dirigeants des 28 se sont mis d'accord pour reconduire pendant six mois les sanctions économiques imposées à la Russie. \r\nUne décision motivée par l'absence de progrès dans l'application des accords visant à faire cesser les combats dans l'est de l'Ukraine.\r\nLes dirigeants européens demandent par ailleurs à Moscou de soutenir les efforts pour établir la vérité et rendre la justice dans l'enquête sur la destruction du vol MH17 de la Malaysia Airlines, au-dessus de l'est de l'Ukraine en juillet 2014. \r\nDes mandats d'arrêt ont été délivrés mercredi contre quatre hommes, trois Russes et un Ukrainien, soupçonnés d'avoir transporté le missile utilisé pour détruire l'appareil.\r\n(ii) *** Sa popularité en baisse, Vladimir Poutine promet des jours meilleurs\r\nPromesse formulée hier lors de la traditionnelle séance de questions réponses à laquelle s'adonne chaque année le président russe à la télévision. \r\nUn exercice médiatique dans un contexte de mécontentement grandissant. \r\nFait rare, Vladimir Poutine 20 ans de pouvoir, a reconnu que la vie de ses concitoyens s'était dégradée, ce qui explique sans doute sa baisse de popularité. Il a promis d'y remédier. Jean-Didier Revoin.\r\n---- \r\n  1'08'' \r\n((Vladimir Poutine s'est longuement exprimé sur les problèmes intérieurs. Interpellé par 1,8 millions de citoyens, via les réseaux sociaux, internet et une centrale d'appels, il a dit se sentir responsable de la corruption régnant dans le pays. Il a aussi reconnu, et c'est nouveau, la diminution du niveau de vie des Russes à cause des sanctions économiques, soulignant qu'il allait s'employer à le faire remonter. Les réformes des retraites et du système de santé, comme la gestion des ordures ménagères, sont autant de chantiers auxquels le président russe a dit s'être attelé. Au plan international, Vladimir Poutine s'est dit prêt à dialoguer avec les Etats-Unis, jugeant qu'une guerre avec l'Iran constituerait un véritable désastre. Au terme de plus de 4 heures de direct, Vladimir Poutine a encore fait le point avec les journalistes sur l'avion de Malaysian Airlines abattu par un missile russe dans le ciel ukrainien en 2014 :\r\nPoutine MH-17 :\r\nNous avons notre version, nous l'avons présentée mais malheureusement personne ne veut nous écouter et tant qu'il n'y aura pas de véritable dialogue, nous ne trouverons pas les bonnes réponses aux questions qui sont encore ouvertes\r\nCrédité de près de 60% d'opinions favorables, Vladimir Poutine tient à remonter la pente mais il n'y parviendra que si ses propos se matérialisent concrètement dans la réalité de ses concitoyens.\r\nJean-Didier Revoin pour RTS-INFO, Moscou))\r\n(TF2/CAMPAGNE MUNICIPALE ISTANBUL 8H) *** Le parti d'Erdogan mobilise pour reconquérir Istanbul\r\nCe dimanche quelque dix millions et demi d'électeurs dans cette ville éliront leur maire.\r\nLes partis rejouent la municipale du 31 mars, qui avait été annulée à la demande du président Recep Tayyip Erdogan, au prétexte d'irrégularités.\r\nLe principal candidat d'opposition, Ekrem Imamoglu (imamolou), espère l'emporter une seconde fois face à celui du pouvoir, Binali Yildirim (Yeuldeurem). \r\nS'il y parvient, il infligera un camouflet historique au chef de l'Etat dans sa ville natale, dont il a lui-même été maire. L'opposition revendique une légère avance dans les sondages, mais la bataille d'Istanbul n'est pas gagnée. \r\nLe reportage d'Anne Andlauer.\r\n  1'32'' ((script en attente))\r\nEt Près de trois ans après la tentative de coup d'État... Un tribunal turc a condamné hier à la prison à vie un total de 151 personnes à l'issue de l'un des principaux procès du putsch manqué en 2016. \r\nAu total, 224 personnes étaient jugées.\r\n(Bve Gouv UK) Les conservateurs Boris Johnson et Jeremy Hunt ont été désignés comme les deux derniers prétendants pour succéder à Theresa May au poste de Premier ministre du Royaume-Uni.\r\nAvec 160 voix (contre 77 pour Jeremy Hunt), Boris Johnson a largement remporté ce cinquième et dernier tour de scrutin organisé au sein du groupe parlementaire conservateur. Les deux candidats devront être désormais départagés par les 160 000 adhérents du Parti conservateur, qui pourront voter par voie postale. Le résultat de cette consultation devrait être connu dans la semaine du 22 juillet.\r\n(Bve accord-cadre) La question européenne, côté suisse a présent, avec le feuillton de l'accord cadre... Sujet à nouveau discuté hier soir au Conseil national...\r\nFaut-il oui ou non signer ce fameux traité qui vise à organiser les relations entre la Suisse et l'Europe..?\r\nLes députés se sont écharpé  une bonne heure autour de cette question... \r\nLe Conseil national a accepté une motion exigeant une renégociation de ce traité. \r\nMême si Bruxelles refuse de nouvelle négociations...\r\n(19/PORTES-MONNAIES ABANDONNES ETUDE SOCIO PA) L'homme n'est pas si mauvais qu'on le dit parfois et l'appât du gain a ses limites... psychologiques. C'est ce que prouve une étude publiée hier par l'Université de Zurich.\r\nExplications de Caroline Stevan \r\n  1'00''\r\n((Garnissez un portefeuille, perdez-le et observez.\r\nPlus il contient d'argent, plus il sera retourné à son propriétaire.\r\nC'est la conclusion surprenante à laquelle ont abouti des chercheurs des Université de Zurich, du Michigan et de l'Utah.\r\nDans 350 villes de 40 pays, ils ont rapporté plus de 17'000 portefeuilles qu'ils venaient soi-disant de trouver à des réceptionnistes d'hôtels, de banques, ou de musées. Les portefeuilles contenaient une carte de visite, une liste de courses, parfois une clé et une certaine somme d'argent.\r\nEn moyenne, 40% des portefeuilles sans argent ont été rendus, contre 51% de ceux qui contenaient quelques billets. Et ce taux est passé à 72% pour une grosse somme.\r\nExplications des auteurs de l'étude publiée dans Science :\r\n« Quand les gens peuvent profiter d'un comportement malhonnête, le désir de tricher augmente mais le coût psychologique de se voir soi-même comme un voleur augmente aussi.» Des différences ont été constatées d'un pays à l'autre. En Norvège et en Suisse, le taux de portefeuille rendus a dépassé les 70%.\r\nEn Chine ou au Kenya, il se situait autour de 10-20%.\r\nDes variations qui s'expliquent par les différences de niveau de vie et la culture locale.\r\nCette étude, qui contredit les habituelles théories économiques, a coûté 600'000 dollars.))\r\n(Bve Loyers CH) Les droits des locataires pourraient être limités à l'aveir...\r\nC'est en tout cas le souhait du Conseil national...\r\nUne majorité de députés ont notamment  redéfini hier la notion de loyer abusif. \r\nPour le contester, il faudra désormais qu'il y ait une pénurie de logement. \r\nIls ont aussi décidé hier d'augmenter le rendement autorisé pour les investisseurs...\r\n(Bve lignes à haute tension) Les champs magnétiques à basses fréquences, émis notamment par les lignes à haute tension, représentent un risque \"possible\" de leucémie chez les enfants qui habitent à proximité, \r\nMise en garde ce matin en France de l'agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail.\r\nElle recommande \"par précaution\" de \"ne pas implanter de nouvelles écoles à proximité des lignes à très haute tension\", même si aucun lien de cause à effet n'est pour le moment démontré...\r\n(07/GE MEILLEURE GENFEREI IV SALERNO) *** Pierre Maudet et les faramineuses notes de frais de l'Exécutif de la Ville de Genève à l'honneur hier . Ils ont officiellement été élus meilleure « genevoiserie » de l'année 2018. \r\nIls remportent donc la Genferei d'or. \r\nDu nom de ce prix humoristique décerné chaque année par les journalistes genevois. \r\nSi le Conseiller d'Etat PLR n'était pas présent à la remise des prix, la maire de la Ville Sandrine Salerno, elle, s'est prêtée au jeu. Et avec le sourire. \r\n  0'46''\r\nPropos recueillis par Adrien Krause.\r\n(TF6/PREMIERE DEUX VINCENTS KNIE 8H) Thierry sera en direct avec du son du studio de Delémont. ** 39 -DIR 8h\r\nLa première romande du Cirque Knie s'est tenu hier soir Hier soir, à Delémont,. \r\nC'était aussi le baptême du feu pour les deux humoristes : Vincent Veillon et Vincent Kucholl. \r\nBonjour Thierry Sartoretti, vous etes en direct Delémont ou vous avez assité hier soir à cette première...\r\nLes deux vincents ont ils réussi leur coup ?\r\n---\r\nHaut la main. Pour citer une spectatrice jurassienne : « On s'est bien fendu la gueule ». Les deux Vincent ont un public de fans, y compris parmi les spectateurs du cirque national. Les humoristes gardent leurs personnages - Suisses alémaniques rigides, policiers tatillons ou . Jurassien simplet. Ils ont réussi à marier leur ironie avec l'ambiance très particulière d'un cirque avec sa piste et son public en rond. Les voici.\r\n  0'20''\r\nLes humoristes Kucholl et Veillon sur la piste du Knie. Le Cirque national fête son centenaire. Est-ce un spectacle à la hauteur de cet anniversaire ?\r\nJe suis le Knie depuis des années et je peux vous dire que 2019 est une grande cuvée. Avec une touche plus poétique, plus tendre qu'à l'habitude. Le niveau des acrobaties est époustouflant avec un investissement remarqué du côté du chapiteau, des lumières, de la musique et du rythme du spectacle. Fini les piliers qui gâchent la vue. Et ce show avec chanteuse a une note canadienne : des créateurs du Cirque du Soleil ont participé à cette édition du centenaire.\r\nCe n'est pas la première fois que Knie et Soleil jouent ensemble\r\nEn 1992, le Knie avait invité les acrobates du Soleil. A l'époque, le cirque québecois était à des années lumières de la multinationale d'aujourd'hui. Knie évolue. Tout en respectant et en célébrant ses traditions : les chevaux, bien sûr. Et surtout son esprit de famille. Voire de dynastie.\r\nLe Knie joue aujourd'hui encore à Delémont. Il sera du 25 au 30 à Neuchâtel. Et dès 23 août à Genève et dans le reste de la Suisse romande\r\nEXTRO : Thierry Sartoretti en direct de Delemont..\r\n(Bve Tennis) Roger Federer n'a pas encore apprivoisé le gazon allemand. En quête d'un dixième titre, le Suisse a bataillé pour venir à bout de Jo-Wilfried Tsonga (7-6, 4-6, 7-5) au deuxième tour du tournoi de Halle. \r\nProfitant de son service ravageur, le Français a fait douter le numéro 3 mondial, au point de prendre la deuxième manche et égaliser à un set partout. \r\nMais le Suisse est resté appliqué pour décrocher sa victoire et se qualifier pour les quarts de finale, où il affrontera l'Espagnol Roberto Bautista. \r\nDe son côté, lors du tournoi du Queen's, Stan Wawrinka, a été éliminié par un autre francais Nicolas Mahut...\r\n(Bve CAN Foot) Place au jeu: l'Egypte de Mohamed Salah accueille à partir d'aujourd'hui la plus grande CAN de l'histoire, estivale et à 24, après des mois de tribulations autour de l'organisation de la compétition et d'inquiétudes nourries sur la sécurité du pays.\r\nLes Pharaons de Salah, plus vénéré que jamais au pays depuis sa victoire en Ligue des champions avec Liverpool, ouvrent le bal au Caire face au Zimbabwe ce soir avec l'objectif de décrocher une 8e couronne record et de faire oublier un contexte national tendu.\r\n(SOUS LA BARRE)", "durationSec": 799, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505808", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-06-21T08:00:01_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-06-21T08:00:01_le-journal-de-8h"], "variantIds": ["ece-10505830", "ece-10505808"], "isOnline": true, "lastModifiedDate": "2019-06-27T06:26:53Z", "webPublicationDate": "2019-06-21T06:22:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Andlauer, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sartoretti, Thierry", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF9BA203-67A6-4757-A2B4-E95E897F74AB", "internalArchiveId": "DF9BA203-67A6-4757-A2B4-E95E897F74AB", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour : L'archive du jour - Le 21 juin 2004, le Syndicat Industrie et du bâtiment, intervient contre le dumping salarial", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Perret, Josiane;Aldo Ferrari, secrétaire syndical du Syndicat Industrie et Bâtiment (S.I.B) à Lausanne\r\n\r\n\r\nL'archive du jour - Le 21 juin 2004, le Syndicat Industrie et du bâtiment, intervient contre le dumping salarial 5H37 ARCHIVE DU JOUR\r\n*** Retour dans le passé pour éclairer le présent avec notre archive du jour. Le 21 juin 2004, le Syndicat Industrie et Bâtiment, le S.I.B intervient sur un chantier où une entreprise de peinture allemande ne respecterait pas les accords bilatéraux au niveu des salaires. Aldo Ferrari, secrétaire syndicale du S.I.B à Lausanne, s'en expliquait à Forum. \r\n  1'40''\r\nEXTRO : les accords bilatéraux et leur avenir. Une question baptisée \"accord-cadre\" qui fait encore débat aujourd'hui. Le Conseil fédéral demande des clarifications avant de signer l'accord. Bruxelles répond que clarification ne signifie aucunement renégociation. Le tout avec une pression supplémentaire : l'initiative de l'UDC pour une résiliation de l'accord de libre-circulation des personnes avec l'Union européenne. \r\nTITRE MUSICAL - CHEWING-GUM - VENDREDI SUR MER (15 secondes sans paroles)\r\n*** Prenez un producteur français en recherche de nouveautés et la Suissesse Charline Mignot. Vous obtiendrez \"Vendredi sur mer\", électro-pop minimaliste qui a le vent en poupe. \r\n*** Chewing-Gum et le groupe franco-suisse vendredi sur mer.", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505729", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - Le 21 juin 2004, le Syndicat Industrie et du bâtiment, intervient contre le dumping salarial / LMA_2019-06-21T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 21.06.2019"], "variantIds": ["ece-10505729"], "isOnline": true, "lastModifiedDate": "2019-06-27T06:26:19Z", "webPublicationDate": "2019-06-21T05:06:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-258DE4D4-4914-479E-91EE-3AE9C7D9E60C", "internalArchiveId": "258DE4D4-4914-479E-91EE-3AE9C7D9E60C", "source": "siranau", "mediaType": "audio", "title": "Crise dans le Golfe persique: l'analyse de l'ancien ambassadeur d'Israël à l'ONU", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Ron Prosor, ancien ambassadeur d'Israël à l'ONU, directeur de l'Institut Abba Eban pour la diplomatie internationale\r\nSéquence 2\r\n\r\nCrise dans le Golfe persique: l'analyse de l'ancien ambassadeur d'Israël à l'ONU LANCEMENT 2 / ISRAEL-AMBASSADEUR ONU\r\n*** Un drone américain abattu par les Iraniens. Nouvelle escalade dans le golfe.Les deux pays se rejettent la responsabilité de cet accrochage. les Etats-Unis affirment que l'appareil évoluait au-dessus des eaux internationales et Téhéran qu'il était dans l'espace aérien iranien. Tension perçue dans toute la région et suivie avec une attention particulière en Israël. Ron Prosor, a été ambassadeur d'Israël aux Nations-Unis de 2011 à 2015. Avant cela, il était en poste à Londres. Et dirige actuellement l'Institut Abba Eban pour la diplomatie internationale. Quasiment 30 ans d'expérience diplomatique. Il était à Berne hier pour une conférence et je lui ai demandé comment il évaluait cette tension croissante dans le Golfe persique entre Téhéran et Washington.\r\n  10'38''\r\nTRADUCTION\r\n« Tout d'abord, c'est inquiétant et risqué. Mais il faut tenir compte du fait que les Iraniens opèrent d'une manière très sophistiquée, généralement par le biais de mandataires comme les Houties au Yemen, le Hezbollah au Liban. Ils ne se livrent généralement pas à une confrontation directe. Et les ayatollahs, avec tous les problèmes qu'ils créent dans la région... Je dois vous dire - entre parenthèse - que nous pouvons remercier le régime iranien : personne n'a fait davantage dans la région pour rapprocher Israël et les pays arabes sunnites. \r\nAlors, oui, c'est inquiétant et risqué. Mais j'espère que, des deux côtés, la situation ne s'aggravera pas. Mais n'oubliez pas que le régime iranien n'en est pas monolithique. Il y a différents éléments : les Gardiens de la révolution, le gouvernement, le pouvoir judiciaire, le Parlement : cette combinaison crée une situation où certaines parties du système en Iran font des choses qui pourraient franchir la ligne rouge. »\r\nQuestion.\r\n« Souvenez-vous, au moment où l'accord a été conclu, on disait que cela être différent. que d'autres personnalités seraient élues au Majlis, le parlement iranien, des éléments plus pragmatiques. Ce n'est pas ce qui s'est passé. Cela n'a pas changé la façon dont le régime fonctionne dans la région. Cela n'a pas empêché l'Iran de faire une série de choses. Comme la création d'un croissant chiite à partir de l'Iran, qui inclut l'Irak, la Syrie et le Liban. \r\nCe régime travaille jour et nuit pour déstabiliser toute la région avec une idéologie claire. Donc, vous avez un régime d'Ayatollah avec un système de lanceurs de missiles. Et à la fin, vous voulez la cerise sur le gâteau : les ogives nucléaires. C'est vraiment un scénario très très très problématique. \r\nCertains ont dit que sortir de l'accord n'affecterait pas l'Iran. Mais les sanctions se font nettement ressentir. La population iranienne descend dans la rue en disant : « pourquoi nous dépensons tant d'argent partout. Nous devons nous concentrer sur la situation intérieure, en Iran. »\r\nQuestion. \r\n« Personnellement, d'après mon expérience, je crois que l'idée d'un changement de régime venant de l'extérieur n'a pas un bilan très convaincant. Les choses doivent venir de l'intérieur. Il y a beaucoup de mécontentement de la part d'une grande partie de la population iranienne face au régime des ayatollah. C'est une société très diversifiée ; et sous le voile, les critiques sont nombreuses à l'égard du régime. Je pense donc qu'il faut s'assurer de soutenir les éléments en Iran qui peuvent créer le changement de l'intérieur. Vous n'avez pas vraiment une bonne chance de changer les choses, de changer de régime de l'extérieur. \r\nQuestion.\r\n« Au Moyen-Orient, il faut le craindre. Mais je pense qu'il faut faire une distinction entre dire que toutes les options sont sur la table, y compris l'option militaire, et l'utiliser. Cela crée une perception différente de la part du régime des Ayatollah, s'ils pensent que c'est quelque chose qui peut se produire de manière réaliste. Ils ne le ressentent pas de la même manière avec l'Europe qui a toujours négocié avec eux. ils savent que l'Europe ne ferait jamais rien. C'est une option dans la boîte à outils qu'il faut utiliser afin de changer les comportements. Il faut que ce soit sur la table. Mais je pense qu'il y a beaucoup de choses qu'on peut faire avant d'en arriver là. »\r\nQuestion.\r\nSi nous regardons en arrière, on a entendu beaucoup de politiciens dire que le conflit israélo-palestinien était le conflit majeur au Moyen-Orient. Tu résous ça, tu résous tous les autres problèmes. Vraiment ? Le Yémen, la Libye, la Syrie, l'Egypte, cela n'a rien à voir avec Israël. ou l'Irak ou l'ISIS. \r\nCe qui veut dire que nous devons le résoudre sur le fond parce que c'est important, mais ce n'est pas le conflit majeur au Moyen-Orient. Je dis cela, parce que pour le résoudre, vous avez besoin du soutien du monde arabe pour aider les Palestiniens à faire le gros du travail. qu'ils ne peuvent pas faire seuls pour un grand nombre de raisons que nous n'avons pas le temps d'examiner.\r\nMais le fait est qu'il s'agit d'une nouvelle approche qui consiste essentiellement à trouver un cadre autour du conflit. Pour favoriser les éléments constructifs, en particulier sur le plan économique. Et pour arriver ensuite à une négociation directe entre Israël et les Palestiniens. \r\nJe vous rappellerai que nous avons essayé de le faire à Oslo avec les groupes de travail sur l'eau et l'environnement, sur les réfugiés... afin d'avoir une base solide pour aborder les principaux enjeux.\r\nJe pense que c'est une bonne idée. C'est un bon début de voir que les pays arabes - l'Arabie saoudite, l'Égypte et la Jordanie - sont autour de la table et envoient un nt un message aux Palestiniens qui ont fait tout ce qu'ils pouvaient pour rejeter toutes les initiatives sur la table, même celles de Kerry et d'Obama. Ils pensaient au fond qu'ils pourraient trouver une solution en laissant le monde faire, essentiellement, pression sur Israël. \r\nL'idée est de créer un cadre qui permettra de reprendre les négociations directes et, ensemble, si nous travaillons bien et de façon constructive, nous pourrons faire une différence.\r\nQuestion.\r\nJe ne retire pas la solution des deux États de la table, vous la retirez trop rapidement de la table. Oui, nous avons un problème parce qu'avec Gaza, au fond, on une solution à trois États... Abou Mazen, le président palestinien n'est pas intervenu à Gaza depuis 2005 ; il n'a pas tenu d'élections démocratiques depuis 2005. Ce que j'essaie de dire, c'est que la solution des deux États est sur la table et que nous devons y travailler. C'est une façon de créer le cadre de négociations directes pour une solution à deux États.\r\nQuestion.\r\nJe dois vous dire que je suis très heureux parce que c'est un test de réalité. Jérusalem est la capitale du peuple juif, de l'Etat-nation du peuple juif. Et vous vous souvenez. les gens disaient : si vous déplacez l'ambassade à Jérusalem, tout le Moyen-Orient sera en flammes. Et ils ont menacé trois jours de rage. Et j'ai dit trois jours de rage : je suis vraiment inquiet, parce que je pensais que les 362 autres jours de l'année, ils font de la méditation et du yoga au Moyen-Orient..\r\nIl s'agissait de créer un précédent et de dire que ce sont là les réalités sur le terrain. D'ailleurs, à Jérusalem, l'administration Trump n'a pas dit ce qu'elle pensait de la solution globale pour Jérusalem. Elle a laissé la porte ouverte. \r\nJe pense que c'est une question de réalité et non de rêve. Les Palestiniens, la plupart du temps, se complaisent à penser à des choses qui n'ont aucun rapport avec les réalités du terrain qui, en fin de compte, peuvent réellement aboutir à une paix durable. »\r\nQuestion.\r\nÉcoutez, je tiens à rappeler à vos auditeurs qu'à leur création, les Nations Unies avaient 52 États membres ; aujourd'hui, et il y en a 193. Sur ce nombre, 87 seulement sont des démocraties. Et ce qui se passe, c'est qu'en raison des 22 pays de la Ligue arabe et des 56 pays de l'Organisation des pays islamiques, vous avez essentiellement un organe qui vote par bloc contre Israël dans un biais structurel et institutionnel.\r\nVous avez une organisation qui, en gros - et  je n'arrive pas à croire que ça arrive - où les Saoudiens président la conférence sur la condition de la femme ; où les Iraniens, il y a quelques années, étaient vice-présidents de la commission sur le contrôle des armements et de la non-prolifération.\r\nEt dans le Conseil des droits de l'homme, que j'appelle le Conseil des torts humains, vous avez des démocraties « jeffersoniennes » comme la Syrie, la Libye et le Venezuela. C'est incroyable. C'est comme si Jack l'Éventreur dirigeait Scotland Yard. »", "durationSec": 689, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505783", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Crise dans le Golfe persique: l'analyse de l'ancien ambassadeur d'Israël à l'ONU / TUM_2019-06-21T08:17:00_sequence-2", "Tout un monde du 21.06.2019"], "variantIds": ["ece-10505783"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:31:32Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nUn drone américain abattu par les Iraniens nouvelle escalade dans le Golfe, les 2 pays se rejettent la responsabilité de cet accrochage, les États-Unis affirment que l'appareil évoluait au-dessus des eaux internationales et Téhéran prétend qu'il était dans l'espace aérien iranien tension perçue évidemment dans toute la région et suivie avec une attention particulière en Israël, Ron Prosor a été ambassadeur d'Israël aux Nations unies de 2011 à 2015 avant cela l'était en poste à Londres, il dirige actuellement l'Institut Abba Eban pour la diplomatie internationale quasiment 30 ans d'expérience diplomatique, il était à Berne hier pour une conférence et je lui ai demandé comment il évaluait cette tension croissante dans le Golfe persique entre Téhéran et Washington. \r\n\r\nLocuteur MS3 (00:00:41) [76%] :\r\nCe faisant, le soigne et tué ce King. \r\n\r\nLocuteur MS2 (00:00:44) [92%] :\r\nD'où la bourse est inquiétant et risqué, mais il faut tenir compte du fait que les Iraniens opèrent d'une manière très sophistiquée généralement par le biais de mandataires comme Les outils ou Yémen le Hezbollah au Liban, il ne se livrent généralement pas à une confrontation directe. \r\n\r\nLocuteur MS3 (00:01:01) [63%] :\r\nOn est tout raide comme Fun tahitienne passe and V ayatollah est. \r\n\r\nLocuteur MS2 (00:01:06) [94%] :\r\nEt les ayatollahs avec tous les problèmes qu'ils créent dans la région et je dois vous dire entre parenthèses que pouvons remercier le régime iranien, personne n'a fait davantage dans la région pour rapprocher Israël et les pays arabes sunnites. \r\n\r\nLocuteur MS3 (00:01:20) [72%] :\r\nC'était un web countries to Get un moment donné à selon de Seine-Saint-Denis et ce Warning and et tué ce qui. \r\n\r\nLocuteur MS2 (00:01:28) [93%] :\r\nAlors oui, c'est inquiétant et risqué mais j'espère que des 2 côtés, la situation ne s'aggravera pas mais n'oubliez pas que le régime iranien a n'est pas monolithique, il y a différents éléments, les gardiens de la révolution, le gouvernement le 15 voire judiciaire le Parlement cette combinaison crée une situation où certaines parties du système en Iran, font des choses qui pourraient franchir la ligne rouge. \r\n\r\nLocuteur MS3 (00:01:52) [81%] :\r\nVous êtes might quoi slovène. \r\n\r\nLocuteur MS1 (00:01:55) [90%] :\r\nLe point de départ de cette crise, c'est la dénonciation par Donald Trump, de l'accord qui avait été conclu sur le nucléaire iranien, l'accord qui est encore soutenu par les Européens, la Russie et la Chine, est ce que c'est vraiment comme le dit Donald Trump, le pire accord jamais conclu Est- n'y avait rien à à sauver de cet accord, l'eau et n'a pas souvenir. \r\n\r\nLocuteur MS2 (00:02:13) [96%] :\r\nAu moment où l'accord a été conclu, on disait que cela allait être différent que d'autres personnalités seraient hommage le parlement iranien a des éléments plus pragmatiques, ce n'est pas ce qui s'est passé, cela n'a pas changé la façon dont le régime fonctionne dans la région, cela n'a pas empêché l'Iran de faire une série de choses comme la création d'un croissant chiite à partir de l'Iran, qui inclut l'Irak, la Syrie et le Liban. \r\n\r\nLocuteur MS3 (00:02:38) [64%] :\r\nDésuet et Jim et Waking Dayana et. \r\n\r\nLocuteur MS2 (00:02:42) [90%] :\r\nCe régime travaille jour et nuit pour déstabiliser toute la région, avec en une idéologie claire, donc vous avez un régime d'ayatollah avec un système de lanceurs de missiles et à la fin, vous voulez la la cerise sur le gâteau, les ogives il clair c'est vraiment un scénario très très très problématique oui. \r\n\r\nLocuteur MT3 (00:03:01) [76%] :\r\nÉric Veyret oui ou Ferri ou Ferry pour mater scénario en. \r\n\r\nLocuteur MS2 (00:03:06) [92%] :\r\nCertains l'ont dit et sortir de l'accord n'affecterait pas l'Iran Melli sanctions se font nettement ressentir la population iranienne descend dans la rue en disant pourquoi nous dépensons tant d'argent partout, nous devons nous concentrer sur la situation intérieure en Europe. \r\n\r\nLocuteur MT3 (00:03:21) [63%] :\r\nUne telle bien voir. \r\n\r\nLocuteur MS1 (00:03:22) [90%] :\r\nà Washington, certains, comme John Bolton, le conseiller à la sécurité nationale parle depuis des années d'ailleurs d'un changement de régime nécessaire à Téhéran, est ce que ce n'est pas une option très dangereuse. \r\n\r\nLocuteur MS3 (00:03:33) [63%] :\r\nUn Believe et peut sonner un entretien et l'expérience êtreV. I il dire Frugier. \r\n\r\nLocuteur MS2 (00:03:39) [96%] :\r\nPersonnellement, d'après mon expérience, je crois que l'idée d'un changement de régime, venant de l'extérieur n'a pas un bilan très convaincant, les choses doivent venir de l'intérieur il y a beaucoup de mécontentement de la part d'une grande partie de la population iranienne face au régime des ayatollahs, c'est une société très diversifiée et sous le voile, les critiques sont nombreuses à l'égard du régime des salaires je pense donc qu'il faut s'assurer de soutenir les éléments en Iran qui peuvent créer le changement de l'intérieur, vous n'avez pas vraiment une bonne chance de changer les choses et changer de régime de l'extérieur. \r\n\r\nLocuteur MS3 (00:04:13) [65%] :\r\nOui, coach sauf changing sphinx changing former un autre site. \r\n\r\nLocuteur MS1 (00:04:18) [95%] :\r\nUn certain nombre de personnes craignent que cette crise débouche sur des opérations militaires, est ce que c'est une option que vous envisagez que vous craignez. \r\n\r\nLocuteur MS3 (00:04:26) [61%] :M. de mais les touffu 20 batailles 5 ou moins chou de mecs. \r\n\r\nLocuteur MS2 (00:04:31) [95%] :\r\nAu Moyen-Orient, il faut le craindre, mais je pense qu'il faut faire une distinction entre dire que toutes les options sont sur la table, y compris l'option militaire élitisme, cela crée une perception différente de la part du régime des ayatollah s'ils pensent que c'est quelque chose qui peut se produire de manière réaliste. \r\n\r\nLocuteur MS3 (00:04:49) [74%] :\r\nWhich I don de file ouais il y aura. \r\n\r\nLocuteur MS2 (00:04:51) [94%] :\r\nIl ne nous restons Tupac Lamlum manière avec l'Europe, qui a toujours négocié avec eux, ils savent que l'Europe ne fera jamais rien tout c'est une option dans la boîte à outils qu'il faut utiliser afin de changer les comportements, il faut que ce soit sur la table, mais je pense qu'il y a beaucoup d'choses qu'on peut faire avant d'en arriver là. \r\n\r\nLocuteur MS3 (00:05:10) [49%] :\r\nKindu Beytout tout ennemi Forest. \r\n\r\nLocuteur MS1 (00:05:13) [92%] :\r\nSi on passe à un autre sujet compliqué de contentieux dans la région, c'est vrai que depuis Oslo il y a 25 ans, lieu de nombreux plans de paix, le dernier en date, celui de Donald Trump ou plutôt de son gendre, Jared Kushner, a été accueillie au mieux avec scepticisme, il ne prévoit pas une solution à 2 États, et mise plutôt sur l'économie avec l'injection de dizaines de milliards de dollars pour la reconstruction de Gaza et des projets en Cisjordanie, alors quelle est votre perspective sur ce plan. \r\n\r\nLocuteur MS3 (00:05:40) [79%] :\r\nDonc, et faut -il le cubain politichiens Stoddart pensait. \r\n\r\nLocuteur MS2 (00:05:44) [92%] :\r\nSi nous regardons en arrière, on a entendu beaucoup de politiciens, dire que le conflit israélo- palestinien était le conflit majeur au Moyen-Orient : tu résous ça tu résous tous les autres problèmes vraiment le Yémen, la Libye, la Syrie, l'Égypte, cela n'a rien à voir avec Israël, où ira se mobilise, il sait ce qui veut dire que nous devons le résoudre sur le fond, mais parce que c'est important, mais ce n'est pas le conflit majeur au Moyen-Orient, je dis cela parce que pour le résoudre, ah je vous avez besoin du soutien du monde arabe pour aider les Palestiniens à faire le gros du travail qui ne peuvent pas faire tout seul pour un grand nombre de raisons, nous n'avons pas le temps d'examiner. \r\n\r\nLocuteur MS3 (00:06:23) [73%] :\r\nTime to Go rupture battait pointilleuse 10 et et à pois rouges baisse cyclique sain. \r\n\r\nLocuteur MS2 (00:06:31) [96%] :\r\nMais le fait qu'il s'agit d'une marée l'approche qui consiste essentiellement à trouver un cadre autour du conflit pour favoriser les éléments constructifs, en particulier sur le plan et que nous l'unique pour arriver ensuite à une négociation directe entre Israël et les Palestiniens. \r\n\r\nLocuteur MS3 (00:06:47) [59%] :\r\nVous êtes né gaucher riche une Wayne et cela n'a pas la CNSA Louima Indio which White eau était Hensler Rouennais working oursins what Hélène 20 et emmène. \r\n\r\nLocuteur MS2 (00:06:56) [94%] :\r\nJe vous rappellerai que nous avons essayé de l'enfer à Oslo avec les groupes de travail sur l'eau et l'environnement sur les réfugiés afin d'avoir une base solide pour aborder les principaux enjeux, je pense que c'est une bonne idée, c'est un bon début de voir que les pays arabes, l'Arabie Saoudite, l'Égypte et la Jordanie sont autour de la table et envoient un message aux Palestiniens qui ont fait tout ce qu'ils pouvaient pour rejeter toutes les initiatives sur la table, même celles de Kerry et d'Obama il pensait au fond qu'il pourrait trouver une solution en laissant le monde faire essentiellement pression sur Israël, l'idée est de créer un cadre qui permettra de reprendre les négociations directes et ensemble, si nous travaillons bien et de façon constructive, nous pourrons faire une différence. \r\n\r\nLocuteur MS3 (00:07:41) [74%] :\r\nEt des. \r\n\r\nLocuteur MS1 (00:07:43) [92%] :\r\nCe dernier plan de Jared Kushner écarte la solution à 2 États, qui était une des bases des plans ces dernières années, que voyez -vous à la place, parce que cette solution à 2 États est très importante pour les Palestiniens. \r\n\r\nLocuteur MS3 (00:07:56) [53%] :\r\nI'm'not de vétusté il se ou sinon ce terrible. \r\n\r\nLocuteur MS2 (00:07:59) [94%] :\r\nJe ne retire pas la solution des 2 États de la table, vous la Syrie est trop rapidement de la table, oui, nous avons un problème parce qu'avec Gaza, au fond, on a une solution à trois États Abou Mazen le président palestinien n'est pas intervenu à Gaza depuis 2005, il n'a pas tenu d'élections démocratiques depuis 2005, ce que j'essaie de dire, c'est que la solution des 2 États et sur la table et que nous devons y travailler. \r\n\r\nLocuteur MS3 (00:08:23) [84%] :\r\nTaïb hé oui tout à connaître. \r\n\r\nLocuteur MS1 (00:08:25) [95%] :\r\nAvec Donald Trump Israël un allié de poids à la Maison Blanche, il a reconnu Jérusalem comme la capitale d'Israël, c'est un soutien important pour Israël et ce qu'il ne pourrait pas aussi avoir certaines conséquences négatives pour l'État d'Israël en l'isolant peut-être davantage sur la scène internationale. \r\n\r\nLocuteur MT3 (00:08:42) [73%] :\r\nIl y a un petit est allé honnête un veut faire, il veut rien appris Bic. \r\n\r\nLocuteur MS2 (00:08:46) [92%] :\r\nJe dois vous dire que je suis très heureuse parce que c'est un test de réalité, Jérusalem est la capitale du peuple juif de l'État-Nation du peuple juif et vous vous souvenez, les gens disaient : si vous déplacer l'ambassade à Jérusalem tout le Moyen-Orient sera en flammes et ils ont menacé trois jours dehors et j'ai dit 3 jours de rage, je suis vraiment inquiet parce que je pensais que les 362 autres jours de l'année, le fond de la méditation et du yoga au Moyen-Orient. \r\n\r\nLocuteur MS3 (00:09:15) [59%] :\r\nVous Doering était Nanyang un de -ce des cuit, a été eye-liner il s'. \r\n\r\nLocuteur MS2 (00:09:22) [96%] :\r\nJ'essaie de créer un précédent et de dire que ce sont là les réalités sur le terrain d'ailleurs à Jérusalem l'administration Trump n'a pas dit ce qu'elle pensait de la solution globale pour Jérusalem, elle a laissé la porte ouverte. \r\n\r\nLocuteur MS3 (00:09:34) [71%] :\r\nNous sommes tous, au sommaire se réveille les phtalates or Open a enfin je pense qu'. \r\n\r\nLocuteur MS2 (00:09:39) [95%] :\r\nC'est une question de réalité et non de rêve, les Palestiniens, la plupart du temps se complaisent à penser à des choses qui n'ont aucun rapport avec les réalités du terrain qui en fin de compte, peuvent réellement aboutir à une paix durable. \r\n\r\nLocuteur MS3 (00:09:51) [72%] :\r\nDix ans de Ground DTN de Frédéric, un Willy Cheever 5 PS. \r\n\r\nLocuteur MS1 (00:09:56) [94%] :\r\nVous avez été ambassadeur auprès des Nations unies et on sait que les relations entre les Nations unies et Israël sont complexes à votre pays, a fait l'objet de nombreuses résolutions que vous estimez injustifiée, notamment au sein du Conseil des droits de l'homme de l'ONU, comment vous évaluer ses relations aujourd'hui. \r\n\r\nLocuteur MS3 (00:10:15) [63%] :\r\nL'occasion, One to humain idiot le SNES Net point B stable c'était United naïf. \r\n\r\nLocuteur MS2 (00:10:19) [94%] :\r\nécoutez, je tiens à rappeler à vos auditeurs qu'à leur création, les Nations unies avaient 52 États-membres, aujourd'hui il y en a 193 sur ce nombre, 87 seulement sont des démocraties et ce qui se passe c'est qu'en raison des 22 pays de la Ligue arabe et des 56 pays de l'Organisation des pays islamiques, vous avez essentiellement un organe qui vote par bloc contre Israël dans un biais structurel et institutionnel. \r\n\r\nLocuteur MS3 (00:10:45) [64%] :\r\nJe m'aimaient Institute chaîne albanaise. \r\n\r\nLocuteur MS2 (00:10:48) [90%] :\r\nIl vous avez une organisation qui, en gros, n'arrive pas à croire que ça arrive, où les Saoudiens préside la conférence sur la condition de la femme où les Iraniens, il y a quelques années étaient vice- président de la commission sur le contrôle des armements et de la non- prolifération et dans le Conseil des droits de l'homme que j'appelle le Conseil du tors humain, vous avez des démocraties Jefferson, comme la Syrie, la Libye et le Vénézuéla, c'est incroyable, c'est comme si Jack l'Éventreur dirigeait Scotland. \r\n\r\nLocuteur MS3 (00:11:17) [71%] :\r\nEnfin Jacques d'avouer One Scotland Yard. \r\n\r\nLocuteur MS1 (00:11:20) [95%] :\r\nOui, Ron Prosor, ancien ambassadeur d'Israël aux Nations unies de 2011 à 2015 et qui dirige actuellement l'Institut Abba Eban pour la diplomatie internationale. \r\n"], "webPublicationDate": "2019-06-21T07:10:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-95D71181-2339-4E3B-A3A6-A1C28A2CC85E", "internalArchiveId": "95D71181-2339-4E3B-A3A6-A1C28A2CC85E", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;GHAZI;Boukari, Fouad;Ignazio Cassis, ministre des affaires étrangères;Philippe Nantermod, conseiller national PLR valaisan;Tamara Funiciello, présidente de la jeunesse socialiste;Doris Fiala, présidente des femmes libérales-radicales;Raphaël Mahaim, député Vert vaudois\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(16/US-IRAN CA MONTE PAPIER TEHERAN) Ils disent ne pas vouloir d'une guerre mais ce nouvel incident entre l'Iran et les Etats-Unis fait craindre encore un peu plus le scénario un conflit armée... \r\nL'Iran a annoncé hier matin avoir abattu un drone américain qui violait son territoire. \r\nInformation confirmé côté américain...\r\nWaashington reconnaît la perte d'un appareil Global Hawk, l'un des plus moderne et les plus sophistiqué, mais pas dans la même zone.Siavosh Gazzi...\r\n  0'55''\r\n(( Pour la première fois, la télévision iranienne a montré les images de l'attaque du drone américain qui a été abattu par les Gardiens de la révolution. \r\nOn voit sur les images, un missile tiré dans la nuit. quelques secondes plus tard, on aperoit une très forte explosion et des cris de Allah Akbar. \r\nEn revanche, aucune image n'a été montré sur les débris du drone. \r\nSelon les médias iraniens, le drone américain de type Global Hawk a été abattu par un missile de fabrication iranienne capable de frapper une cible à distance de 75 kilomètres. \r\nLes Gardiens de la révolution ont affirmé que ce drone a ét\" abattu dans l'espace aérien iranien alors que les Américains affirment qu'il se trouvait dans l'espace aérien international. \r\nLe ministre iranien des Affaires étrangères Mohammad Javad Zarif a repris à son compte la version des Gardiens en dénonçant une agression américaine. \r\nSurtout dans un autre tweet il a affirmé que les Iraniens avaient recupéré une partie du drone dans les eaux territoriales iraniennes. \r\nEn tout cas, ce premier accident direct entre l'Iran et les Etats-Unis ne peut qu'aggraver la tension entre les deux pays et provoquer une éventuelle confrontation. ))\r\nEXTRO : Donald Trump a approuvé une  opération militaire devant cibler vendredi des installations  iraniennes avant de se raviser et d'annuler les frappes au dernier moment, a rapporté le New York Times, citant des représentants de l'administration américaine ayant pris part ou étant informés des discussions. Washington a interdit aux compagnies aériennes américaines le survol de l'espace aérien contrôlé par Téhéran au-dessus du Golfe et du Golfe d'Oman \"jusqu'à nouvel ordre\".\r\n(Bve Gouv UK) L'un de ces deux hommes sera le prochain Premier ministre britannique : Boris Johnson ou Jeremy Hunt. \r\nLeur point commun : les Affaires étrangères. Boris Johnson était chef de la diplomatie de 2016 à 2018.\r\nJeremy Hunt occupe le poste actuellement. \r\nLes deux se battent pour succéder à Theresa May. \r\nAu terme de cinq votes des députés conservateurs, ce sont les derniers en lice depuis hier.\r\nBoris Johnson est favori avec 160 voix contre 77 pour Jeremy Hunt au dernier tour. \r\nLes deux finalistes seront départagés par les 160 000 adhérents du parti conservateur d'ici la fin juillet...\r\n(Bve Commission UE) Les 28 membres de l'Union européenne ne sont pas au bout de leur peine. \r\nRéunis hier soir en sommet a Bruxelles, aucun accord n'a été trouvé sur le nom d'un candidat à la succession de Jean-Claude Juncker à la tête de la Commission. \r\nParis et Madrid refusent notamment la nomination du prétendant défendu par Angela Merkel, l'Allemand Manfred Weber, 46 ans, candidat désigné par la droite Européen.\r\nUn nouveau sommet est prévu le 30 juin.\r\nUn accord sur le nom de son successeur doit être trouvé avant le 2 juillet.\r\n(04/ACCORD-CADRE UE PI) *** La question européenne, côté suisse a présent, avec le feuillton de l'accord cadre... Sujet à nouveau discuté hier soir au Conseil national...\r\nFaut-il oui ou non signer ce fameux traité qui vise à organiser les relations entre la Suisse et l'Europe..?\r\nLes députés se sont écharpé  une bonne heure autour de cette question... \r\nLe Conseil national a accepté une motion exigeant une renégociation de ce traité. \r\nMême si Bruxelles refuse de nouvelle négociations...\r\nThibaut Schaller,  les forces politiques ont martelé hier leurs positions... et le ministre des affaires étrangères, Ignazio Cassis, a tenté de surnager.\r\n  1'05''\r\n((Traité colonial pour l'UDC, accord libéral sapant la protection des salaires en Suisse pour la gauche... Ignazio Cassis a une nouvelle fois subi les foudres du Parlement. Le Conseil national a exigé une renégociation des points qui fâchent... soutien aux banques cantonales et salaire helvétiques en danger, et aide sociale suisse accordée potentiellement aux Européens. Le ministre des affaires étrangères s'est défendu en disant que les discussions  avec l'UE étaient déjà entamées.\r\nSON\r\nVoilà le chemin tracé par le Conseil fédéral - qui devrait une nouvelle fois discuter d'Europe aujourd'hui dans sa séance - espérer que l'UE accepte via une déclaration de laisser aux Suisses leur marge de manoeuvre. Et après le débat d'hier, il pourra démontrer à Bruxelles aussi que le Parlement ne soutiendra jamais un accord sans ces \"clarifications\"... ce qui devrait l'aider - bien malgré lui - dans les discussions.))\r\n(06/COUP DE FORCE DES LOBBYS IMMO IV NANTERMOD) *** Les droits des locataires pourraient être limités à l'avenir,c'est en tout cas le souhait du Conseil national...\r\nUne majorité de députés ont notamment décidé hier d'augmenter le rendement autorisé pour les investisseurs...\r\nIls ont aussi redéfini la notion de loyer abusif. \r\nPour le contester, il faudra désormais qu'il y ait une pénurie de logement. \r\nUne proposition du conseiller national PLR valaisan Philippe Nantermod.\r\n  0'35''\r\nDes propos recueillis par Alexandra Richard\r\n(TF4/CONGE PATERNITE PI) Deux semaines de congé paternité, votées hier par le Conseil des Etats hier...\r\nUne première étape pour s'adapter à l'évolution de la société. \r\nMais déjà des élus, de gauche à droite, imaginent d'autres pistes pour mieux concilier vie privée et professionnelle, Alexandra Richard.\r\n  1'31''\r\n((Etendre les horaires du télétravail: c'est ce que suggère le PLR, pour récupérer les enfants à la crèche et travailler ensuite tard le soir quand ils dorment. A l'inverse, les jeunes socialistes proposent de ralentir, réduire le temps de travail, pour répartir équitablement les tâches entre femmes et hommes. Tamara Funiciello, présidente de la jeunesse socialiste: \r\n...\r\nAutre inspiration scandinave: le congé parental. 38 semaines, comme le préconise la Commission fédérale pour les questions familiales, ou cette forme dérivée, très abbrégée, relancée hier par le PLR: 2 semaines qui seraient ajoutées au congé maternité, 16 semaines donc à partager librement entre père et mère. Pour rompre avec les modèles traditionnels... Doris Fiala, présidente des femmes libérales-radicales :\r\n...\r\nCongé parental, télétravail, temps libre pour mieux répartir les tâches entre hommes et femmes... Les élus imaginent des solutions pour aller au-delà de cette première étape: le congé paternité, qui sera proposé en votation.))\r\n(08/VD ARGENT MONSANTO BIODIVERSITE IV MAHAIM) *** Monsanto devra rembourser des impôts au canton de Vaud. \r\nLe conseil d'Etat l'a annoncé hier. \r\nLa multinationale qui va quitter la région de Morges après avoir bénéficié d'une exonération, devra passer à la caisse en raison d'une clause spécifique. \r\nPour le député Vert Raphaël Mahain, qui avait interpellé les autorités, cet argent pourrait servir à préserver la biodiversité.\r\n  0'47''\r\nEXTRO: Raphaël Mahaim avec Martine Clerc\r\nLe Conseil d'Etat ne donne aucun détails sur le montant des recettes en jeu, en raison du secret fiscal.\r\n(Bve OR) Si vous cachez des lingots d'or dans votre grenier, c'est le moment de les vendre. \r\nLes cours du métal précieux ont bondi jusqu'à froler hier les 1 400 dollars  pour une once. \r\nSon niveau le plus haut depuis cinq ans. \r\nEn laissant penser, mercredi soir, que la banque centrale américaine pourrait baisser très prochainement ses taux d'intérêt, Jerome Powell a fait des heureux.\r\nLe président de la Réserve fédérale a évoqué la montée des menaces qui pèsent sur la croissance économique.\r\nPour les investisseurs, le message est clairement favorable au métal qu'ils voient comme une valeur refuge.\r\n(Bve Angelina Jolie) Du cinéma à la presse écrite. \r\nAngelina Jolie va intégrer la rédaction du magazine américain Time en tant que journaliste. \r\nSon premier article sera publié le 1er juillet, à l'occasion de la Journée mondiale des réfugiés, et traitera du rôle des femmes dans les négociations de paix en Afghanistan...\r\nCelle qui est réalisatrice, mannequin, comédienne, scénariste et ambassadrice ajoute donc une nouvelle corde à son arc en devenant journaliste pour le prestigieux titre de presse.", "durationSec": 539, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505793", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-06-21T06:30:37_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-06-21T06:30:37_le-journal-de-6h30"], "variantIds": ["ece-10505816", "ece-10505793"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:17:26Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [93%] :\r\n10 heures et demie, le journal de Foued Boukari bonjour Fouad bonjour, personne ne veut d'un nouveau conflit armé, mais la situation entre l'Iran et les États-Unis semblent chaque jour se tendre davantage en attendant Washington et Téhéran mène une guerre de communication après la destruction, hier, d'un drone américain ce coup de force en Suisse des lobbies immobiliers les droits des locataires pourraient être limités à l'avenir, une majorité de députés ont notamment redéfini hier la notion de loyer abusif qu'il sera peut-être compliqué de contester et puis le canton de Vaud réclame de l'argent à Monsanto, après l'annonce de son départ de la région de Morges, de l'argent qui pourrait être utilisé pour la biodiversité. \r\n\r\nLocuteur MS2 (00:00:41) [95%] :\r\nIls disent ne pas vouloir d'une guerre mais ce nouvel incident entre l'Iran et les États-Unis fait craindre encore un peu plus le scénario d'un conflit armé l'Iran a annoncé hier matin avoir abattu un drone américain qui violait son territoire information confirmé côté américain : Washington reconnaît la perte d'un appareil Global Hawk, l'un des plus modernes et les plus sophistiqués, mais pas dans la même zone Siavosh Ghazi. \r\n\r\nLocuteur MS3 (00:01:03) [94%] :\r\nLa télévision iranienne a montré les images de l'attaque de drone américain qui a été abattu par les Gardiens de la révolution, on voit sur les images, un missile tiré dans la nuit, quelques secondes plus tard, on aperçoit une forte explosion dans le ciel et des cris de Allah qui part en revanche, aucune image n'a été montré pour l'instant sur les débris du drone les Gardiens de la révolution ont affirmé que ce drone a été abattu dans l'espace aérien iranien, alors que les Américains affirment qu'ils se trouvaient dans l'espace aérien international, le ministre iranien des Affaires étrangères a repris à son compte la version des Gardiens de la révolution en dénonçant une agression américaine, surtout dans un autre tweet, il a affirmé que les Iraniens avaient récupéré une partie du drone dans les eaux territoriales iraniennes en tout cas ce premier accident Direct entre l'Iran et les États-Unis ne peut qu'aggraver la tension entre les 2 pays et provoquer même une confrontation directe entre les 2 pays Siavosh Asie pour rtsinfo Téhéran. \r\n\r\nLocuteur MS2 (00:01:58) [92%] :\r\nEt cette information, rapportée par le New York Times, Donald Trump pourrait approuver une opération militaire devant cibler vendredi des installations iraniennes avant de se raviser et d'annuler les frappes au dernier moment, Washington, qui en tout cas, interdit aux compagnies aériennes américaines le survol de l'espace aérien contrôlé par Téhéran l'un de ces 2 hommes sera le prochain 1er ministre britannique Boris Johnson ou Jérémy Hunt, leur point commun : les Affaires étrangères Boris Johnson était chef de la diplomatie, Jérémy Hunt, occupe le poste actuellement, les 2 se battent donc pour succéder à Theresa May au terme de cinq votes des députés conservateurs, ce sont les derniers en lice depuis hier, ces 2 finalistes seront départagés par les adhérents du parti conservateur, d'ici la fin juillet les 28 membres de l'Union européenne ne sont pas au bout de leurs peines, réunis hier soir au sommet en Bruxelles, aucun accord n'a été trouvé sur le nom d'un candidat à la succession de Jean-Claude Juncker à la tête de la commission, Paris et Madrid refusent notamment la nomination du prétendant défendu par Angela Merkel, l'Allemand Manfred Weber, candidat désigné par la droite européenne, un nouveau sommet est prévu le 30 juin. \r\n\r\nLocuteur FS4 (00:03:02) [94%] :\r\nEt la question européenne, côté suisse, maintenant avec le feuilleton de l'accord cadre Sujet à nouveau discuté hier au Conseil national. \r\n\r\nLocuteur MS2 (00:03:08) [91%] :\r\nMais faut -il oui ou non signer ce fameux traité qui vise à organiser les relations entre la Suisse et l'Europe, les députés se sont écharpé une bonne heure autour de cette question, le Conseil national accepté une motion exigeant une renégociation de ce traité, même si Bruxelles refuse de nouvelles négociations Thibaut Schaller, les forces politiques ont martelé hier leurs positions et le ministre des Affaires étrangères, Ignazio Cassis a tenté de surnager. \r\n\r\nLocuteur MS5 (00:03:30) [94%] :\r\nTraité colonial pour l'UDC accord libéral sapant la protection des salaires en Suisse pour la gauche, Ignazio Cassis, a une nouvelle fois subi les foudres du Parlement, le Conseil national a exigé une renégociation des points qui fâchent : soutien aux banques cantonales les salaires helvétiques en danger et aide sociale suisse accordée potentiellement aux Européens, le ministre des Affaires étrangères s'est défendu en disant que les discussions sur ces points avec l'Union européenne étaient déjà entamées. \r\n\r\nLocuteur MT6 (00:03:54) [93%] :\r\nLe président de la Commission européenne Jean-Claude à Juncker a précisé qu'il était ouvert à des discussions complémentaires sous la forme d'une ou plusieurs déclarations afin de trouver une solution satisfaisante qui nous permet de signer l'accord cadre institutionnel et de vous le adressé au Parlement. \r\n\r\nLocuteur MS5 (00:04:15) [94%] :\r\nVoilà le chemin tracé par le Conseil fédéral qui devrait une nouvelle fois discuter d'Europe aujourd'hui, dans sa séance espérer que l'UE accepte via une déclaration de laisser aux Suisses, leur marge de manoeuvre et après le débat d'hier, il pourra démontrer à Bruxelles aussi que le Parlement ne soutiendra jamais en accord censé clarifications, ce qui devrait l'aider, bien malgré lui dans les discussions. \r\n\r\nLocuteur FS4 (00:04:36) [91%] :\r\nLes droits des locataires pourraient être limités à l'avenir s'en tout cas le souhait du Conseil national hier. \r\n\r\nLocuteur MS2 (00:04:40) [97%] :\r\nUne majorité de députés ont notamment décidé d'augmenter le rendement autorisé pour les investisseurs, ils ont aussi redéfini la notion de loyer abusif pour le contester, il faudrait qu'il y ait une pénurie de logements, une proposition du conseiller national PLR valaisan Philippe Nantermod. \r\n\r\nLocuteur MS7 (00:04:55) [92%] :\r\nDans les régions où il n'y a pas de pénurie, on en connaît quelques-unes en Suisse romande, notamment par exemple en Valais, vous avez des milliers de logements vides, les propriétaires offrent des mois voire des semestres de de loyer gratuit pour trouver des locataires, donc le les règles du marché fonctionne assez bien et cette cette distorsion des règles du marché qui, qui veut qu'on signe un contrat, et immédiatement après, on peut aller demander de de baisser le prix du contraste, quand même assez choquant du point de vue de de l'engagement contractuel a vraiment pas son sens là où vous avez pléthore d'offres d'appartements disponible et que finalement, vous avez les moyens déjà de d'obtenir un loyer très intéressant. \r\n\r\nLocuteur MS2 (00:05:31) [95%] :\r\nDes propos recueillis par Alexandra Richard 2 semaines de congé paternité votées hier par le Conseil des États, une première étape pour s'adapter à l'évolution de la société, mais déjà des élus de gauche à droite imaginent d'autres pistes pour mieux concilier vie privée et professionnelle, Alexandra Richard. \r\n\r\nLocuteur FS8 (00:05:47) [97%] :\r\nétendre les horaires du télétravail, c'est par exemple ce que suggère le PLR pour récupérer les enfants à la crèche et travailler ensuite tard le soir, quand ils dorment à l'inverse, les jeunes socialistes proposent de ralentir, réduire le temps de travail pour répartir équitablement les tâches entre femmes et hommes, Tamara Funiciello, présidente de la jeunesse socialiste. \r\n\r\nLocuteur FS4 (00:06:06) [90%] :\r\nPour nous, c'est clair, il baissement du temps de travail pour donner aux familles la possibilité de vraiment garder aussi les enfants et si on regarde les pays du nord, là on a vraiment c'est temps travail et maintenant on a une répartition des tâches non payés à la maison on, hommes et femmes qui est beaucoup mieux que celui qu'on a en Suisse aujourd'hui. \r\n\r\nLocuteur FS8 (00:06:26) [92%] :\r\nAutre inspiration scandinave, le congé parental 38 semaines comme le préconise la Commission fédérale pour les questions familiales ou cette forme dérivée très abrégée relancée hier par le PLR 2 semaines qui seraient ajoutées au congé maternité 16 semaines donc à partager librement entre père et mère pour rompre avec les modèles traditionnels, c'est l'avis de Doris Fiala, présidente des femmes libéralradical. \r\n\r\nLocuteur FS9 (00:06:48) [88%] :\r\nMaintenant, s'il manque quand même encore l'image de la femme qui doit faire le grand bout à la maison, les premières semaines et le mari va gentiment, elle pourrait encore avoir les 2 semaines, c'est clair que c'est un progrès, mais je pense pour beaucoup de familles, ce modèle parental être vraiment mieux. \r\n\r\nLocuteur FS8 (00:07:08) [94%] :\r\nCongé parental télétravail temps libre pour mieux répartir les tâches entre hommes et femmes, les élus imaginent donc des solutions pour aller au-delà de cette première étape, le congé paternité, qui sera proposé en votation. \r\n\r\nLocuteur FS4 (00:07:19) [92%] :\r\nMonsanto devra rembourser des impôts au canton de Vaud. \r\n\r\nLocuteur MS2 (00:07:22) [96%] :\r\nLe Conseil d'État l'a annoncé hier la multinationale, qui va quitter la région de Morges après avoir bénéficié d'une exonération devra passer à la caisse en raison d'une clause spécifique pour le député Vert, Raphaël Mahaim, qui avait interpellé les autorités cet argent pourrait servir à préserver la biodiversité. \r\n\r\nLocuteur MT10 (00:07:38) [96%] :\r\nOn parle probablement d'une grande somme d'un montant important et on estime que, symboliquement, surtout vu l'urgence climatique, biodiversité, agriculture de proximité, ce serait judicieux que l'état engage des investissements d'un montant comparable pour ces domaines Labro au vu des dégâts causés par Monsanto, ici comme ailleurs. \r\n\r\nLocuteur FS4 (00:07:58) [88%] :\r\nVous souhaitez à l'avenir, que l'État de Vaud ne puissent plus exonérer ce type d'entreprise mais sur quels critères. \r\n\r\nLocuteur MT10 (00:08:04) [94%] :\r\nJe ne suis pas d'accord qu'on déroule le tapis rouge à des entreprises qui se font condamner par des tribunaux dans le monde entier pour des violations des droits fondamentaux ou d'obligations environnementales, donc il faut poser des critères stricts, on ne donne pas d'exonération fiscale pour des entreprises qui ne respectent pas un certain nombre de critères pour ce type d'entreprise, il faut être beaucoup plus restrictif à l'avenir. \r\n\r\nLocuteur MS2 (00:08:25) [94%] :\r\nLes députés, Raphaël Mahaim, interrogé par Martine Clerc et puis si vous cachez des lingots d'or dans votre grenier, bien c'est le moment de les vendre, les cours du métal précieux ont bondi jusqu'à frôler hier les 1400 dollars autrement 1400 francs pour une Once, son niveau le plus élevé depuis 5 ans en laissant penser mercredi soir que la banque centrale américaine pourrait bientôt baisser ses taux d'intérêt Jérôme Powell a fait des heureux, le président de la Réserve fédérale a évoqué la montée des menaces qui pèsent sur la croissance économique pour les investisseurs, le message est donc clairement favorable au métal qu'il voit comme une valeur refuge. \r\n\r\nLocuteur FS4 (00:08:57) [87%] :\r\nOn Foued Boukari pour le journal, merci. \r\n"], "webPublicationDate": "2019-06-21T05:54:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Ghazi, Siavosh", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-754B8746-9098-4DE1-8324-AD9B8A55C0DD", "internalArchiveId": "754B8746-9098-4DE1-8324-AD9B8A55C0DD", "source": "siranau", "mediaType": "audio", "title": "Kim Jong-Un accueille le président chinois Xi Jinping à Pyongyang", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Ojardias\r\nSéquence 1\r\n\r\nKim Jong-Un accueille le président chinois Xi Jinping à Pyongyang LANCEMENT 1 / XI CHEZ KIM\r\n*** Tout était millimétré. organisé. minutieusement préparé. pour cette visite de deux jours de Xi Jinping en Corée du Nord. C'est la première fois depuis 14 ans qu'un président chinois se rendait à Pyongyang. Kim Jong-un, le dirigeant nord-coréen a réservé un accueil grandiose à son allié chinois. Il lui a notamment offert une grande parade dans les rues de sa capitale... Cette visite était importante pour les deux pays, qui avaient besoin de resserrer leurs liens... Frédéric Ojardias vous avez suivi de près cette visite, depuis Séoul. Tout d'abord qu'a donné cette rencontre qui s'achève en ce moment.\r\n  SON 1\r\n((Ce sommet était avant tout une question d'image... un domaine que la Corée du Nord maîtrise à la perfection. \r\nKim Jong-un a déroulé le tapis rouge à Xi Jinping : la presse officielle ce matin publient d'énormes photos montrant la poignée de main entre les deux dirigeants, les dizaines de milliers de Nord-Coréens amassés sur les avenues de Pyongyang, agitant des fleurs en plastique rose, le grandiose spectacle de gymnastique de masse que les deux hommes ont vu ensemble... Tout n'est que sourires et effusion.\r\nKim Jong-un et Xi Jinping affichent ainsi leur proximité et l'amitié entre leur deux pays... après quelques années de froid et de relations tendues. Même si concrètement, la rencontre ne devrait rien apporter de tangible et d'immédiat en termes d'accord ou de coopération.))\r\n*** Sait-on de quoi les deux hommes ont discuté ?\r\n  SON  2\r\n((Oui. Ils ont parlé dénucléarisation et développement économique. Selon l'agence de presse Xinhua, Xi Jinping aurait mentionné la dénucléarisation a plusieurs reprises. Il semble vouloir se présenter en médiateur sur la question nucléaire, et il défend une solution « politique » à la crise...\r\nDe son côté, Kim Jong-un a déclaré qu'il restera « patient », et il a accusé les Etats-Unis de ne pas « répondre activement » à ses prétendus « efforts pour apaiser les tensions »... Mais il n'a rien promis quant à la dénucléarisation.\r\nSur la question économique, toujours selon Xinhua, la Corée du Nord se serait montrée « prête à apprendre de l'expérience chinoise », et serait dite « très attachée au développement de son économie »...))\r\n*** Quels sont les intérêts de chacun des deux dirigeants ce sommet ?\r\n  SON 3\r\n((Xi Jinping veut rappeler qu'il joue un rôle incontournable dans toute résolution de la crise coréenne. Xi Jinping montre son influence sur la péninsule... ce qui lui donne des cartes de négociations supplémentaires dans la guerre commerciale qui l'oppose aux Etats-Unis.\r\nCe n'est pas un hasard si dans une semaine a lieu le sommet du G20 à Osaka, pendant lequel il devrait rencontrer le président américain Donald Trump...\r\nDe son côté, Kim Jong-un affiche son alliance avec la Chine pour renforcer sa propre position de négociation dans les pourparlers nucléaires avec Donald Trump.  En interne, il montre aussi à sa population et à ses apparatchiks qu'il peut compter sur le grand frère chinois, alors que les relations avec les Etats-Unis se dégradent.\r\nKim Jong-un a aussi besoin du soutien de Pékin sur la question des sanctions : au Conseil de Sécurité de l'ONU, la Chine vient d'ailleurs de s'opposer à une demande américaine d'interdiction complète des livraisons de pétrole au Nord. Pékin pourrait aussi faire parvenir à Pyongyang des convois de nourriture.))\r\n*** Comment la rencontre est-elle vue depuis chez vous, en Corée du Sud ?\r\n  SON 4\r\n((De façon plutôt positive ! Le gouvernement sud-coréen espère que cette rencontre permettra de relancer les négociations nucléaires... et de renouer le dialogue avec le Nord. \r\nPyongyang refuse en effet de parler avec Séoul depuis plusieurs mois. Même quand le Sud envoie 50 000 tonnes de riz au Nord... ce silence radio persiste.\r\nLa presse sud-coréenne se montre plus circonspecte : le quotidien conservateur Joongang par exemple espère aussi que la visite de Xi Jinping aura un impact sur les pourparlers nucléaires... mais il redoute surtout que la Chine se serve de la crise coréene comme d'un carte dans sa « guerre hégémonique » avec les Etats-Unis.\r\nLe journal craint aussi que Pékin accepte de relâcher l'étau des sanctions qui frappet le Nord... une inquiétude souvent exprimée ici.))", "durationSec": 227, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505782", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Kim Jong-Un accueille le président chinois Xi Jinping à Pyongyang / TUM_2019-06-21T08:12:00_sequence-1", "Tout un monde du 21.06.2019"], "variantIds": ["ece-10505782"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:24:37Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nTout était millimétré organisé minutieusement préparé pour cette visite de 2 jours de Xi Jinping en Corée du Nord, c'est la première fois depuis 14 ans qu'un président chinois se rendait à Pyongyang, Kim Jong Eun le dirigeant nord- coréen a réservé un accueil grandiose à son allié chinois lui a notamment offert une grande parade dans les rues de sa capitale, cette visite était importante pour les 2 pays, qui avait besoin de resserrer leurs Liens Frédéric Ojardias vous avez suivi de près cette visite depuis Séoul, alors tout d'abord qu'a donné cette rencontre qui s'achève en ce moment. \r\n\r\nLocuteur MS2 (00:00:28) [94%] :\r\nAlors ce sommet, c'est avant tout une question d'image, et ça tombe bien parce que c'est un domaine que la Corée du Nord, maîtrise à la perfection, Kim Jong-Un a vraiment déroulé le tapis rouge Jinping la presse officielle ce matin publient d'énormes photos montrant la poignée de main entre les 2 dirigeants les les dizaines de milliers de Nord-Coréens amassés le long des avenues de Pyongyang en agitant des fleurs en plastique rose, on a vu aussi le grandiose spectacle de gymnastique de masse que les 2 hommes ont vu ensemble, tout n'est que sourires et effusion Kim Jong-Un n'est Jinping affichent ainsi leur proximité et l'amitié entre leurs 2 pays après quelques années de froid et de relations tendues, même si, concrètement, la rencontre ne devrait rien apporter de tangible et d'immédiat en termes d'accord ou le ou de coopération et 7 ont de quoi, les 2 hommes ont discuté oui alors ils ont parlé dénucléarisation et développement économique, selon l'agence de presse chinois, Xi Jinping aurait mentionné la dénucléarisation à plusieurs reprises, il semble vouloir en fait se présenter en médiateur sur la question nucléaire et il défend une solution politique à la crise, de son côté, Kim Jong-Un, a déclaré qu'il restera, passion et il a accusé les États-Unis de ne pas répondre activement à ses prétendus z'efforts pour apaiser les tensions, mais il n'a rien promis non plus de, de, de concret quant à la dénucléarisation sur la question économique, toujours selon chinois, la Corée du Nord se serait montrée prête à apprendre de l'expérience chinoise et elle se serait dit très attaché au développement de son économie et quels sont Frédéric les intérêts de chacun des 2 dirigeants lors de ce sommet alors Xi Jinping lui ce qu'il veut rappeler qu'il joue un rôle incontournable dans toute résolution de la crise coréenne, il montre son influence sur la péninsule, ce qui en fait lui donne des cartes de négociations supplémentaires dans la guerre commerciale qui l'oppose aux États-Unis, c'est d'ailleurs pas un hasard si dans une semaine, a lieu le sommet du G20 à Osaka au Japon, sommet pendant lequel il devrait rencontrer le président américain Donald Trump, de son côté, Kim Jong-Un, il affiche son alliance avec la Chine pour renforcer sa propre position de négociation dans les pourparlers nucléaires avec Donald Trump et puis en interne, il montre à sa population et à ses apparatchiks qu'il peut compter sur le grand frère chinois alors que que les relations avec les États-Unis se dégradent, Kim Jong-Un a aussi besoin du soutien de Pékin sur la question des sanctions au Conseil de sécurité de l'ONU, la Chine vient d'ailleurs de s'opposer à une demande américaine d'interdiction complète des livraisons de pétrole au Nord Pékin pourrait aussi faire parvenir à à Pyongyang des convois de nourriture alors Frédéric, vous êtes à Séoul, alors comment la rencontre justement est perçu du côté de la Corée du Sud de façon plutôt positive, le gouvernement sud- coréen espère que cette rencontre permettra de relancer les négociations nucléaires et aussi de renouer le dialogue avec le Nord, il faut savoir que Pyongyang refuse de parler avec Séoul depuis plusieurs mois et même quand quand le Sud envoie 50000 tonnes de riz au Nord ce silence radio persiste, la presse sud- coréenne se montre plus circonspecte, le quotidien conservateur Tchoungang par exemple espère aussi que la visite de chez Jinping aura un impact sur les pourparlers nucléaires mais il redoute surtout que la Chine se serve de la crise coréenne comme d'une carte dans sa guerre hégémonique avec les États-Unis, le journal craint aussi que Pékin accepte de relâcher l'étau des sanctions qui frappent le nord, une inquiétude qui est, qui est souvent exprimée ici, Frédéric Ojardias, notre correspondant dans la péninsule coréenne. \r\n"], "webPublicationDate": "2019-06-21T07:10:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7C01E336-7AA1-4747-9819-019BA0238904", "internalArchiveId": "7C01E336-7AA1-4747-9819-019BA0238904", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Le National rejette les initiatives populaires sur l'interdiction des pesticides: Interview de Nathalie Chèvre", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Nathalie Chèvre, éco-toxicologue et maître d'enseignement à l'Université de Lausanne\r\nInterview de Nathalie Chèvre, éco-toxicologue et maître d'enseignement à l'Université de Lausanne.\r\n\r\nLe National rejette les initiatives populaires sur l'interdiction des pesticides: Interview de Nathalie Chèvre   Nathalie Chèvre, direct studio Lausanne\r\nNathalie Chèvre, éco-toxicologue et maître d'enseignement à l'Université de Lausanne \r\nDIRECT STUDIO LS  ** 63\r\nL'initiative populaire pour une Suisse sans pesticides de synthèse\" et l'initiative \"pour une eau potable propre et une alimentatoin saine ont toutes les deux écartées...sans contre-projet.\r\n---------------------------------------------------------------------------------------------\r\n***9 heures de débat.. et au final un double NON.. \r\nLe Conseil national a rejeté deux initiatives anti-pesticides.. \r\nSans contre-projet... \r\nPour la majorité des députés.. les mesures prévues par le Conseil fédéral - dans le cadre de sa future politique agricole et dans son plan d'action \"Produits phytosanitaires\" -  sont suffisantes.. \r\nC'est le peuple qui aura le dernier mot en votation.\r\non va tenter de comprendre les préoccupations qui entourent la présence de pesticides en Suisse..\r\nPréoccupations autour leur nocivité \r\nAvec vous.. Nathalie Chèvre, bonjour!\r\nEco-toxicologue et maître d'enseignement à l'Univeristé de Lausanne....\r\n****Hier, pendant le débat, Albert Rôsti, président de l'UDC a parlé \"'d'attaques intolérables contre l monde paysan.. \"\r\nC'est le cas? \r\nLes paysans suisses ne peuvent pas se  passer complètement de pesticides, comme le demandait l'une des  initiatives? \r\n \t(imaginable, mais compliqué pour certaines cultures plus spécifiques ou à certaines saisons, une voix médiane serait préférable pour tendre  \tvers une réduction    progressive, un usage raisonné comme pour les Médicaments)\r\n- Est-ce que la quantité totale de pesticides en Suisse est train de diminuer. \r\nQu'est-ce qui pourrait favoriser une réduction?\r\n   (ne plus suivre les plans d'épandage des pesticides recommandés par les industriels qui livrent la substance, se baser sur des vulgarisations agricoles, comme les plans mis en place dans plusieurs cantons)\r\n***Parmelin; les mesures prises par le cons fed - dans le cadre de sa future politique agricole et dans son plan d'action \"Produits phytosanitaires\" - sont suffisantes... faisons le point après leur mise en oeuvre.. \r\nAttentitsme? \r\nLe cons fed pas assez courageux.. ou les pieds sur terre? \r\n*****Hier, pendant le débat, un élu a demandé des mesures pour éviter l'Apocalypse.. \r\nOn est dans l'émotionnel... dans l'exagération?\r\nSANTE\r\n*****Est-ce qu'il y a un consensus scientifique aujourd'hui sur la dangerosité des pesticides, notamment leur effet cancérigène?\r\n- ça se retrouve dans ce que l'on mange??\r\n    (Peu de doute sur les cas pour des paysans aux USA, qui ont gagné en justice Contre Monsanto, mais ici, il y a aussi d'autres produits auxquels    on est exposés qui sont très nocifs)\r\n- si c'est bio, aucune certitude que ce soit ok.. mais c'est mieux? \r\n******Le combats contre les pesticides ne se limite pas qu'à l'agriculture. Il touche aussi les villes et d'autres aspects de notre quotidien?\r\n   (façades de maison, produits anti-puces des animaux, peinture de bateaux. il y a toute une série d'autres produits toxiques auxquels on est exposés. difficile à mesure. Près   de 10% des pesticides en France hors agriculture...)\r\n- Aujoud'hui en termes d'effet de ces substances sur notre santé, on court plus de risque lorsqu'on habite en ville ou en campagne?\r\n\t(dépend aussi de situatoins spécifiques, si votre chat a un collier anti-puces, c'est déjà un gros risque ,comme l'usage de cosmétiques, ...il n'y a pas que le lieu de résidence) \r\n*****Si on vous entend bien, une des difficultés en Suisse, c'est de distinguer en terme de nocivité,  l'effet de  l'agriculture à proprement dite...de l'effet d'autres facteurs?\r\n******Le géant de l'agro-chimie Bayer a annoncé vendredi dernier vouloir investir cinq milliards d'euros dans de nouvelles générations d'herbicides. Vous jugez ça crédible? Il y a des alternatives, des produits moins toxiques qui pourraient voir le jour dans l'industrie chimique?\r\nCONSOMMATEUR\r\n****Vous travaillez depuis 15 ans sur les questions de dangerosité de divers produits? Vous avez constatez un intérêt croissant du public sur ces questions?\r\n- Consommateur mieux informé? ou pas assez\r\n***en Suisse on vote..", "durationSec": 476, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505802", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le National rejette les initiatives populaires sur l'interdiction des pesticides: Interview de Nathalie Chèvre / LME_2019-06-21T07:19:00_l-invite-e-d-actualite", "La Matinale du 21.06.2019"], "alternativeSummary": ["Interview de Nathalie Chèvre, éco-toxicologue et maître d'enseignement à l'Université de Lausanne."], "variantIds": ["ece-10505802"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:10:20Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nBon ça on revient un petit peu sur sur la politique avec les 9 heures de débat et, au final, ce double NON hier au Conseil national, le conseiller national qui a rejeté deux initiatives anti- pesticides et sans contre- projet alors pour la majorité des députés les mesures déjà prévues par le Conseil fédéral sont suffisantes en la matière et et ce sera le peuple qui aura le dernier mot sur ces, sur ces 2 initiatives, alors ce matin on va tenter de comprendre les préoccupations qui entourent la la présence de pesticides en Suisse préoccupations notamment autour de leur nocivité, avec vous, Nathalie Chèvre bonjour, bonjour, vous êtes éco- toxicologue hé mec maître d'enseignement à l'université de de Lausanne alors hier pendant le débat, on a pu entendre Albert Rösti qui est président du de l'UDC parler d'attaques intolérables contre le monde paysan en évoquant ses ces initiatives, c'est le cas, c'est vraiment mauvais pour les paysans, l'idée de limiter, voire de supprimer les pesticides, alors c'est pas. \r\n\r\nLocuteur FS2 (00:01:00) [91%] :\r\nMauvais en soi pour les paiements seront, je pense que ça implique de réfléchir à tout le système, c'est-à-dire que si on supprime, effectivement, les pesticides, on doit produire de manière différente, mais nous, on a aussi un grand rôle à jouer en tant qu'acteur consommateurs puisqu'on doit aussi par exemple accepter d'avoir peut-être de payer plus cher les fruits et légumes peut-être d'avoir des fruits qui sont plus aussi jolies ou peut-être aussi d'accepter certaines années à des récoltes, qu'on n'aura pas donc c'est pas uniquement les agriculteurs qui sont concernés, le système lui- même est concernée, si on décide de produire sans pesticides. \r\n\r\nLocuteur FS1 (00:01:30) [91%] :\r\nOn avait sur cette antenne pourparlers 20 l'oenologue cantonale il y a, il y a quelques jours, et elle, elle nous disait on a encore besoin, on a besoin de certains pesticides pour travailler la vigne. \r\n\r\nLocuteur FS2 (00:01:41) [94%] :\r\nAlors moi j'ai tendance à dire que les pesticides devrait être considéré un peu comme des médicaments, c'est-à-dire qu'ils ont leur utilité, parfois parce qu'effectivement il y a des ravageurs qu'on ne peut pas combattre autrement, mais il devrait pas être utilisée de manière systématique et avant que la maladie par exemple soit soit déclaré systématiquement, donc on a laissé pendant des années l'industrie décidé des plans d'épandage et puis c'est vrai que souvent ben voilà, on a, on a mis beaucoup, parfois peut-être trop et puis peut-être systématiquement alors que c'était pas nécessaire, alors que c'est un peu comme les antibiotiques, ça devrait pas être systématique. \r\n\r\nLocuteur FS1 (00:02:12) [88%] :\r\nOn entendait Guy Parmelin tout à l'heure dans le journal de 7 heures il a dit aussi hier de devant le Conseil national la Suisse prend des mesures, notamment dans le cadre de sa future politique agricole, il aurait la Suisse mesures elles sont suffisantes, faisons le point après voyons d'abord ce que ça donne, dit le Conseil fédéral est -ce que vous qualifiez fiez auriez ça d'attentisme ou, au contraire, on a pris des mesures et puis on voit ce qui est ce que ça va donner. \r\n\r\nLocuteur FS2 (00:02:36) [93%] :\r\nAlors, effectivement, la Confédération a un plan de réduction des risques de phytosanitaires et puis ces plans ont été proposés au niveau cantonaux l'année passée, notamment par le canton de Vaud le canton du Valais différents comptant et vise à une utilisation plus raisonnée des pesticides qui va un petit peu dans le sens de ce que je disais tout à l'heure, et du coup, c'est vrai qu'on va certainement voir une baisse aussi de la contamination de la pollution de l'environnement par les pesticides, maintenant il faut aussi savoir que les pesticides ne sont pas utilisés qu'en agriculture, et il y a toute une réflexion qui doit aussi avoir lieu sur leur utilisation hors agriculture, qui peut avoir des conséquences aussi sur l'environnement. \r\n\r\nLocuteur FS1 (00:03:09) [89%] :\r\nQuand vous dites aura hors agriculture, ça veut dire que les les pesticides touche aussi les villes et et d'autres aspects au fond de notre quotidien. \r\n\r\nLocuteur FS2 (00:03:15) [89%] :\r\nBah, simplement par exemple les privés utilisent 5 pour 100 de ce qui est utilisé en agriculture, et puis ça effectivement c'est dans les villes, il y a une interdiction par exemple d'utiliser des pesticides sur les surfaces imperméables en ville, moi j'ai vu mon voisin le faire un de mes voisins à le faire, dernièrement, donc il y a peu de gens qui le sage, on en utilisant ville et puis après à des pesticides qui sont utilisés dans les peintures, il y a des pesticides qui sont utilisées sur les animaux comme antipuce etc et cela, il faudrait aussi éventuellement y réfléchir Nathalie Chèvre vous êtes éco-. \r\n\r\nLocuteur FS1 (00:03:45) [91%] :\r\nToxicologue à quel point ces pesticides sont dangereux, on parle de de produits cancérigènes est -ce que vraiment aujourd'hui la science le sait. \r\n\r\nLocuteur FS2 (00:03:53) [88%] :\r\nAlors la science le c'est pas parce qu'effectivement on peut pas exposer une personne à seulement un pesticides pour conclure au bout de 10, 20 ans, qui a un effet, donc on est exposé à tout un tas de substances chimiques au-delà des pesticides, il y a des cosmétiques, il y a des médicaments et tout, donc c'est très difficile de de pouvoir répondre à cette question par compte, ce qui est clair c'est qu'on doit distinguer entre les agriculteurs qui sont exposés systématiquement régulièrement et puis, nous qui sommes exposés via l'alimentation via comme disaient les antipuce familiaux etc donc pour les agriculteurs, ça a été reconnu maintenant, par exemple, la maladie de Parkinson est une maladie professionnelle, donc là effectivement il y a des risques qui sont certainement bien plus importants pour nous consommateurs. \r\n\r\nLocuteur FS1 (00:04:34) [92%] :\r\nCertains commencent d'ailleurs à gagner des procès, ça a été le cas aux États-Unis, ça a été le cas en France, si on prend le cas des des consommateurs qui nous écoutent aujourd'hui, il y a moyen d'éviter ces pesticides est -ce que si on mange bio on peut dire qu'on évite de retrouver dans la nourriture c'est pesticides. \r\n\r\nLocuteur FS2 (00:04:49) [89%] :\r\nAlors je dirais que c'est comme dans le cas de toutes les substances chimiques, je pense qu'il faut arrêter de penser qu'on peut éviter, on est entouré de substances chimiques, on peut diminuer notre Exposition, mais un peu plus l'éviter ça, c'est trop tard, donc maintenant la question qui se pose c'est de savoir qu'est ce qu'on veut éviter, il y a, il y a beaucoup de à éviter, il y a les pesticides, mais il y a aussi beaucoup de cosmétiques qui sont perturbateur endocrinien, il y a aussi certaines substances sont contenus dans les vêtements, on parlait des, des, des plastiques dont on a géré une une carte de crédit, chaque semaine, enfin voilà, il y a beaucoup de choses auxquelles on est exposé et je pense qu'il faut voir une réflexion beaucoup plus globale, en tant que consommateur que simplement les pesticides. \r\n\r\nLocuteur FS1 (00:05:23) [91%] :\r\nAlors vous Nathalie Chèvre vous travaillez de depuis une quinzaine d'années sur justement la question de la dangerosité de 2 de ses différents produits, vous diriez que les consommateurs sont de plus en plus intéressé à cette dont je dangerosité de plus en plus informé. \r\n\r\nLocuteur FS2 (00:05:38) [89%] :\r\nAlors je dirais qu'il sont plus en plus interpellé effectivement le problème qu'on a, c'est qu'on n'a pas de réponses à leur donner, c'est-à-dire qu'effectivement on ne peut pas vous dire ben oui éviter ceci et ça et vous allez vivre plus longtemps ou ben justement par la baisse de la fertilité chez l'homme, qui pourrait être en partie due aux substances chimiques mais éviter, je ne sais pas telle telle substance elle substances et ça ira mieux, donc on a beaucoup de questions et très très peu de réponses à donner, et très vite malheureusement s'appuyer un peu sur le principe de précaution, en disant, ben il faut diminuer de manière générale, ça qu'on est exposé. \r\n\r\nLocuteur FS1 (00:06:09) [90%] :\r\nEt je reviens donc au débat politique d'hier, parce que vous dites, au fond, on a très peu de certitudes, on sait très peu d'chose et on demande en même temps au aux agriculteurs de faire énormément, énormément d'efforts pour baisser ses pesticides, ça va pas. \r\n\r\nLocuteur FS2 (00:06:21) [91%] :\r\nAlors disons que la question des pesticides, moi qui, qui a plutôt sur l'aspect effet dans les cours d'eau par exemple le c'est vrai qu'on détecte beaucoup de pesticides dans les cours d'eau après justement, ils ne sont pas attribuables uniquement à l'agriculture, et je pense que dans l'agriculture, ils peuvent avoir leur utilité alors que hors de l'agriculture, il y aurait des efforts, il y a des des rejets industriels, qui rejette des pesticides hors de l'agriculture, il y a aussi toute une réflexion à avoir et si on arrive à baisser déjà cette partie là, peut-être qu'on peut avoir le débat aussi sur l'agriculture, de manière un peu plus sereine, vous parlez de de sérénité hier durant le débat, il y a un élu de gauche qui qui qui a parlé d'apocalypse, là on exagère, alors c'est à dire qu'à parler d'apocalypse en parlant seulement des pesticides oui on exagère, je pense qu'il y a tout un tas de substances chimiques et les pesticides, juste pour vous donner un ordre grandeur, il y en a 400 si on parle des cosmétiques, et en 1000 et si on parle des agents colorants à 14000 et selon les régule pas du tout. \r\n\r\nLocuteur FS1 (00:07:13) [91%] :\r\nEt on en parle beaucoup moins, dernière question : vous avez parlé avant du consommateur qui est de plus en plus informé, interpellé en Suisse, on a cette particularité de voter ce sont deux initiatives sur lesquelles on va voter est -ce qu'à la France et le consommateur qui va trancher et puis peut-être dire si oui ou non il veut mettre en avant ce ce principe de précaution dont vous parliez tout à l'heure. \r\n\r\nLocuteur FS2 (00:07:33) [94%] :\r\nAlors je ne sais pas comment le consommateur va voter à la fin, mais c'est vrai que, il faut vraiment se poser la question aussi de notre consommation avant dire les agriculteurs ne doivent plus utiliser de pesticides, c'est vraiment notre consommation qu'on doit questionner en 1er. \r\n\r\nLocuteur FS1 (00:07:46) [96%] :\r\nMerci beaucoup, Nathalie Chèvre, je rappelle que vous êtes éco- toxicologue et maître d'enseignement à l'Université de Lausanne, merci pour ces explications et d'être venu en Studio, très bonne journée à vous, merci au revoir. \r\n"], "webPublicationDate": "2019-06-21T06:16:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Chèvre, Nathalie", "role": "biologiste et spécialiste des eaux du lac", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3615563A-50A1-4403-9C6A-7234933FCB48", "internalArchiveId": "3615563A-50A1-4403-9C6A-7234933FCB48", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Camille Degott - La grève féministe du 14 juin a déjà changé les choses", "publicationDate": "2019-06-21T00:00:00Z", "summary": "\r\n\r\nSignature de Camille Degott - La grève féministe du 14 juin a déjà changé les choses (SIGNATURE 21.06 LES EFFETS DE LA GREVE DES FEMMES)   \r\n7h27\r\nSignature, en direct de Berne.. avec vous Camille Degott.. \r\n\"La grève féministe du 14 juin a déjà changé les choses\"\r\nLe Conseil des Etats a dit oui hier à deux semaines de congé pour les papas à la naissance de leur enfant. La veille, il acceptait de fixer des objectifs pour renforcer la présence de femmes dans les instances dirigeantes des grandes entreprises.\r\nCe n'est pas encore le grand soir pour l'égalité entre les femmes et les hommes. Mais en Suisse, on revient de loin. alors c'est quand-même un petit vent de révolution qui souffle au parlement : une révolution qui a une couleur, le violet.\r\nIl y a pile une semaine, plusieurs centaines de milliers de femmes - et des hommes aussi - sont descendues dans les rues de Suisse. Une mobilisation historique. mais surtout joyeuse, solidaire, bien décidée à changer un système inégalitaire qui a fait son temps depuis belle lurette.\r\nEt si les premiers effets de cette grève se font déjà voir au parlement. imaginez ce que ça a mis en mouvement chez celles et ceux qui se sont mobilisées le 14 juin !\r\nVous vous en doutez, Romaine, que j'en étais. \r\nA la base de la grève, il y avait ce manifeste qui a fait polémique ou des mouvements syndicaux considérés parfois comme trop radicaux.\r\nMais ce n'est pas cela qu'il faut retenir. Car le 14 juin, aux côtés de ces militantes syndicalistes de la première heure, il y avait des novices de la revendications, des hommes solidaires, des femmes PLR en larme, d'autres voilées avec le poing levé..et aussi des clitoris en carton, des fanions marxistes et des talons aiguilles. \r\nEt surtout, il y avait un sentiment incroyable de ne plus être seule, mais d'être des centaines de millier à se battre pour l'égalité... et d'être entendue jusqu'à la chambre la plus masculine et nuancée du parlement.", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505803", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Camille Degott - La grève féministe du 14 juin a déjà changé les choses", "Signature de Camille Degott - La grève féministe du 14 juin a déjà changé les choses / LME_2019-06-21T07:25:00_signature", "Signature de Camille Degott - La grève féministe du 14 juin a déjà changé les choses / LME_2019-06-21T07:25:00_signature"], "variantIds": ["ece-10505831", "ece-10505803"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:02:46Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nOn va passer à signature en Direct de Berne ce matin avec vous, Camille Degott La grève féministe du 14 juin a déjà changé les choses, c'est votre commentaire : le Conseil des États a dit oui hier à 2 semaines de congé pour les papas à la naissance de leur enfant, la veille, il acceptait de fixer des objectifs pour renforcer la présence de femmes dans les instances dirigeantes des grandes entreprises, alors évidemment c'est pas encore le grand soir pour l'égalité entre les femmes et les hommes, mais en Suisse, on revient de loin, alors c'est quand même un petit vent de révolution qui souffle au parlement une révolution qui a une couleur, le violet, il y a pile une semaine, plusieurs centaines de milliers de femmes et des hommes aussi sont descendus dans les rues de Suisse, une mobilisation historique mais surtout joyeuse solidaire, bien décidée à changer un système inégalitaire qui a fait son temps depuis belle lurette et si les premiers effets de cette grève se font déjà sentir au parlement, imaginez ce que ça a mis en mouvement chez celles et ceux qui se sont mobilisées, le 14 juin alors vous vous en doutez, Romaine que j'en étais, alors c'est vrai, à la base de la grève, il y avait ce manifeste qui a fait polémique ou encore des mouvements syndicaux considérés comme certains comme trop à gauche, mais c'est pas ça qui faut le retenir, car le 14 juin aux côtés de ces militantes syndicalistes de la première heure, il y avait des novices de la revendications des hommes solidaires des femmes PLR en larmes d'autres voilées avec le poing levé, et aussi des clitoris en carton, des fanions marxistes et des talons aiguilles et surtout un sentiment incroyable de ne plus être seul maître des centaines de milliers à se battre pour l'égalité est désormais d'être entendue jusqu'à la chambre la plus masculine et nuancée du Parlement Camille Degott en Direct de Berne, Camille, on peut retrouver votre commentaire sur notre site internet. \r\n"], "webPublicationDate": "2019-06-21T08:06:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6DB43743-6CFD-47CE-9FE1-833A062F7108", "internalArchiveId": "6DB43743-6CFD-47CE-9FE1-833A062F7108", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invitée du 5h-6h30 - Deuxième partie - Anne Catherine Salberg, membre du centre interculturel de médiation", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Anne Catherine Salberg, médiatrice, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation, membre du CIM (centre interculturel de médiation) à Genève;Salberg, Anne Catherine\r\n\r\n\r\nL'invitée du 5h-6h30 - Deuxième partie - Anne Catherine Salberg, membre du centre interculturel de médiation   DIR ST LS \r\nAnne Catherine Salberg, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation, membre du CIM (centre interculturel de médiation) à Genève, joignable au ** 82. Viendra en taxi depuis l'hôtel continental (A PAYER PAR BON).\r\n5H45 ANNE CATHERINE SALBERG PARTIE 1\r\n*** Lorsqu'un conflit se déclare, qu'il s'envenime jusqu'à devenir un enfer, cela se termine souvent devant un juge. Longue procédure et gros honoraires à la clefs. Notre invitée propose une autre approche : la médiation. Une stratégie dont le mot d'ordre est simple mais souvent difficile à mettre en place : la communication. \r\n> Anne Catherine Salberg, bonjour. Vous êtes présidente de la commission de reconnaissance de la fédération suisse des associations de médiations. Médiatrice à Genève. \r\n1. Médiateur, en quelque mot, ça veut dire quoi...une oreille bienveillante? \r\n> Qu'est-ce qui vous différencie d'un avocat ou d'un thérapeute?\r\n2. Vous êtes médiatrice depuis 1989...il y a exactement 30 ans. À l'époque, ce statut existait?\r\n> Comment êtes-vous devenue médiatrice dans ce cas?\r\n> Il a fallu vous organiser?\r\n3. Avant de présider la commission de reconnaissance de la fédération suisse des associations de médiation, vous étiez préposée aux données suppléantes dans le canton de Genève. Epoque où il fallait mettre en place la logique de transparence dans les dossiers. Une véritable médiation?\r\n4. Reste que la médiation, Anne Catherine Salberg, est un mot utilisé de plus en plus souvent, dans les entreprises mais aussi la justice ou les relations de voisinage. Comment expliquer ce gain de popularité?\r\n*** Vos activités de médiation, Anne Catherine Salberg, touche aussi et souvent aux questions de divorce. Et celles et ceux qui savent peut-être le mieux parler d'amour mais aussi des séparations qu'il implique parfois, ce sont certainement les artistes...\r\nTITRE MUSICAL - LOUANGES - STEPHAN EICHER & LA FANFARE TRAKTORKESTAR (10 secondes sans paroles)\r\n*** Justement, le Suisse Stephan Eicher raconte la fin d'une histoire d'amour. On écoute.\r\n*** Louanges, Stephan Eicher et la fanfare Traktorkestar.\r\n> Anne Catherine Salberg, les divorces augmentent. C'est en tout cas ce qui ressort régulièrement des statistiques. Vous observez aussi cette évolution dans votre pratique? \r\n6. Vous parlez six langues, Anne Catherine Salberg. C'est essentiel pour votre métier? \r\n7. Lorsqu'on pense médiation, on pense discussion, bien sûr, mais aussi espace de bienveillance où l'on peut tout dire. La médiation, c'est de la bienveillance? \r\n> Parfois il vous faut choquer, élever la voix, mettre des ultimatums? \r\n> Est-ce que l'on peut vraiment tout dire lors d'une médiation? Si des mots ou des révélations sont pénalement répréhensibles par exemple, vous vous devez d'en parler à la justice? \r\nEXTRO : Anne Catherine Salberg, médiatrice, présidente de la commission de reconnaissance de la fédération suisse des associations de médiation. Sujet que l'on continue de creuser dans une quinzaine de minutes.", "durationSec": 422, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505734", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invitée du 5h-6h30 - Deuxième partie - Anne Catherine Salberg, membre du centre interculturel de médiation / LMA_2019-06-21T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 21.06.2019"], "variantIds": ["ece-10505734"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:10:20Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLoin du tintamarre médiatique et des tambours de la politique et de la justice spectacle se développe depuis 3 décennies des pratiques de médiation qui expérimentent de nouvelles façons discrète et silencieuse de faire vivre la démocratie, ce sont des lieux de confrontation des intérêts et des visions du monde, des moments de tension où se recherchent des solutions mutuellement satisfaisante aux conflits individuels et sociaux qui nous tourmente alors cette définition, c'est pas la mienne, c'est celle de Jacques Faget, directeur émérite au CNRS qui la donne dans son livre, médiation, les ateliers silencieux de la démocratie et la médiation, c'est ce que vous faites, Anne Catherine Salberg vous êtes médiatrice depuis 30 ans, la médiation, une forme de démocratie silencieuse, vous êtes d'accord. \r\n\r\nLocuteur MS2 (00:00:42) [88%] :\r\nBon, d'abord, j'apprécie énormément Jacques Faget et c'est un très bon ouvrage qui a écrit, écrivain, c'est quelqu'un qui dans la pratique et la théorie, donc ils s'adjoignent par l'entrée, sait de quoi il parle, il a aussi pratiqué la médiation oui bien sûr la l'année mocratie c'est aussi de donner la la parole à tout le monde, de donner une place à chacun et la la la philosophie le terreau philosophique de la médiation, et bien sûr la démocratie. \r\n\r\nLocuteur FS1 (00:01:13) [99%] :\r\nEt si possible la même place à chacun. \r\n\r\nLocuteur MS2 (00:01:16) [91%] :\r\nC'est ça, chacun sa place, qui est une place différenciée, parce qu'on a chacun des des visions différentes des valeurs différentes des émotions différentes et il le médiateur, il est un peu comme un chef d'orchestre qui va vouloir que la partition puisse être joué et qu'il en sorte une une certaine harmonie, vous présidez. \r\n\r\nLocuteur FS1 (00:01:39) [90%] :\r\nCommission de reconnaissance de la fédération des associations de médiation, une commission de reconnaissance Anne Catherine Salberg parce qu'on disait c'est une profession non reconnue, pourquoi, quels sont les freins d'une telle non reconnaissant. \r\n\r\nLocuteur MS2 (00:01:53) [93%] :\r\nIl faudrait que la Confédération reconnaissent donc il faut entreprendre toute une démarche, on a cette idée à la à la FSM donc à la Fédération suisse des associations de médiation d'aller peut-être un jour vers un brevet fédéral de médiateur en attendant ce sont les médiateurs qui se sont organisés avec les instituts de formation pour définir des programmes de formation pour définir des compétences à acquérir pour être un bon médiateur. \r\n\r\nLocuteur FS1 (00:02:23) [91%] :\r\nEt être assermenté, hein, c'est comme ça qu'on qu'on dit en tout cas vous vous alors médiatrice assermentés à Genève. \r\n\r\nLocuteur FS2 (00:02:28) [90%] :\r\nVoilà, c'est ça les cantons romands ont presque tous les cantons romands tiennent des tableaux de médiateur assermentés. \r\n\r\nLocuteur FS1 (00:02:35) [90%] :\r\nEt comment est -ce que vous expliqueriez cette difficulté parce qu'on disait tout à l'heure, ça fait déjà 30 ans que vous êtes médiatrice, un statut qui n'était pas reconnu avant de s'organiser en fédération et en association, mais ce qu'il y a des freins culturels, politiques, les gens n'y croit pas trop à la médiation. \r\n\r\nLocuteur MS2 (00:02:52) [90%] :\r\nAlors comme ça fait longtemps que je suis là par exemple quand il y a eu la la modification du droit du divorce qui est entré en vigueur en l'an 2000, on a essayé de faire beaucoup de travail auprès des des parlementaires pour que la médiation soit inscrite dans le code civil et par exemple les féministes se sont vivement opposés à ça, parce que cette beauté dit ressources aux femmes l'enfant étant une des rares ressources que les femmes avaient elle se pose, on voit que les syndicats en matière de droit du travail aussi souvent la crainte que on ne pose quand est -ce que ça fasse perdre des droits, or moi je pense que vraiment la médiation et les complémentaires, c'est pas du tout un espace pour faire des droits, le droit, comme je l'ai déjà dit à plusieurs reprises, c'est des voies toutes tracées et puis le droit ne prend pas en compte, par exemple la situation émotionnelle des gens l'émotion l'humain finalement l'humain, donc on va en médiation, permettre aux personnes d'exprimer leurs difficultés, leurs ressenti de percer peut-être s'toutes toutes ces ces choses qui existent, on peut parler des malentendus et bien sûr que le droit va voir, c'est la solution trouvée peut être mis en oeuvre dans un cadre juridique et c'est là que, par exemple, les avocats ont toute leur place pour Me pour écrire cette partition aussi je, on fait la. \r\n\r\nLocuteur FS1 (00:04:24) [90%] :\r\nL'analogie au quotidien avec la musique Anne Catherine Salberg quand vous avez hé bien une médiation à faire, mettons un divorce avec un conflit autour de la garde de l'enfant, vous disiez que c'était assez souvent cela qui arrivait et qu'un que pendant la discussion, une révélation grave se fait comment réagissent les médiateurs et ce qu'ils doivent en parler à la justice, est ce que comment ça se passe. \r\n\r\nLocuteur MS2 (00:04:49) [90%] :\r\nBon, alors, d'abord, moi ça m'est jamais arrivé que quelque chose de grave me soir révèle il parce que ce dont on n'a pas encore du tout parlé, c'est que la médiation est confidentiel, on crée vraiment un espace de confidentialité, où les gens peuvent s'ouvrir complètement ce qu'il ne pourrait pas faire dans une autre RMC signé, vous signez un contrat de co- financer, moi je fais signer des contrats de confidentialité, donc ça ça ça permet aux personnes d'aborder les problèmes dans leur complexité, peut-être beaucoup plus, on on est pas dans la simplification, la médiation, c'est vraiment un espace qui permet d'aborder cette complexité avec tous les registres que vivent les gens, si une un gros problème se pose : la première chose c'est de discuter avec les gens en disant vous amener ça et maintenant qu'est -ce qu'on fait le médiateur peut mettent fin à une médiation, il peut dire là, ça ne va pas le déséquilibre est beaucoup trop grand, un des 2 partenaires, par exemple, d'un couple est vraiment trop sous l'emprise de l'autre la le médiateur va arrêter va voir qu'est -ce qui va pouvoir prendre le relais, c'est de sa responsabilité, oui, donc il peut y avoir un relais au niveau de la justice, justement, par exemple si quelqu'on admettons qu'il y ait une violence qui soit évoquée, c'est de dire bon là il y a cette violence qui est évoqué ce mode de récurrent de relations que vous avez, comment vous pouvez faire vers qui vous pouvez vous adresser par exemple à une des 2 personnes va dire : ben moi, je vais retourner chez mon avocat ou bien peut-être que je vais entreprendre une démarche thérapeutique, il existe des associations qui s'occupent de violence, donc on va chaque fois qu'une problématique se pose on la travaille pour arriver à un consensus, un consensus qui soit satisfaisant pour les 2 personnes, c'est ça le plus important c'est compris, s'il s'agit de quelque chose de grave et qu'il s'agit de mettre fin à la médiation. \r\n\r\nLocuteur FS1 (00:06:46) [91%] :\r\nOui, Anne, Catherine Salberg, médiatrice genevoise, présidente de la commission de reconnaissance de la fédération des associations de médiation avec vous on parle de cette écoute de cette communication, qui parfois sont se sont un peu envolé dans nos sociétés qui vont très vite. \r\n"], "webPublicationDate": "2019-06-21T05:32:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93A1A938-76D2-462B-9AA7-495593DF4A6B", "internalArchiveId": "93A1A938-76D2-462B-9AA7-495593DF4A6B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Adèle Thorens, conseillère nationale verte;extrait Donald Trump, président des Etats-Unis;Catherine Reichlin, responsable de la Recherche Financière à la banque Mirabaud;Daniele Finzi Pasca, directeur artistique de la Fête des Vignerons 2019\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (01/REJET INTERDICTION PESTICIDES PA) Pas question d'interdire les pesticides de synthèse en Suisse...\r\nLe conseil national a nettement rejeté... hier...  deux initatives populaires qui le demandent... \r\nIl refuse également de leur opposer un contre-projet\r\nMarie Giovanola... dans ce débat... les agricultureurs du parlement ont pesé de tout leur poids!\r\n  0'51''\r\n((Markus Ritter, conseiller national PDC et Jacques Bourgeois, conseiller national PLR, respectivement président et directeur de l'Union suisse des paysans ont largement convaincu leurs groupes de les suivre...même si les libéraux-radicaux, qui tentent depuis ce printemps de verdir leur politique, étaient divisés. \r\nAjouté à cela l'UDC et ses nombreux élus du monde agricole.\r\nUne fois de plus, le lobby paysan aura démontré sa puissance sous la Coupole, multipliant les interventions et les questions et réussissant à faire rejeter toute vélléité d'interdire ou réduire l'utilisation de pesticides. Leur argument: nous avons déjà fait des efforts et les mesures prévues par le Conseil fédéral sont suffisantes. Très sûr de lui, le lobby paysan a aussi obtenu le rejet de toute contre-projet. Une stratégie risquée.\r\nFace à l'inaction, c'est le peuple, inquiet, qui pourrait décider de faire bouger les choses en acceptant ces initiatives, même si elles sont jugées extrêmes par tous les partis.))\r\n(02/REJET INTERDICTION PESTICIDES IV THORENS (REP 22H30)) Le dossier doit encore être examiné par le Conseil des Etats.\r\nSi la chambre des cantons maintient le cap.... les Verts promettent de soutenir les initiatives lors de la votation\r\nAdèle Thorens ((Torrent))... conseillère nationale écologiste....\r\n  0'30''\r\nAdèle Thorens répondait à Julien Bangerter\r\n(Loyers) **** Et puis cette autre décision du conseil national hier... les droits des locataires devraient être restreints\r\nLes députés ont redéfini la notion de loyer abusif... il ne pourront être contestés qu'en cas de pénurie de logement\r\nLe rendement autorisé pour les investisseurs sera également augmenté\r\nLe dossier sera bientôt examiné par les sénateurs.\r\n(15/ IRAN) **** La tension monte encore d'un cran... entre l'Iran et les Etats-Unis... après l'abattage d'un drone américain par Téhéran hier\r\nL'Iran a écrit une lettre au secrétaire général de l'ONU... ainsi qu'au conseil de sécurité... pour dénoncer une action provocatrice et dangereuse\r\nLa république islamique affirme que l'appareil se trouvait dans son espace aérien\r\nUne information contestée par le président des Etats-Unis...\r\n  0'10''\r\nDonald Trump... qui aurait approuvé hier soir des frappes contre plusieurs installations militaires iraniennes... en guise de représailles\r\nC'est une information du New York Times ce matin\r\nLe président aurait ensuite fait marche arrière....\r\nAutre conséquence... dès aujourd'hui... les compagnies aériennes américaines n'ont plus le drit de survoler l'espace contr^lé par l'Iran au-dessus du Golfe et du Golfe d'Oman\r\n(10/XI JINPING COREE DU NORD) **** Il veut jouer un rôle constructif dans la dénucléarisation de la péninsule coréenne... et aider la corée du nord dans les domaines de la sécurité et du développement\r\nLes promesses de Xi Jinping... hier... lors de sa première visite d'Etat à Pyongang\r\nIl était le premier président chinois à se rendre en Corée du Nord depuis 14 ans\r\nEt à une semaine de sa rencontre avec Donald Trump... en marge du G20 au Japon... Xi Jinping tente de renforcer sa stature\r\nDe Shanghai, les explications de Michael Peuker.\r\n  0'59''\r\n((Xi Jinping tente de se muer en chef d'orchestre, en médiateur entre les Etats-Unis et la Corée du Nord. Depuis l'échec du sommet de Hanoi, il y a de la friture sur la ligne entre Pyongyang et Washington. De son côté, empêtré dans son conflit commercial avec Donald Trump, le président chinois - quelque peu affaibli - tente de renforcer sa stature internationale. En jouant de son influence sur son voisin et allié, Xi Jinping rappelle son poids dans la région. Message à peine voilé à Trump : la Chine peut lui être utile dans l'épineux dossier du nucléaire nord-coréen, porte-drapeau de la politique étrangère du président américain. Est-ce que ça suffira à lui faire lâcher du lest dans le conflit avec Pékin ? Peut-être. Les chinois espèrent éviter de nouvelles taxes sur l'entier de leurs exportations vers les Etats-Unis et la reprise des négociations.\r\nUn déplacement stratégique donc. A plus d'un titre : cette escapade nord-coréenne permet aussi à Xi Jinping de détourner partiellement l'attention de Hong Kong où des manifestations sans précédents entachent son autorité et l'image de la Chine. Michael Peuker, RTSInfo, Shanghai.))\r\n(UE - président commission) La succession de Jean-Claude Juncker à la tête de la commission européenne divise les dirigeants européens\r\nAucun des trois candidats en lice n'a réussi à convaincre une majorité... hier lors du sommet organisé à  Bruxelles\r\nLes discussions devraient reprendre la semaine prochaine en marge du sommet du G20 à Osaka\r\nMais le temps presse... pour les 28: ils ont jusqu'au 2 juillet pour se mettre d'accord sur un nom... à proposer au parlement.\r\n(TF5/TAUX LIBOR 6H) *** Il a servi de référence dans le monde de la finance pendant plus de 30 ans: Le Libor va rendre l'âme... dans deux ans\r\nC'est lui qui détermine à quel taux les institutions financières se prêtent de l'argent. \r\nEt donc, en cascade, c'est lui qui fixe les taux qui nous concernent : crédits à court terme ou encore prêts immobiliers à taux variable.\r\nCléa Favre... ce système va prendre fin en raison de nombreux scandales...\r\n  1'29''\r\n((Le Libor n'est encadré par aucune autorité. Il repose uniquement sur les déclarations des banques, et non sur la loi de l'offre et la demande.\r\nD'où la tentation pour les établissements financiers de s'arranger avec les chiffres.\r\nBut de la manoeuvre : cacher des vulnérabilités ou réaliser des plus-values.\r\nCatherine Reichlin, responsable de la Recherche Financière à la banque Mirabaud...\r\nSON LIBOR 1\r\nPour rappel, le scandale a été éclaté en 2012.\r\nUBS était impliqué, aux côtés d'autres banques comme City Group ou HSBC.\r\nAujourd'hui, se pose la question du remplacement de ce taux qui en détermine tant d'autres.\r\nEt déjà, des successeurs apparaissent.\r\nSON LIBOR 2\r\nCes nouvelles références devraient apporter davantage de transparence et de sécurité.))\r\n(20/FEVI DEFI SON IV FINZI PASCA) *** 70% de billets vendus...:27 jours après la première représentation de la fête des vignerons, les organisateurs se disent plutôt satisfaits\r\nUn bilan présenté hier... qui a aussi permis de faire le point sur les répétitions du spectacle\r\nPour le directeur artistique... la plus grosse interrogation était la question du son....\r\nOn écoute Daniele FInzi Pasca\r\n  0'39''\r\nDes propos recueillis par Sylvie Lambelet\r\n(19/PORTES-MONNAIES ABANDONNES ETUDE SOCIO PA) Et si l'être humain était plus honnête qu'on ne le croyait?\r\nC'est ce que semble indiquer une étude publiée hier par l'Université de Zürich\r\nCaroline Stevan... les chercheurs ont pu prouver que l'appât du gain a ses limites...\r\n  1'00''\r\n((Garnissez un portefeuille, perdez-le et observez.\r\nPlus il contient d'argent, plus il sera retourné à son propriétaire.\r\nC'est la conclusion surprenante à laquelle ont abouti des chercheurs des Université de Zurich, du Michigan et de l'Utah.\r\nDans 350 villes de 40 pays, ils ont rapporté plus de 17'000 portefeuilles qu'ils venaient soi-disant de trouver à des réceptionnistes d'hôtels, de banques, ou de musées. Les portefeuilles contenaient une carte de visite, une liste de courses, parfois une clé et une certaine somme d'argent.\r\nEn moyenne, 40% des portefeuilles sans argent ont été rendus, contre 51% de ceux qui contenaient quelques billets. Et ce taux est passé à 72% pour une grosse somme.\r\nExplications des auteurs de l'étude publiée dans Science :\r\n« Quand les gens peuvent profiter d'un comportement malhonnête, le désir de tricher augmente mais le coût psychologique de se voir soi-même comme un voleur augmente aussi. »\r\nDes différences ont été constatées d'un pays à l'autre. En Norvège et en Suisse, le taux de portefeuille rendus a dépassé les 70%.\r\nEn Chine ou au Kenya, il se situait autour de 10-20%.\r\nDes variations qui s'expliquent par les différences de niveau de vie et la culture locale.\r\nCette étude, qui contredit les habituelles théories économiques, a coûté 600'000 dollars.))\r\n(Tennis) Et puis un mot de tennis pour finir ce journal\r\nRoger Federer a battu hier le français Jo Wilfried Tsonga... au tournoi de Halle\r\nUne victoire en trois manches... qui permet au bâlois de se hisser en quart de finale... où il affronte aujourd'hui l'Espagnol Roberto Bautista Agut\r\nStan Wawrinka lui... est éliminé du tournoi du Queen's \r\nIl s'est incliné face au français  Nicolas Mahut\r\n(SOUS LA BARRE) \r\n(Iran-USA) \r\n(USA armes ryad) \r\n(Yemen) \r\n(Pyongyang-Pékin) \r\n(UE neutraliété carbone et capitale verte) \r\n(Turquie condamnations) \r\n(Traitement Journal) \r\n(UK finalistes primaire conservateurs) L'ancien maire de Londres... Boris Johnson... contre l'ancien chef de la diplomatie britannique, Jeremy Hunt\r\nLa succession de Theresa May à la tête du gouvernement britannique se jouera entre ces deux hommes\r\nIls ont été désigné par les députés conservateurs... hier... lors du dernier tour du vote pour élire leur dirigeant\r\nLes 160 000 adhérents du parti devront maintenant les départagés... \r\nLes résultats sont attendus dans un mois... mais Boris Johnson... idole des bro-brexit... est largement favori...", "durationSec": 603, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505732", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-06-21T06:00:17_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-06-21T06:00:17_le-journal-de-6h"], "variantIds": ["ece-10505740", "ece-10505732"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:10:18Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [94%] :\r\nUne heure propice aux informations et c'est avec vous Marielle Savoie bonjour bonjour Coraline bonjour à tous, pas de vague verte hier au Conseil national les députés refusent 2 initiatives populaires qui demande d'interdire les pesticides de synthèse, les écologistes sont déçus, cette fois ce sont les agriculteurs qui ont obtenu gain de cause, c'était une première depuis 14 ans, le président chinois était hier en visite d'État en Corée du Nord en déplacement tout stratégique pour Xi Jinping, une semaine d'une nouvelle rencontre avec Donald Trump et puis on le dit parfois, obsédé par l'appât du gain, mais selon une étude de l'Université de Zürich, l'être humain pourrait en fait être plus honnête qu'on ne l'imaginait, on vous explique pourquoi à la fin de ce journal. \r\n\r\nLocuteur FS2 (00:00:44) [93%] :\r\nPas question d'interdire les pesticides de synthèse en Suisse, le Conseil national a nettement rejeté hier 2 initiatives populaires qui le demandent, il refuse également de leur opposer un contre- projet Marine Giovanola dans ce débat, les agriculteurs du parlement ont pesé de tout leur poids. \r\n\r\nLocuteur FS3 (00:01:00) [96%] :\r\nMarcus Ritter, conseiller national PDC et Jacques Bourgeois, conseiller national PLR, respectivement président et directeur de l'Union suisse des paysans ont largement convaincu leurs groupes de les suivre, même si les libéraux- radicaux qui tentent depuis ce printemps de verdir leur politique étaient divisés, ajoutez à cela l'UDC ses nombreux élus du monde agricole, une fois de plus, le lobby paysan aura démontré sa puissance sous la Coupole, multipliant les interventions et les questions et réussissant à faire rejeter toute velléité d'interdire ou réduire l'utilisation de pesticides, leur argument : nous avons déjà fait des efforts et les mesures prévues par le Conseil fédéral sont suffisantes, très sûr de lui, le lobby paysan a aussi obtenu le rejet de tout contre- projet une stratégie risquée face à l'inaction, c'est le peuple inquiet qui pourrait décider de faire bouger les choses, en acceptant ces initiatives, même si elles sont jugées extrêmes par tous les partis. \r\n\r\nLocuteur FS2 (00:01:51) [95%] :\r\nLe dossier doit encore être examiné par le Conseil des États si la Chambre des cantons maintient le cap, les Verts promettent de soutenir les initiatives lors de la votation Adèle Thorens conseillère nationale écologiste. \r\n\r\nLocuteur FS4 (00:02:02) [89%] :\r\nJe crois que c'est extrêmement important, il y a un double enjeu : le 1er rouge, il est bien sûr un environnemental, c'est la protection de la biodiversité, on le sait, les abeilles, les insectes, les oiseaux morts, c'est vraiment un enjeu fondamental pour la Suisse, on parle toujours, maintenant de l'urgence climatique, je crois qu'il y a aussi une urgence biodiversité qu'on doit maintenant déclaré et puis il y a l'enjeu de santé publique puisque c'est pesticides, on les retrouve dans notre corps sera nous les enchères ont quotidiennement avec notre nourriture et ça c'est aussi un gros problème qui préoccupe les consommateurs. \r\n\r\nLocuteur FS2 (00:02:33) [94%] :\r\nAdèle Torrent répondait à Julien Bangerter et puis cette autre décision du conseil national, hier, les droits des locataires devraient être restreints et les députés ont redéfini la notion de loyer abusif il ne pourront être contestés qu'en cas de pénurie de logements, le rendement autorisé pour les investisseurs, sera également augmenté le dossier sera bientôt examiné par les sénateurs, la tension monte encore d'un cran entre l'Iran et les États-Unis après l'abattage d'un drone américain par Téhéran, hier, l'Iran a écrit une lettre au secrétaire général de l'ONU, ainsi qu'au Conseil de sécurité pour dénoncer une action provocatrice et dangereuse, la République islamique affirme que l'appareil se trouvait dans son espace aérien, une information contestée par le président des États-Unis. \r\n\r\nLocuteur MS5 (00:03:15) [85%] :\r\nS'Brown Western ce drone était clairement en eaux internationales, nous avons tous documenté s'est documenté scientifiquement ce ne sont pas que des mots, ils ont commis une terrible erreur une très grosse erreur mystère. \r\n\r\nLocuteur FS2 (00:03:26) [96%] :\r\nDonc, Donald Trump, qui aurait approuvé hier soir des frappes contre plusieurs installations militaires iraniennes en guise de représailles, c'est une information du New York Times ce matin le président aurait ensuite fait marche arrière et puis autre conséquence dès aujourd'hui les compagnies aériennes américaines n'ont plus le droit de survoler l'espace contrôlé par l'Iran au-dessus du Golfe et du Golfe d'Oman, il veut jouer un rôle constructif dans la dénucléarisation de la péninsule coréenne et aider la Corée du Nord, dans les domaines de la sécurité et du développement, les promesses de Xi Jinping hier lors de sa première visite d'État à Pyongyang, il était le 1er président chinois à se rendre en Corée du Nord depuis 14 ans, et à une semaine de sa rencontre avec Donald Trump en marge du G20 au Japon, Xi Jinping tente de renforcer sa stature de Shanghai, les explications de Michael Peuker. \r\n\r\nLocuteur MS6 (00:04:13) [96%] :\r\nSi Jinping tente de se muer en chef d'orchestre en médiateur entre les États-Unis et la Corée du Nord depuis l'échec du sommet de Hanoi il y a de la friture sur la ligne entre Pyongyang et Washington, de son côté, empêtré dans son conflit commercial avec Donald Trump, le président chinois quelque peu affaibli tente de renforcer sa stature internationale en jouant de son influence sur son voisin et allié Xi Jinping rappelle son poids dans la région, message à peine voilé à Trump la Chine peut lui être utile dans l'épineux dossier du nucléaire nord- coréen, porte- drapeau de la politique étrangère du président américain est ce que ça suffira à lui faire lâcher du lest dans le conflit avec Pékin, peut-être les Chinois espèrent en tout cas éviter de nouvelles taxes sur l'entier de leurs exportations vers les États-Unis, et surtout la reprise des négociations, un déplacement stratégique donc à plus d'un titre cette escapade nord- coréenne permet aussi et je suis Jinping de détourner partiellement l'attention de Hong Kong, où des manifestations sans précédents entachent son autorité et l'image de la Chine, Michael Peuker rtsinfo Shanghai. \r\n\r\nLocuteur FS2 (00:05:12) [97%] :\r\nLa succession de Jean-Claude Juncker à la tête de la Commission européenne divise les dirigeants européens, aucun des 3 candidats en lice n'a réussi à convaincre une majorité hier lors du sommet organisé à Bruxelles, les discussions devraient reprendre la semaine prochaine en marge du sommet du G 20 à Osaka, mais le temps presse pour les 28 ils ont jusqu'au 2 juillet pour se mettre d'accord sur un nom à proposer au Parlement, il a servi de référence dans le monde de la finance pendant plus de 30 ans Le Libor va rendre l'âme dans 2 ans, c'est lui qui détermine à quel taux les institutions financières se prêtent de l'argent et donc en cascade, c'est lui qui fixe les taux qui nous concernent, crédits à court terme ou encore prêts immobiliers à taux variable, Cléa Favre, ce système va prendre fin en raison de nombreux scandales le Libor n'est encadré par aucune autorité il repose uniquement sur les déclarations des banques et non sur la loi de l'offre et la demande, d'où la tentation pour les établissements financiers de s'arranger avec les chiffres, but de la manoeuvre cacher des vulnérabilités ou réaliser des plus- values Catherine Reichlin, responsable de la recherche Financière à la banque Mirabaud. \r\n\r\nLocuteur FT7 (00:06:14) [89%] :\r\nEn 2008 avec la crise financière, la faillite de Lehman, le climat est devenue tendue certainement manquer de liquidités et de voir annoncer qu'elle devait payer des taux plus élevés pour emprunter de l'argent n'était pas très très bon pour leur réputation puisque Libor sert aussi d'indicateurs de liquidités notre dictateur de confiance, ce que les banques, ce que font confiance entre elles ou non et donc évidemment pour une banque, un taux plus élevé, attirer l'attention sur le fait qu'il avait peut-être des problèmes de liquidités, c'est un des noeuds du problème puisque les banques ne voulaient pas apparaître aussi vulnérable, pour certaines, que ce qu'elles étaient. \r\n\r\nLocuteur FS2 (00:06:49) [95%] :\r\nPour rappel, le scandale a éclaté en 2012 UBS était impliqué aux côtés d'autres banques comme Citigroup pour HSBC aujourd'hui se pose la question du remplacement de ce taux, qui en détermine tant d'autres, et déjà des successeurs apparaissent. \r\n\r\nLocuteur FT7 (00:07:03) [88%] :\r\nIl a déjà été remplacée dans certains marchés, je pense notamment aux Sonia en Grande-Bretagne, ou bien le et souhaite faire ou aux États-Unis, en Suisse, il a été remplacé aussi par le sort en c'est un taux qui se base sur des transactions réelles et sur des transactions sécurisées. \r\n\r\nLocuteur FS2 (00:07:20) [94%] :\r\nCes nouvelles références devraient apporter davantage de transparence et de sécurité 70 pour 100 de billets vendus 27 jours avant la première représentation de la Fête des vignerons alors les organisateurs se disent plutôt satisfaits, un bilan présenté hier, qui a aussi permis de faire le point sur les répétitions du spectacle pour le directeur artistique et la plus grosse interrogation était la question du son, hé bien il est rassuré, on écoute Danièle Finzi Pasca. \r\n\r\nLocuteur MS5 (00:07:45) [89%] :\r\nPour chanter à une certaine distance à ça se complique, jouer à avoir des solistes à une distance importante de l'Orchestra s'impose physiquement des contraintes parce que normalement on pourrait pas le faire parce que le sang vous savez se propage à une certaine vélocité qui est étonnamment pas assez rapide, comment on pourrait imaginer, donc qu'est ce qui se passe, il faut construire tout un environnement une captation du sang et une forme de le re- offrir aux spectateurs Dender précise condition pour chaque spectateur donc ça a été tout un défi que je crois bien bien réussi. \r\n\r\nLocuteur FS2 (00:08:25) [94%] :\r\nDes propos recueillis par Sylvie Lambelet et puis cette question à présent et si l'être humain était plus honnête qu'on ne le croyait, c'est ce que semble indiquer une étude publiée hier par l'Université de Zürich Caroline Stevan, les chercheurs ont pu prouver que l'appât du a ses limites. \r\n\r\nLocuteur FS8 (00:08:40) [95%] :\r\nGarnissez un portefeuille perdez -le et observez plus il contient d'argent puis il sera retourné à son propriétaire, c'est la conclusion surprenante à laquelle ont abouti, des chercheurs des universités de Zürich du Michigan et de l'Utah dans 350 villes de 40 pays ils ont rapporté plus de 17000 portefeuilles qu'ils venaient soi-disant de trouver à des réceptionnistes d'hôtels, de banques ou de musées les portefeuilles contenaient une carte de visite, une liste de courses parfois une clé et une certaine somme d'argent en moyenne 40 pourcent des portefeuilles sans argent ont été rendus contre 51 pourcent de ceux qui contenaient quelques billets et ce taux est passé à 72 pourcent pour une grosse somme, explications des auteurs de l'étude publiée dans Science, quand les gens peuvent profiter d'un comportement malhonnête, le désir de tricher augmente, mais le coût psychologique de se voir soi -même comme un voleur augmente aussi les différences ont été constatées d'un pays à l'autre en Norvège et en Suisse, le taux de portefeuille rendus a dépassé les 70 pourcent en Chine ou au Kenya, il se situait autour de 10 20 pourcent des variations qui s'expliquent par les différences de niveau de vie et la culture locale, cette étude qui contredit les habituelles théories économiques a coûté 60000 dollars. \r\n\r\nLocuteur FS2 (00:09:41) [90%] :\r\nEt puis un mot de tennis pour finir ce journal, Roger Federer a battu hier le Français Jo-Wilfried Tsonga au tournoi de Halle, une victoire en 3 manches qui permet au Bâlois de se hisser en quarts de finale, où il affronte aujourd'hui l'espagnol Roberto bat autiste à a Goutte Stan Wawrinka lui été éliminé du tournoi du Queen's, il s'est incliné face au Français Nicolas Mahut merci Marielle, sa voix, c'était votre journal. \r\n"], "webPublicationDate": "2019-06-21T05:18:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Cléa", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0C7EEC3B-123C-47BA-B1C3-7E3ABBB31BBE", "internalArchiveId": "0C7EEC3B-123C-47BA-B1C3-7E3ABBB31BBE", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Les dirigeants de l'Union Européenne élisent le successeur de Jean Claude Juncker", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Pierre Stroobants, correspondant à Bruxelles du quotidien Le Monde;extrait Angela Merkel, chancelière allemande;extrait Emmanuel Macron, président français\r\n\r\n\r\nLes dirigeants de l'Union Européenne élisent le successeur de Jean Claude Juncker   Guillaume Meyer, direct studio Bruxelles\r\n***Qui pour succéder à Jean-Claude Juncker à la tête de la Commission européenne? \r\nCette question - capitale pour la suite - a occupé les dirigeants européens une bonne partie de la nuit.. à Bruxelles.. \r\nMais ce matin.. toujours pas de réponse.. \r\nAucun des prétendants en lice ne fait consensus.\r\n***Guillaume Meyer, on vous retrouve à Bruxelles. \r\nPas de consensus.. et surtout.. un candidat semble plus fragilisé que jamais: c'est Manfred Weber, le candidat de la droite proeuropéenne.\r\nOui, la majorité des dirigeants ne soutiennent pas le conservateur bavarois. Plus grave pour lui, il n'a pas l'appui du Parlement européen, dont il est issu. On l'a appris hier matin, de plusieurs sources. C'est un développement majeur. Manfred Weber espérait rassembler une majorité sur son nom, au Parlement, pour forcer la main des dirigeants. Mais les groupes social-démocrate et centriste, lui refusent leur soutien.\r\n***si je vous comprends bien... sans le soutien du parlement.. le favori de la course à la succession Juncker est hors jeu... à moins bien sûr d'un rebondissement spectaculaire... \r\nFavori, c'est lui-même qui s'est présenté comme tel. Son manque de charisme et d'expérience ont fait douter beaucoup d'observateurs, dès l'annonce de sa candidature. Mais Manfred Weber semblait étonnamment sûr de lui. Ça a frappé Jean-Pierre Stroobants, correspondant à Bruxelles du quotidien Le Monde: il a rencontré Weber au début de sa campagne, il y a quelques semaines.\r\n((7H22 SUCCESSION JUNCKER STROOBANTS\r\n«C'était l'hypothèse, à l'époque, où Michel Barnier serait le président de la Commission européenne. Ça circulait dans tout Bruxelles et au-delà. Et Manfred Weber m'a dit: ce problème est réglé. J'en ai déduit: il est certain de devenir le président de la Commission européenne, ce qui démontre une grande foi en lui-même et en ses sponsors. Mais peut-être, effectivement, que lesdits sponsors vont changer d'avis d'ici à quelques heures ou à quelques jours.»))\r\n***Le principal soutien de Manfred Weber parmi les dirigeants, c'est la chancelière allemande Angela Merkel. \r\nEst-ce qu'elle pourrait le lâcher?\r\nOn s'attend à ce qu'elle le lâche, tôt ou tard. Hier, elle ne l'a pas fait formellement, mais presque, avec ce commentaire en apparence anodin sur les nominations.\r\n((7H22 SUCCESSION JUNCKER MERKEL\r\n«Comme toujours, il faut avancer pas à pas, et cela, en respectant l'opinion des chefs d'Etat et de gouvernement, mais aussi, je tiens à le souligner, en respectant le Parlement européen. Nous avons besoin d'une solution commune: pour cette raison, je ne peux pas accepter l'idée que les dirigeants puissent faire une proposition qui, au final, n'aurait pas le soutien du Parlement européen.»))\r\nSi on prend la chancelière au mot, à partir du moment où le Parlement ne soutient pas Manfred Weber, ça ne sert à rien de pousser sa candidature. De quoi apaiser les tensions avec Emmanuel Macron, qui ne veut pas de Weber à la tête de la Commission. Il le considère avant tout comme un homme de parti, qui n'a pas les épaules pour succéder à Jean-Claude Juncker. Mais le président français se défend de toute germanophobie.\r\n((7H22 SUCCESSION JUNCKER MACRON\r\n«Je n'ai rien contre une candidature allemande! Je l'ai dit et ça n'était pas une boutade: la chancelière aurait elle-même été candidate, je l'aurais soutenue. Mais c'est aujourd'hui ce que les systèmes des partis politiques ont fait émerger qui a été questionné. Et donc, il ne faut pas du tout y voir un débat franco-allemand. Il faut y voir un vrai débat démocratique, politique et de projet au sein de l'UE.»))\r\n***on l'a compris.. ça semble très compliqué pour Manfred Weber.. \r\nMais si ça n'est pas lui, Guillaume.. alors qui???\r\nÇa reste très difficile à dire. La majorité des dirigeants ne soutiennent pas Manfred Weber. Mais ils ne soutiennent pas non plus, ses deux concurrents directs parmi les candidats officiels: le social-démocrate néerlandais Frans Timmermans et la libérale danoise Margrethe Vestager. Par contre, les chances de Michel Barnier semblent intactes. Le négociateur du Brexit fait figure de candidat de compromis. Beaucoup de surprises sont possibles, d'ici au 30 juin. C'est la date à laquelle les dirigeants ont convenu de se retrouver, pour tenter d'arracher un accord.", "durationSec": 230, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505801", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Les dirigeants de l'Union Européenne élisent le successeur de Jean Claude Juncker / LME_2019-06-21T07:17:00_l-eclairage-d-actualite", "La Matinale du 21.06.2019"], "variantIds": ["ece-10505801"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:02:45Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn va parler d'un d'un casse- tête qui pour succéder à Jean-Claude Juncker à la tête de la Commission européenne, cette question capitale pour la suite, a occupé les dirigeants européens, une bonne partie de la nuit à Bruxelles mais ce matin, toujours pas de réponse et surtout aucun des prétendants en lice ne fait consensus bonjour Guillaume Meyer, bonjour, vous êtes notre correspondant à Bruxelles, vous avez suivi ça cette nuit : pas de consensus et surtout un candidat semble plus fragilisé que jamais c'est Manfred Weber, le candidat de la droite proeuropéenne. \r\n\r\nLocuteur MS2 (00:00:30) [98%] :\r\nOui, la majorité des dirigeants ne soutiennent pas le conservateur bavarois plus grave pour lui, il n'a pas l'appui du Parlement européen, dont il est issu, on l'a appris hier matin de plusieurs sources, c'est un développement majeur Manfred Weber espérait rassembler une majorité sur son nom au Parlement pour forcer la main des dirigeants mais les groupes social- démocrate et centriste lui refusent leur soutien. \r\n\r\nLocuteur FS1 (00:00:51) [93%] :\r\nMais si on vous comprend bien, Guillaume sans le soutien du Parlement, le favori de la course à la succession Juncker est hors jeu, à moins bien sûr d'un d'un rebondissement spectaculaire. \r\n\r\nLocuteur MS2 (00:01:00) [94%] :\r\nFavori, c'est lui- même qui s'est présentée comme telle, hein, son manque de charisme et d'expérience ont fait douter, beaucoup d'observateurs, dès l'annonce de sa candidature mais Manfred Weber semblait étonnamment sûr de lui, ça a frappé Jean-Pierre Stroobants, correspondant à Bruxelles du quotidien Le Monde, il a rencontré Weber au début de sa campagne, il y a quelques semaines. \r\n\r\nLocuteur MS3 (00:01:19) [91%] :\r\nC'était du Pontaise du poke, où Michel Barnier serait le président de la Commission européenne, circulait dans tout Bruxelles et au-delà, et Manfred Weber, m'a dit, ce problème est réglé, j'en ai déduit, il est certain, devenir le président de la Commission européenne, ce qui démontre une grande foi en lui- même, et on sait sponsors mais peut-être effectivement que lesdits sponsors vont changer d'avis d'ici à quelques heures ou quelques jours. \r\n\r\nLocuteur FS1 (00:01:42) [90%] :\r\nD'ailleurs l'un des des sponsors que, comme il dit, l'un des principaux soutiens de Manfred Weber parmi les dirigeants, c'est la chancelière allemande Angela Merkel Guillaume parce qu'elle pourrait le lâcher. \r\n\r\nLocuteur MS2 (00:01:53) [95%] :\r\nOn s'attend à ce qu'elle le lâche, tôt ou tard hier, elle ne l'a pas fait formellement mais presque, avec ce commentaire en apparence anodin sur les nominations. \r\n\r\nLocuteur FS4 (00:02:02) [89%] :\r\nMoscou, comme toujours, il faut avancer pas à pas, et cela en respectant l'opinion des chefs d'État et de gouvernement, mais aussi, je tiens à le souligner, en respectant le Parlement européen, nous avons besoin d'une solution commune et pour cette raison, je ne veux pas accepter l'idée que les dirigeants puissent faire une proposition qui au final n'aurait pas le soutien du Parlement européen fait Sopra la n'est otage toute faute. \r\n\r\nLocuteur MS2 (00:02:23) [96%] :\r\nSi on prend la chancelière au mot à partir du moment où le Parlement ne soutient pas Manfred Weber, ça ne sert à rien de pousser sa candidature de quoi apaiser les tensions, peut-être avec Emmanuel Macron, qui ne veut pas de Weber à la tête de la Commission, il le considère avant tout comme un homme de parti qui n'a pas les épaules pour succéder à Jean-Claude Juncker mais le président français se défend de toute germanophobie. \r\n\r\nLocuteur MS5 (00:02:45) [99%] :\r\nJe n'ai rien contre une candidature allemande. \r\nJe l'ai dit, et ce n'était pas une boutade, la chancelière aurait elle- même été candidate l'aurais soutenue mais c'est aujourd'hui ce que le système des partis politiques ont fait émerger, qui a été questionné et donc il ne faut pas y voir du tout un débat franco- allemand, il faut y voir un vrai débat démocratique politique et de projet au sein de l'Union européenne. \r\n\r\nLocuteur FS1 (00:03:07) [90%] :\r\nOui, alors on l'aura compris, ça semble assez compliqué et compromis pour Manfred Weber, mais si ce n'est pas lui Guillaume, ce sera qui. \r\n\r\nLocuteur MS2 (00:03:15) [97%] :\r\nça reste très difficile à dire, la majorité des dirigeants ne soutiennent pas Manfred Weber, mais il ne soutiennent pas non plus ses 2 concurrents Directs parmi les candidats officiels, c'est-à-dire le social- démocrate néerlandais Frans Timmermans et la libérale danoise Margrethe Vestager par contre, les chances de Michel Barnier semblent intactes, le négociateur du Brexit fait toujours figure de candidat de compromis beaucoup de surprises sont possibles d'ici au 30 juin c'est la date à laquelle les dirigeants ont convenu de se retrouver pour tenter d'arracher un accord. \r\n\r\nLocuteur FS1 (00:03:45) [98%] :\r\nLa difficile succession Juncker merci beaucoup Guillaume Meyer. \r\n"], "webPublicationDate": "2019-06-21T06:16:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-00C4C3A3-6552-42BB-ACCD-8504B02155DD", "internalArchiveId": "00C4C3A3-6552-42BB-ACCD-8504B02155DD", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de La Matinale : L'invité de La Matinale - Guillaume Hoarau, le football n'est pas tout dans sa vie", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Guillaume Hoarau, joueur de football des Young Boys;extrait musical Guillaume Hoarau;Hoarau, Guillaume\r\n\r\n\r\nL'invité de La Matinale - Guillaume Hoarau, le football n'est pas tout dans sa vie (INVITE REDACTION 21.06 GUILLAUME HOARAU)  Guillaume Hoarau, direct studio Palais Fédéral\r\n***On part pour Berne.. où on vous retrouve, Xavier Alonso!\r\nA vos côté.. le meilleur buteur du championnat de Suisse\r\nGuillaume Hoarau\r\nFaisons simple, Guillaume Hoarau est la seule star du championnat suisse.\r\nEn 4 ans, c'est 114 buts, en 160 matchs, dont un doublé contre la Juventus de Turin. \r\nLe Réunionais de 36 ans a offert deux championnats à YB.\r\nA Berne, il est une légende.\r\nDes vestiaires du PSG, à l'équipe de France, en passant par la Chine,\r\nGuillaume Hoarau s'est frotté à tous ce que le foot professionnel offre de grand et de cruel.\r\nC'est aujourd'hui un professionnel atypique pour qui « le football n'est pas tout dans sa vie. »\r\nCar il y a aussi la musique. \r\n  4'00", "durationSec": 580, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505804", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité de La Matinale - Guillaume Hoarau, le football n’est pas tout dans sa vie", "L'invité de La Matinale - Guillaume Hoarau, le football n’est pas tout dans sa vie / LME_2019-06-21T07:33:00_l-invite-e-de-la-matinale", "L'invité de La Matinale - Guillaume Hoarau, le football n’est pas tout dans sa vie / LME_2019-06-21T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10505815", "ece-10505804"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:10:20Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nC'est l'heure de retrouver Xavier Alonso et son invité, Guillaume Hoarau, vous êtes à Berne, ce matin, c'est à vous de Guillaume Hoarau bonjour bonjour. \r\n\r\nLocuteur MS3 (00:00:10) [90%] :\r\nQuestion qui fâche est -ce que est -ce que vous avez des regrets, parfois de passer à côté d'une plus grande carrière. \r\n\r\nLocuteur MS2 (00:00:16) [93%] :\r\nLa difficile comme question parce que moi je trouve que ma carrière elle est belle et et vous savez, à vouloir trop avoir on perd, on perd tout, donc aujourd'hui je suis à un endroit où j'ai voulu être et je suis tout simplement heureux donc c'est c'est l'essentiel. \r\n\r\nLocuteur MS3 (00:00:33) [94%] :\r\nC'est l'essentiel, mais quand on voit que vous avez joué 5 fois en équipe de France que vous étiez titulaire au PSG, il vous a manqué quoi un goal une passe un moment décisif. \r\n\r\nLocuteur MS2 (00:00:44) [87%] :\r\nNon, une carrière, un match de foot, ça, ça se joint à pas grand chose, donc après la vie d'un homme aussi et et et fait de de choix, donc les miens ont été à et ont été réfléchi à un moment où j'ai été amené à le faire, donc voilà, c'est moi je, moi je suis fier, en tout cas d'être d'avoir vécu ce que j'ai vécu et même aujourd'hui encore. \r\n\r\nLocuteur MS3 (00:01:08) [97%] :\r\nOn est heureux, puisque vous êtes en Suisse maintenant depuis 4 ans, vous comptez rester combien d'années encore. \r\n\r\nLocuteur MS2 (00:01:14) [74%] :\r\nBattant comme maintenant à la porte, moi je suis bien ici de rester à la. \r\n\r\nLocuteur MS3 (00:01:17) [91%] :\r\nDonc il y a, il y a des objectifs pour pour eBay, 2 titres de champion de Suisse, d'affilée, c'est quoi, c'est un 3ème titre. \r\n\r\nLocuteur MS2 (00:01:26) [91%] :\r\nBen l'objectif, c'est d'essayer de défendre du mieux possible notre notre place à notre titre de champion, c'est clair et on verra la nouvelle effectif du renouveau, cette année, donc la tâche sera pas facile mais on va essayer de tout faire pour en pour rester pour rester le leader du championnat. \r\n\r\nLocuteur MS3 (00:01:44) [90%] :\r\nEt ça commence tout de suite au mois d'août, puisqu'il y aura un match de barrage pour jouer cette championne Sligo, vous avez fait un beau parcours, l'année dernière qu'est -ce que est ce qu'il y a un objectif particulier pour la championne. \r\n\r\nLocuteur MS2 (00:01:56) [89%] :\r\nBen faire partie de la phase de groupe, c'est clair, et puis après, continuez, si c'est le cas continuer de grandir et prendre les matchs avec un maximum de de de professionnalisme, on a, on a vécu de bons moments à l'année dernière, donc on en veut encore. \r\n\r\nLocuteur MS3 (00:02:10) [88%] :\r\nEst ce qu'on peut dire que vous êtes un footballeurs heureux. \r\n\r\nLocuteur MS2 (00:02:13) [93%] :\r\nAh oui, moi je suis un homme heureux avant tout et puis le footballeur pareil, ça va être père. \r\n\r\nLocuteur MS3 (00:02:20) [88%] :\r\nVous avez un fils est -ce que est -ce que vous l'imaginez pro un jour, est ce que c'est quelque chose que vous souhaiteriez pour lui. \r\n\r\nLocuteur MS2 (00:02:28) [87%] :\r\nBen moi je souhaite que son son bonheur aussi, donc ça fait 2 3 ans là qu'il a eu le le déclic pour pour le foot, il est à l'opposé de la au moins je me trouve sur le terrain et le gardien de but donc parce qu'il aime pas courir donc pour les aussi j'imagine les grands ouais donc pour l'instant, on va dire qu'il s'amuse avec ses ses potes et c'est c'est l'essentiel, à la presse, il faut l'accompagner, bien sûr, sa mort. \r\n\r\nLocuteur MS3 (00:02:49) [88%] :\r\nEt qu'est ce que vous avez trouvé à à Berne et en Suisse, qui vous rend si si heureux. \r\n\r\nLocuteur MS2 (00:02:54) [82%] :\r\nL'et parce qu'on peut descendre en bateau, et ça j'avais jamais fait ça, même à Paris, donc, du coup, mais juste pour ça, je je ne pas plus, hein, vous nagez aussi je nage pas très bien, mais bon, comme on a un bateau gonflable, moi je reste sur le bateau et puis les a -t-il pas guérir. \r\n\r\nLocuteur MS3 (00:03:08) [91%] :\r\nVous êtes, vous êtes un modèle d'adaptation et d'acclimatation puisque on vous entend même parfois parler en berne Deutsche. \r\n\r\nLocuteur MS2 (00:03:17) [86%] :\r\nOui, ça arrive quand je quand j'ai des fils qui se touchent, je me lâche un peu, hé ben vous savez, je viens d'une île qui s'appelle La Réunion et là- bas, on a un peu, on a un peu toute Les toute Style de de personnes d'attitude par de ouais c'est c'est facile pour moi quoi c'est c'est une 2ème nature et puis je suis quelqu'un de très, très, très ouvert, donc on me le rend bien, ici, c'est pour ça que la mayonnaise, la preuve, elle a bien pris. \r\n\r\nLocuteur MS3 (00:03:39) [88%] :\r\nElle avait appris, vous êtes effectivement devenue un personnage public en Suisse alémanique. \r\n\r\nLocuteur MS2 (00:03:43) [92%] :\r\nAh bon, hé ben tant mieux, tant mieux et je dois encore un peu progressé en suisse allemand, mais bon, la tâche est difficile mais j'ai la motivation. \r\n\r\nLocuteur MS3 (00:03:54) [88%] :\r\nQu'est -ce qui vous étonne encore en Suisse. \r\n\r\nLocuteur MS2 (00:03:58) [91%] :\r\nJe sais pas assez pour moi les choses sont simples et si je suis arrivé, et puis tout de suite Monsieur acclimater et à je sais pas, c'est le fait que je sois footballeur mais la gentillesse des gens et qu'en tout cas je, je, voilà je vis sainement et tranquillement et c'est ça, pour faire ce métier et à côté, vivre comme une personne normale, c'est pour moi le le top. \r\n\r\nLocuteur MS3 (00:04:20) [94%] :\r\nMais je vous ai aussi entendue être parfois un tout petit peu critique en parlant du du complexe du petit-suisse, vous trouvez que parfois vos collègues, vos compagnons manque un peu d'ambition, de manière générale. \r\n\r\nLocuteur MS2 (00:04:32) [93%] :\r\nNon, ça c'était au départ quand que je suis arrivé, c'est vrai qu'on avait, on avait un discours un petit peu ah ben un peu timide, ne serait -ce qu'en terme d'ambition, donc moi j'ai jamais eu l'habitude de faire de de langue de bois, et puis j'ai toujours trouvé que le que l'ambition, c'était pas de l'arrogance et et fut fait de de se cacher derrière les mots, voilà, j'aime pas trop ça, donc on a pris du temps pour construire une équipe compétitive et à partir de là, on a, on a, on a pu assumer nos nos mots et dire qu'on voulait gagner, tout simplement. \r\n\r\nLocuteur MS3 (00:05:03) [96%] :\r\nOn l'a compris, le foot c'est une partie de votre vie, mais pas toute votre vie, il y a aussi la musique. \r\n\r\nLocuteur MS4 (00:05:39) [86%] :\r\nElle était couvert dans, vous pouvez nous en dire 2 mots de cette, de cette version, alors c'est l'âge de l'éducation allemand c'est la seule amie qui, réveillé à cette heure -ci, donc c'est pour toi, voilà, c'est au Kerli qui est venu me me chercher pour me demander si je voulais ben participer sur cette chanson, une reprise de Brassens que j'adore, donc pas évident à chanter parce qu'il y a quand même pas mal de petite mélodie cachée, donc on a bossé et le résultat il est là, plutôt cool. \r\n\r\nLocuteur MS3 (00:06:11) [83%] :\r\nEt en arrière fond on entend Holliger et justement, qui est un chanteur bernois qui sont en berne Dutch c'est une magnifique version des passants qui vous voulez compagnie la chanson c'est pas enfin la musique pour vous c'est plus large, d'habitude, vous êtes plus funk, reggae, ça on le sait ça. \r\n\r\nLocuteur MS2 (00:06:27) [87%] :\r\nBah, la musique ça ouais, la musique, ça dépend de mon humeur et je suis très éclectique dans la musique, j'ai pas de préférence, je suis fan de de Bob Marley, c'est clair, mais, mais, voilà, j'aime pas qu'on me réduise au au reggae mais mais c'est oui ça fait partie de de ma palette mais j'adore tous les styles de musique, et généralement quand je chante J'aime bien procuré des des des feeling chez chez les gens, donc je préfère qui qui danse, qui saute qui qui pleure, mais voilà, la musique, c'est, c'est quand même le mon meilleur moyen d'expression. \r\n\r\nLocuteur MS3 (00:06:58) [92%] :\r\nC'est quoi votre modèle en musique, j'ai lu que votre modèle en football pour juste pour y revenir, c'est Cristiano Cristiano le Brésilien l'attaquant et en musique, ça serait qui. \r\n\r\nLocuteur MS2 (00:07:07) [89%] :\r\nCristiano le Brésilien ça existe même pas en musique François Naldo voilà, pardon excusez autant pour vous c'est un blasphème Ronaldo quand même, non dans la musique chez oui c'est beau Marley parce que c'est comme ça que j'ai appris l'anglais avec Bob Marley et puis et puis en cherchant un peu s'dans sa musique dans ses paroles j'ai j'ai voilà j'ai j'ai vu que c'était quand même quelqu'un qui était qui étaient investis dans dans dans un combat, donc il a fait de la musique pour pouvoir porter une parole et à partir de là, j'ai compris que c'était pas que le fait de chanter la musique mais c'est l'un de mes mauvais modèle c'est clair. \r\n\r\nLocuteur MS3 (00:07:48) [98%] :\r\nVous avez un projet d'album. \r\n\r\nLocuteur MS2 (00:07:50) [93%] :\r\nOui, oui, j'aimerais bien en faire un, mais voilà, ça fait 2, 3 ans que je me suis rendu compte de de la tâche à accomplir et c'est beaucoup, beaucoup de travail, donc je dois juste être être réglo avec mon on va dire, mon patron Les Young Boys don pour l'instant, je suis encore investi à 200 pourcent dans dans le foot et puis dès que j'aime cette fenêtre, évidemment, je m'amuse en en musique mais l'album ça viendra tôt ou tard, moi je suis quelqu'un de très patient, donc j'aime pas faire les les choses à la va-vite. \r\n\r\nLocuteur MS3 (00:08:19) [94%] :\r\nC'est important quand on est footballeur professionnel d'avoir une autre fenêtre d'autres passions, d'autres projets. \r\n\r\nLocuteur MS2 (00:08:26) [92%] :\r\nAprès, on est tous différents, moi, je pense en tout cas que que que c'est bien de de pouvoir se vider la tête et faire autre chose après, il y a des fans de foot qui sont fans que de foot aussi, et c'est très bien comme ça, donc on est tous différents, on a tous besoin de, de, d'un d'un échappatoire moi la musique c'est c'est le mien. \r\n\r\nLocuteur MS3 (00:08:47) [97%] :\r\nVous imaginez quoi une carrière un peu à la Yannick Noah j'entends quelqu'un qui a été une une Star de dans son sport et qui après réussit à être une Star ou en tout cas avoir de belles satisfactions dans cette 2ème activité dans cette 2ème vie. \r\n\r\nLocuteur MS2 (00:09:02) [92%] :\r\nOui c'est, c'est devenu une icône en en France et en tout cas je je salue sa sa carrière d'artiste et si je peux avoir ne serait -ce que que le 10ème je signe maintenant c'est clair. \r\n\r\nLocuteur MS3 (00:09:14) [86%] :\r\nAlors une dernière question foot l'année prochaine, il y a 3 clubs romands en première division en Super League compte lequel vous aimeriez marqué. \r\n\r\nLocuteur MS1 (00:09:25) [90%] :\r\nBen 1er match ses comptes le Servette à la maison, donc voilà, faut faut pas faut pas traîner, donc si ça peut se passer au 1er match je prends Guillaume Hoarau, merci beaucoup, merci à vous, bonne journée. \r\n"], "webPublicationDate": "2019-06-21T08:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Alonso, Xavier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B29E2BD-6339-4295-93A7-8A3ECC20D30F", "internalArchiveId": "0B29E2BD-6339-4295-93A7-8A3ECC20D30F", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Il n'y a plus de sport de garçon", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : extrait du film LE GRAND BAIN de Gilles Lellouche\r\n\r\n\r\nSport matin - Il n'y a plus de sport de garçon   Caroline Reymond, direct studio Lausanne\r\nTitre: Ah, ces bastions féminins! \r\n***SPORT MATIN\r\n\"Il n'y a plus de sport de garçon\". \r\nC'est qu'on peut entendre..  depuis l'ouverture de la Coupe du monde féminine de football... \r\nFoot.. Boxe.. Rugby.. une fille peut aujourd'hui pratiquer les sports qu'elle aime.. \r\nMême s'il reste encore de gros efforts  à faire.. pour promouvoir le sport féminin. \r\nCaroline Reymond il existe à l'inverse, des bastions féminins. \r\nDIALOGUE \r\nIl existe encore des sports dans lesquels les hommes sont ultra-minoritaires. Des sports qui excluent les hommes des compétitions. C'est le cas de la  natation synchronisée et de la gymnastique rythmique aux Jeux olympiques. Il existe aussi des sports comme le netball qui ont été conçus pour des femmes uniquement. \r\nPratiquer un sport dit féminin constitue encore une transgression très forte. Aujourd'hui, une fille peut librement pratiquer de la boxe ou du rugby, un garçon aura plus de mal à se faire accepter dans un club de natation synchronisée. \r\n****Un sport qui est fortement associé à des clichés de genre...\r\nC'est vrai, mais surprise, quand on étudie l'histoire de cette discipline. On découvre qu'elle  a d'abord été réservée aux hommes. \r\nDans l'Antiquité grecque, des jeunes garçons exécutaient des ballets en marge des Jeux olympiques. En 1891, une compétition de natation ornementale est organisée à Berlin; pour des hommes. C'est plus tard, que ce sport va se féminiser notamment grâce aux succès de films hollywoodiens tournés dans les années 30, comme le Bal des sirènes avec l'actrice Esther Williams. \r\n****Et on pense évidemment au filme \"le Grand bain!\".. qui a eu un énorme succès l'an dernier... \r\nFilm qui met en scène une équipe d'hommes qui s'entraîne pour les championnats du monde. \r\n  0'22''\r\nUne fiction qui a démontré, avec un ton décalé que la natation synchronisée est exigeante, loin des clichés paillettes et sirènes! \r\nDans la réalité, les hommes sont autorisés à concourir aux mondiaux dans la catégorie duo mixte depuis 2015. C'est une première étape pour ouvrir (réouvrir) cette discipline aux hommes.\r\n****Mais le CIO s'y oppose toujours pour les Jeux olympiques?\r\nLe CIO estime que cette discipline n'est pas assez pratiquée dans le monde pour introduire une catégorie masculine. Même argument pour la gymnastique rythmique, autre bastion féminin. \r\nUne règle de l'universalité qui, au passage, n'est pas véritablement respectée dans d'autres disciplines, comme le rugby à 7. \r\nCe qui fait dire à certains observateurs que les clichés de genre ont encore la vie dure. \r\nHistoriquement le sport a été pensé et conçu par des hommes pour des hommes, dans l'idée de viriliser les corps. Le sport masculin est attaché aux notions de puissance, de force et de combattivité. \r\n****ce qui n'est pas le cas des disciplines féminines.. Elle  se sont développées sur d'autres types de code...\r\nLes femmes ont été éloignées de la pratique de certains sports, et dirigées vers des pratiques spécialement conçues pour elles, comme la gymnastique rythmique. Qui met en avant des qualités comme la souplesse, l'harmonie, l'agilité. \r\nOr, les qualités que l'on attribue naturellement aux hommes, la force, la combativité sont plus valorisées dans le milieu sportif. Faire de la GR pour un homme, c'est prendre le risque de voir sa masculinité remise en question. Transgresser ces codes, ces hiérarchies est mal perçu. \r\nMais les lignes sont en train de bouger dans certaines disciplines. \r\n****De quelle manière?\r\nDes sections masculines sont créées dans des clubs de natation synchronisée, le développement du break a contribué à déconstruire les stéréotypes de genre dans le milieu de la danse, et puis le roller derby une discipline qui a revendiqué une dimension féministe à ses débuts s'ouvre aujourd'hui aux hommes. \r\nValoriser davantage les sportives, en parlant de leurs performances plus que de leur physique, ou encourager la mixité le plus longtemps possible que ce soit dans les clubs, dans la rue ou dans les cours d'école. Ce sont aussi des pistes pour déconstruire l'idée qu'il existe des sports de garçons et des sports de fille.", "durationSec": 230, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505794", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Il n'y a plus de sport de garçon", "Sport matin - Il n'y a plus de sport de garçon / LME_2019-06-21T06:39:00_sport-matin", "Sport matin - Il n'y a plus de sport de garçon / LME_2019-06-21T06:39:00_sport-matin"], "variantIds": ["ece-10505822", "ece-10505794"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:10:17Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:06) [94%] :\r\nIl n'y a plus de sport de garçon, c'est ce qu'on peut entendre ces derniers jours, ces derniers temps en tout cas depuis l'ouverture de la Coupe du monde féminine de football foot Boxe Rugby : une fille peut aujourd'hui pratiquer les sports qu'elle aime, même s'il reste encore de gros efforts à faire pour promouvoir le sport féminin Caroline Rémond il existe, à l'inverse des bastions alors pour le coup, typiquement féminins. \r\n\r\nLocuteur FS3 (00:00:29) [93%] :\r\nOui, il existe encore des sports dans lesquels les hommes sont ultra- minoritaires des sports qui excluent les hommes des compétitions, c'est le cas de la natation synchronisée de la gymnastique rythmique aux Jeux olympiques, il existe aussi des sports comme le Net qui ont été conçus pour des femmes uniquement pratiqué un sport dit féminin constitue encore une transgression très forte aujourd'hui ben fille peut librement pratiquer la boxe ou du rugby, un garçon aura plus de mal à assure accepter dans un club de natation synchronisée et qui est un sport qui est fortement associé à des clichés de genre c'est vrai mais, surprise, hein, quand on étudie l'histoire de cette discipline, on découvre, hé bien qu'elle a d'abord été réservée aux hommes dans l'Antiquité grecque des jeunes garçons exécutaient des ballets en marge des Jeux olympiques, et puis en 1891 par exemple, une compétition de natation ornementale est organisée à Berlin pour des hommes, c'est plus tard que ce sport va se féminiser, notamment grâce au succès de films hollywoodiens tournés dans les années 30 comme le Bal des sirènes avec la l'actrice Esther Williams. \r\n\r\nLocuteur FS2 (00:01:21) [91%] :\r\nEt on pensait évidemment si vous dites natation synchronisée au Grand bain ce film qui a eu un énorme succès l'année passée, film qui mène en scène une équipe d'hommes qui s'entraîne justement pour le championnat du monde de natation synchronisée. \r\n\r\nLocuteur FS1 (00:01:35) [81%] :\r\nAlors, pour avancer, il faut aller la volonté, la grâce le sur une grande échelle de temps sans capable de ça pas du zonage, au moins, oui, pas moins, ce mot est dans l'équipe, imaginons qu'est -ce qui raconte autour de lui, mais c'est mon métier que je suis fier de lui. \r\n\r\nLocuteur FS3 (00:01:55) [93%] :\r\nAlors, des extraits de la bande- originale, une fiction qui a démontré, avec un ton décalé que la natation synchronisée est exigeante, loin des clichés, paillettes et sirènes dans la réalité, mais les hommes sont autorisés à concourir aux Mondiaux dans la catégorie duo mixte depuis 2015 c'est une première étape pour ouvrir ou réouvrir cette discipline nous. \r\n\r\nLocuteur FS2 (00:02:12) [90%] :\r\nOui, mais le CIO Caroline s'y oppose toujours pour les Jeux olympiques. \r\n\r\nLocuteur FS3 (00:02:15) [93%] :\r\nLe CIO estime que cette discipline n'est pas assez pratiquée dans le monde pour introduire une catégorie masculine même argument pour la gymnastique rythmique, autre bastion féminin, une règle de l'université Luiss qui au passage n'est pas véritablement respectée dans d'autres disciplines comme le rugby à 7, ce qui fait dire à certains observateurs que les clichés de genre ont encore la vie dure, historiquement, le sport a été pensé et conçu par des hommes pour des hommes dans l'idée de vie, lisez les corps score le sport masculin est attaché toujours aujourd'hui aux notions de puissance, de force et de combativité. \r\n\r\nLocuteur FS2 (00:02:44) [97%] :\r\nCe qui n'est pas le cas des disciplines féminines, elles se sont développées sur d'autres types de code. \r\n\r\nLocuteur FS3 (00:02:48) [91%] :\r\nOui, les femmes ont été éloignées de la pratique de certains sports et dirigées vers des pratiques spécialement conçu pour elle comme la gymnastique rythmique et met en avant les qualités comme la souplesse, l'harmonie, l'agilité hors les cas décelés le thé et que l'on attribue naturellement aux hommes la force la combativité mais sont plus valorisées dans le milieu sportif, faire de la GR pour un homme, c'est prendre le risque de voir sa masculinité remise en question, transgresser ces codes c'est hiérarchies est toujours mal perçu, mais les lignes tout gentiment sont en train de bouger dans certaines disciplines, en tout cas comment lesquels alors des sections masculines sont créées dans des clubs de natation synchronisée : le développement du break a contribué à déconstruire les stéréotypes de genre dans le milieu de la danse et puis le roller derby, une discipline qui a revendiqué une dimension féministe à ses débuts, s'ouvre aujourd'hui et les hommes et puis valoriser davantage les sportives en parlant de leur performance puisque de leur physique ou encourager la mixité, le plus longtemps possible que ce soit dans les clubs, dans la rue ou dans les cours d'école de ce sont ces des pistes pour déconstruire l'idée qu'il existe, d'un côté des sports de garçons et de l'autre des sports de France Caroline Reymond pour sport matin. \r\n"], "webPublicationDate": "2019-06-21T05:54:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3864CB39-D41C-4529-8CE3-F5FC5FEFB60B", "internalArchiveId": "3864CB39-D41C-4529-8CE3-F5FC5FEFB60B", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Une manifestation spectaculaire anti-charbon d'ampleur inédite se prépare dans la Ruhr", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Schauenberg, Natalie\r\n\r\n\r\nSi la photo est bonne - Une manifestation spectaculaire anti-charbon d'ampleur inédite se prépare dans la Ruhr (PHOTO 21.06 MINES LIGNITE ALLEMAGNE) 6H16 (ou 19) SI LA PHOTO EST BONNE \r\n*** La manifestation se veut spectaculaire et d'ampleur inédite. Une mobilisation anti-charbon se prépare dans la Rouhr, en Allemagne. Les militants sont attendus par milliers dès aujourd'hui sur la mine à ciel ouvert de Garzweiler. Objectif : bloquer le processus d'exploitation. Arrêt sur image avec Sophie Iselin. \r\n  2'14''\r\n((Papier: Des hommes qui courent, sur un immense surface de terre battue... tous vétus de noirs, des casques blancs sous le bras et au-dessus d'eux, une imense roue dentelée.... rattachée à un bras mécanique\r\nSur le sol noirci; les marques d'une activité industrielle...\r\net en arrière plan les différentes couches du terrain, dont les dégradés de beige semblent s'étendre à l'infini!\r\nCLIC\r\nNous sommes au centre de la mine à ciel ouvert de Garzweiler en Allemagne.... où chaque année depuis 2015 la police anti-émeute lance l'assaut  contre des manifestants écologistes opposés à l'exploitation des stocks de lignite par  la filiale RWE...\r\nSON 1\r\nL'énorme roue qui semble plâner au dessus du bataillon et celle de l' excavatrice à godets de l'entreprise. Plus de 21 mètres de diamètre pour extraire quotidiennement le charbon qui sert à alimenter les centrales thermiques de la région de la  Rhénanie-du-Nord-Westphalie...\r\nUne activité qui  constitue l'une des sources d'énergie fossile les plus polluante d'Europe, mais aussi la moins cher....\r\nDe quoi interpeller les défenseurs de la cause environnementale.... qui s'em réfèrent au dernuier rapoport publié  par le groupe d'experts sur le climat \r\nSON 2\r\nEn février dernier, l'Alemagne a fixé à 2038, la date butoir pour sortir  du Charbon... trop tard rétorquent les militants du mouvement Ende Gelände qui une fois de plus tenteront cette année dôccuper le site, avec le renfort  des jeunes collégiens galvanisés par les actions liées à la Grève pour le climat.\r\nVêtus de combinaisons blanches, ils défiereont les forces de l'ordre postées sur ce terrain à l'ambiance lunaire.\r\nEn Allemagne le charbon représente encore près de 40% de la consommation électrique globale.. électricité également exportée... et  notamment en Suisse.))\r\nTITRE MUSICAL - BOOM BOOM - JOHN LEE HOOKER (18 secondes sans paroles)\r\nEXTRO : une électricité polluante...pour s'en rendre compte et selon les dernières estimations, la part totale du charbon représente 42 pourcents des émission de CO2 pour l'ensemble de la planète. Et pour rester dans le thème : Boom Boom. \r\n*** 21 juin, premier jour d'été et hommage à John Lee Hooker, mort le 21 juin 2001 en Californie. On écoutait Boom boom, un des titres clefs de l'artiste.\r\n(VIRGULE COURTE) \r\n(Boom boom) \r\n(Boom boom)", "durationSec": 169, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505733", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Une manifestation spectaculaire anti-charbon d'ampleur inédite se prépare dans la Ruhr", "Si la photo est bonne - Une manifestation spectaculaire anti-charbon d'ampleur inédite se prépare dans la Ruhr / LMA_2019-06-21T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Une manifestation spectaculaire anti-charbon d'ampleur inédite se prépare dans la Ruhr / LMA_2019-06-21T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10505741", "ece-10505733"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:02:45Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEt et on va tout de suite enchaîné justement en parlant de vitesse sur une manifestation qui n'a rien à voir avec ce dont on parle mais qui se veut spectaculaire et d'ampleur inédite, une mobilisation anti- charbon qui se prépare dans la Ruhr, en Allemagne, les militants sont attendus par milliers dès aujourd'hui sur la mine à ciel ouvert de Garzweiler objectif : bloquer le processus d'exploitation, arrêt sur image avec Sophie cela. \r\n\r\nLocuteur FS2 (00:00:23) [93%] :\r\nDes hommes qui courent sur une surface de terre battue, tous vêtus de noir, des casques blancs sous le bras et au-dessus de une immense roues dentelées rattachée à un bras mécanique sur le sol noirci les marques d'une activité industrielle et, en arrière- plan les différentes couches du terrain dont les dégradés de beige, semble s'étendre à l'infini, nous sommes au centre de la mine à ciel ouvert de guerre zwei leur en Allemagne, où chaque année depuis 2015 la police anti- émeute lance l'assaut contre des manifestants écologistes opposés à l'exploitation des stocks de lignite. \r\n\r\nLocuteur FS3 (00:01:00) [93%] :\r\nça a été. \r\n\r\nLocuteur FS2 (00:01:05) [94%] :\r\nL'énorme roue qui semble planer au-dessus du bataillon et celle de l'excavatrice à godets de l'entreprise, plus de 21 mètres de diamètre pour extraire quotidiennement le charbon qui sert à alimenter les centrales thermiques de la région, une activité qui constitue l'une des sources d'énergies fossiles les plus polluants d'Europe, mais aussi la moins chère de quoi interpeller les défenseurs de la cause environnementale qui s'en réfère au dernier rapport publié par le groupe d'experts sur le climat. \r\n\r\nLocuteur MS4 (00:01:34) [90%] :\r\nLe rapport du GIEC est sortie nous dit qu'on n'a plus le temps, et pourtant on voit que nos, nos dirigeants, eux, sont en train de faire des arbitrages et c'est c'est de voir si oui ou non, c'est plus important, la croissance ou alors la protection de l'environnement et pensant là ont détruit le climat alors qu'on ne peut plus se permettre, donc oui il faut faire de la désobéissance civile, le consensus d'action ici c'est la non- violence, OK, on va jamais allé taper des policiers, par contre, on est effectivement dans un affrontement il y a un enjeu de pouvoir et il faut qu'on dépasse des lignes de policiers. \r\n\r\nLocuteur FS2 (00:02:00) [95%] :\r\nEn février dernier, l'Allemagne a fixé à 2038 la date butoir pour sortir du Charbon trop terre rétorquent les militants du mouvement Ende, qui, une fois de plus, tenteront cette année d'occuper le site avec le renfort des jeunes collégiens galvanisés par les actions liées à la grève pour le climat, vêtus de combinaison blanche, ils seront des milliers à défier les forces de l'ordre postées sur ce terrain à l'ambiance lunaire en Allemagne, le charbon représente encore près de 40 pourcent de la consommation électrique globale électricité également exportée et notamment en Suisse. \r\n\r\nLocuteur FS1 (00:02:36) [94%] :\r\nUne électricité plus polluante et pourtant rendre compte et selon les dernières estimations, la part totale du charbon représente 42 pourcent des émissions de CO2 pour l'ensemble de la planète, c'était la chronique si la photo est bonne. \r\n"], "webPublicationDate": "2019-06-21T05:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4987A297-9E6E-44B7-9A84-F9D8F9A24680", "internalArchiveId": "4987A297-9E6E-44B7-9A84-F9D8F9A24680", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Des dizaines de policiers américains licenciés pour des dérapages haineux sur Facebook", "publicationDate": "2019-06-21T00:00:00Z", "summary": "\r\n\r\nRTSreligion - Des dizaines de policiers américains licenciés pour des dérapages haineux sur Facebook (RTSRELIGION 21.06 PLAIN VIEW PROJECT) 6H21\r\n*** On part aux Etats-Unis avec la chronique de RTSreligion. Pays où une centaine de policiers ont été mis sur la touche pour des propos racistes ou anti-musulmans diffusés sur Facebook. Des mesures prises après la publication. début juin. d'une enquête menée par des avocats de Philadelphie.Retour sur l'affaire avec Fabien Hünenberger.\r\n  0'26''\r\n((A ce jour. 72 policiers de Philadelphie ont été relevés de leurs fonctions et affectés à des tâches administratives. A Saint-Louis. la procureure de la ville a constitué une liste d'une soixantaine de policiers avec lesquelles elle refuse de travailler. Une liste qui pourrait s'allonger dans les prochains jours puisque Dallas ou Phoenix ont aussi annoncé des enquêtes. Seul New-York. relativement épargnée. s'est contenté d'une simple admonestation.))\r\n*** Que reproche-t-on exactement à ces policiers ?\r\n  0'45''\r\n((De nuire à la réputation d'impartialité des forces de l'ordre. Je vous donne quelques exemples. A Saint-Louis. un policier insulte les musulmans sur sa page Facebook en les accusant de forniquer avec des chèvres. Sur la page d'un policier de Dallas. on peut lire. à propos d'un homme qui a tué durant un hold-up. que « c'est encore un sauvage qui doit être exterminé ».  A Phoenix. un policier estime que « c'est une belle journée pour un étranglement ».\r\nCe ne sont là que quelques exemples tirés de la base de données de 3500 policiers pris en flagrant délit par Federal Community Defenders. bureau d'avocats basé à Philadelphie. En termes de statistique. les noirs. les migrants. et les musulmans. figurent parmi les cibles les plus citées dans cette étude baptisée « Plain View ».))\r\n*** Ce n'est donc pas une enquête officielle ?\r\n  0'53''\r\n((Non. Et les mesures prises contre les policiers sont temporaires. Les juridictions concernées vont maintenant analyser la gravité des cas et les syndicats policiers ont déjà réagi en soulignant la difficulté du job et le droit à la liberté de parole.\r\nMais ils auront fort à faire car les avocats de Philadelphie ont bossé de manière sérieuse. Deux ans d'enquête et un échantillon de 8 juridictions différents. aux quatre coins des Etats-Unis. Des villes. mais aussi des campagne. Lake County en Floride ou encore Twin Falls. en Idaho.\r\nEt ce que révèle cette enquête extensive. c'est que ces discours de haine. même s'il ne concerne qu'une minorité des policiers. ne peut être réduits à l'activité de quelques moutons noirs. Une véritable sous-culture a pris racine au sein des forces de l'ordre. Et pas seulement en bas de l'échelle hiérarchiques. des sergents. des lieutenants de police. figurent également parmi les propagateurs de haine raciale. ethnique ou religieuse sur Facebook.))\r\nEXTRO : Fabien Hünenberger pour RTS Religion. \r\n> Anne Catherine Salberg...les réseaux sociaux...des facteurs de conflits importants?", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505735", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Des dizaines de policiers américains licenciés pour des dérapages haineux sur Facebook", "RTSreligion - Des dizaines de policiers américains licenciés pour des dérapages haineux sur Facebook / LMA_2019-06-21T06:21:00_rtsreligion", "RTSreligion - Des dizaines de policiers américains licenciés pour des dérapages haineux sur Facebook / LMA_2019-06-21T06:21:00_rtsreligion"], "variantIds": ["ece-10505744", "ece-10505735"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:02:40Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn part aux États-Unis avec la chronique de RTS Religion, pays où une centaine de policiers ont été mis sur la touche pour des propos racistes ou anti- musulmans diffusés sur Facebook des mesures prises après la publication début juin d'une enquête menée par les avocats de Philadelphie, retour sur l'affaire avec Fabien Hünenberger. \r\n\r\nLocuteur MS2 (00:00:17) [90%] :\r\nOui, à ce jour 70 de policiers de Philadelphie ont été relevés de leurs fonctions, affectés à des tâches administratives à Saint-Louis, la procureure de la ville a constitué une liste d'une soixantaine de policiers avec lesquels elle refuse de travailler, liste qui pourrait encore s'allonger dans d'autres villes durant les prochains jours puisque Dallas au cours Phoenix ont annoncé des enquêtes seul New-York relativement épargnée, s'est contenté d'une Simple admonestation. \r\n\r\nLocuteur FS1 (00:00:44) [87%] :\r\nQue reproche -t-on exactement à 6 policiers. \r\n\r\nLocuteur MS2 (00:00:46) [92%] :\r\nEh bien, de nuire à la réputation d'impartialité des forces de l'ordre, je vous donne quelques exemples à Saint-Louis, un policier, insulte les musulmans sur sa page Facebook, les accusant de forniquer avec des chèvres sur la page d'un policier Dallas, on peut lire à propos d'un homme qui a tué durant un hold-up que cette encore un sauvage qui doit être exterminés à Phoenix, un policier estime quant à lui, que c'est une belle journée pour un étranglement alors voilà ce sont que quelques exemples tirés de la base de données de 3500 policiers pris en flagrant délit par Fédéral Community des Falklands, un bureau d'avocats basé à Philadelphie, alors en termes statistiques, les noirs, les migrants, les musulmans figurent parmi les cibles les plus souvent cités dans cette étude baptisée Play in view. \r\n\r\nLocuteur FS1 (00:01:31) [99%] :\r\nCe n'est donc pas une enquête officielle. \r\n\r\nLocuteur MS2 (00:01:34) [95%] :\r\nNon, et les mesures prises contre les policiers sont temporaires, les juridictions concernées vont maintenant analyser la gravité des cas et les syndicats policiers ont déjà réagi en soulignant la difficulté du job et le droit à la liberté de parole, ils auront tout de même fort à faire puisque les avocats de Philadelphie ont bossé de manière sérieuse, 2 ans d'enquête, un échantillon de 8 juridictions différentes aux 4 coins des États-Unis des villes mais aussi des campagne Lake County en Floride ou encore Twin Falls dans la Idaho, est ce que révèle cette enquête extensive, c'est que ces discours de haine, même s'il ne concerne qu'une minorité des policiers, hé bien, ils ne peuvent être réduits à l'activité de quelques moutons noirs, une véritable sous- culture a pris racine au sein des forces de l'ordre, pas seulement en bas de l'échelle hiérarchiques des sergents des lieutenants de police figurent également dans les propagateurs de haine raciale, ethnique ou religieux sur Facebook. \r\n"], "webPublicationDate": "2019-06-21T05:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DC07C81-D89E-4084-912D-63CCD5B8DC8C", "internalArchiveId": "7DC07C81-D89E-4084-912D-63CCD5B8DC8C", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas d'Irène Jacob - \"Une actrice européenne\"", "publicationDate": "2019-06-21T00:00:00Z", "summary": "Participants hors thésaurus : Irène Jacob, actrice et musicienne franco-suisse\r\n\r\n\r\nSur les pas d'Irène Jacob - \"Une actrice européenne\" (SLP 21.06 IRENE JACOB EP 5) SLP\r\n**Dernier épisode de Sur les pas.. \r\nKarine Vasarino s'est promenée cette semaine avec Irène Jacob.. au bord du lac à Lausanne.. \r\nL'actrice  franco-suisse était sur la scène du théâtre de vidy.. \r\nElle évoque nous parle de son métier d'actrice.. \r\n   8'01'' ((fin parole 3'35''))\r\nDarwin.. un titre écrit et interprété par Irène Jacob.. dans un albim sorti en 2016.. retrouvez toutes les références musicales sur la page de l'émission rts.ch/surlespas\r\nLa semaine prochaine.. .. c'est une marcheuse professionnelle qui a déjà fait le tour de la planète à PIED .. c'est l'exploratrice jurassienne Sarah Marquis..", "durationSec": 341, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10505797", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas d'Irène Jacob - \"Une actrice européenne\"", "Sur les pas d'Irène Jacob - \"Une actrice européenne\" / LME_2019-06-21T06:53:00_sur-les-pas", "Sur les pas d'Irène Jacob - \"Une actrice européenne\" / LME_2019-06-21T06:53:00_sur-les-pas"], "variantIds": ["ece-10505825", "ece-10505797"], "isOnline": true, "lastModifiedDate": "2019-06-27T07:17:31Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLe dernier épisode de la semaine de sur les pas Karine Vasari nos s'est promenée avec Irène Jacob au bord du lac à Lausanne, Irène Jacob, l'actrice franco- suisse était sur la scène du Théâtre de Vidy, ce matin, elle évoque dans ce ce dernier épisode de son métier justement son métier d'actrice. \r\n\r\nLocuteur FS2 (00:00:16) [88%] :\r\nJ'adore mon métier je je découvre chaque jour, il se suicide près reconnaissante 3D chance que j'ai travaillé avec des metteurs en scène, mais de tous pays, les hommes de se voir Twilight est vraiment une actrice européenne et oui c'est vrai, c'est vrai, encore là cette année, je travaillais Katie Mitchell, metteur en scène anglaise Thomas Ostermeier, metteur en scène allemand Roland Auzet français, je me dis c'est vrai que c'est comme avec Christophe Kieslowski en Pologne, elle d'Ariane of en Russie, aux États-Unis, et bien sûr aussi beaucoup de de réalisateurs encore récemment dans les séries, j'ai fait en Angleterre en Grèce avec Angela poule au slager vraiment j'ai j'ai j'ai en Italie, c'est une des choses qui se trouve effectivement dans mon parcours d'assez étonnant cette façon d'avoir beaucoup voyagé dans différentes cultures, puis la chance se trouve dans mes rencontrent et encore aujourd'hui, jamais j'aurais pu imaginer, par exemple, j'ai rencontré Thomas Ostermeier, vous allez rencontrer Didier Eribon, enfin toutes ces choses souvent ce métier va attaquant j'puis j'ai découvert le texte, beaucoup de gens ne connaissaient Routwa moi je ne connaissais pas, je l'ai découvert, moi je vais chercher plane chose tout le temps, mais ce qui vient vers moi c'est encore parfois autre chose et je pense que c'est parce qu'on cherche, parce qu'on est là parce qu'on aussi il y a 2 c'est un échange qui se passe, mais ce que ce que je veux dire c'est que c'est l'envie, je crois que dire des mots tendres le voyage que les mots peuvent donner peuvent faire. \r\nEn fait de recevoir beaucoup de mots, des spectacles, des films que je vois des acteurs, leur performance toute enfin je veux dire de ce et, et du coup aussi d'être dans cette, dans cette envie -là de jouer de de connaître des choses chaque fois je me dis mais oui bien sûr super alors la s', récemment, j'ai lu un texte sur l'Europe, d'Emmanuel Ruben a découvre en tout cas sa vie quoi, il a traversé l'Europe à vélo en en incroyable ah oui d'accord, et voilà, bon, par exemple, je parle comme ça, parce que là c'est vrai que cette année, j'ai une année remplie théâtre mais par exemple l'année précédente, j'ai fait des affaires où j'ai tourné pendant 4 mois stats sunnites à Brooklyn et j'ai adoré, maintenant j'ai adoré, mais c'est vrai qu'on aurait fait la même interview l'année dernière, voilà peut-être, j'étais encore voilà sur le côté, on a écrit le texte hier, il a fallu l'apprendre aujourd'hui ici, hé, oh là, finalement, il y a d'autres choses sur le tournage, moi j'adore ce sont 2 démarches très différentes pour avoir travaillé en tout cas. \r\nRécemment, avec des acteurs, j'ai vraiment admirer la bon Dominic West sais pas Live Owen la juste récemment aussi par exemple se dire tiens, finalement on arrive avec plein d'idées de ce que va être la scène de ce que tu ne se retrouve sur le plateau un décor, on voit le metteur en scène de Dinan, ne passez pas si près, mais trop peu, trop loin de lui, donc, c'est comme un on doit réagir très très rapidement à ce qui se passe et puis ensuite, on va pouvoir le faire plusieurs fois, on espère juste que ça se passe à un moment, en fait, et ensuite à c'est dans la boîte, quand ça se passe bien, en général, c'est qu'on a été surpris, c'est que ça s'est pas passé comme français prend ses boules ces oiseaux comme ça. \r\n\r\nLocuteur FS3 (00:03:49) [85%] :\r\nComme une ligne, moi je suis fait comme ça, tu le vois bien faut pas monter ce que je peux pas changer, hé oui, ben je suis fait comme s'. \r\nMoi je suis fait comme ça, tu ne vois bien de me regarder, ça ne va rien changer, oui, tu veux, moi je suis fait comme. \r\n\r\nLocuteur FS5 (00:04:26) [84%] :\r\nMais en c'est on est jeune Domtar lactée. \r\nMais c'est tard taureau. \r\n\r\nLocuteur FS3 (00:05:01) [89%] :\r\nMoi je suis fait, tu le vois bien ce que je peux pas changer, tu vois, moi je suis fait comme. \r\nJe peux pas, tu vois, moi je suis fait comme. \r\n\r\nLocuteur FS1 (00:05:29) [93%] :\r\nça s'appelle Darwin un titre écrit, interprété par Irène Jacob dans un album sorti en 2016, vous pouvez retrouver toutes les références musicales sur la page de l'émission RTS Point CH barres obliques sur les pas. \r\n"], "webPublicationDate": "2019-06-21T05:54:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 13700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer zK4qmIAowXivxGel6M8g3Znz7Det"}]