[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-16D7E25B-92E1-450F-898A-C4B2BA509417", "internalArchiveId": "16D7E25B-92E1-450F-898A-C4B2BA509417", "source": "siranau", "mediaType": "audio", "title": "Wanted! Aide aux paysans de montagne", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Caritas Suisse recherche pas moins de 1'000 bénévoles pour venir en aide aux paysans de montagne, cet été 2019. L'an passé, l'organisation caritative avait lancé un appel similaire, mais pour 700 bénévoles. Est-ce à dire que les besoins augmentent dans ce secteur? Jessica Pillet, chargée de projet à Caritas-Montagnards, explique les circonstances dans lesquelles se trouvent les paysans de montagne et les conditions à remplir pour devenir bénévole. Par Philippe Girard.", "durationSec": 366, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422958", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Wanted! Aide aux paysans de montagne / OEP_2019-05-24T08:58:59_sequence-2", "On en parle du 24.05.2019"], "alternativeSummary": ["Caritas Suisse recherche pas moins de 1'000 bénévoles pour venir en aide aux paysans de montagne, cet été 2019. L’an passé, l’organisation caritative avait lancé un appel similaire, mais pour 700 bénévoles. Est-ce à dire que les besoins augmentent dans ce secteur? Jessica Pillet, chargée de projet à Caritas-Montagnards, explique les circonstances dans lesquelles se trouvent les paysans de montagne et les conditions à remplir pour devenir bénévole. Par Philippe Girard."], "variantIds": ["ece-10422958"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:35:01Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nApporter son aide aux paysans de montagne, ça vous tente, Caritas Suisse recherche pas moins de 1000 bénévoles pour venir en aide aux paysans de montagne, cet été, on vous en avait déjà parlé, l'été dernier mais l'an passé, Caritas n'avait besoin que de en guillemets 700 bénévoles est -ce à dire que les besoins explosent dans ce secteur, ou que les bénévoles se font de plus en plus rares et quelles conditions remplir pour devenir bénévole on en parle avec Jessica Pillet bonjour, bonjour, vous êtes chargé de projet Caritas montagnards les paysans de montagne dispose -t-il de moins en moins de ressources pour qu'il faille autant de bénévoles pour leur venir en aide. \r\n\r\nLocuteur MS2 (00:00:35) [91%] :\r\nAlors les paysans de montagne donc sont reconnus comme une population à risque de précarisation depuis de nombreuses années d'ailleurs chaque année ce sont de plusieurs exploitations qui disparaissent, leur charge de travail est importante : le revenu est faible, leurs conditions de vie sont difficiles de longues journées de travail et, souvent donc lorsqu'il doit faire face à un accident, une maladie ou une période estivale particulièrement chargé les ressources manquent cette année, ce qu'il y a de particulier, c'est que on vue de la météo, il y a du retard, par exemple par rapport à la montée sur l'alpage, donc les besoins commande commence vraiment vraiment maintenant la haute saison commence maintenant pour les paysans. \r\n\r\nLocuteur FS1 (00:01:14) [90%] :\r\nIl fallait attendent que la neige fonde absolument vous lancez un appel aux bénévoles, mais aussi aux bénéficiaires, donc aux familles qui ont besoin de soutien, mais qui se sont peut-être pas exprimé. \r\n\r\nLocuteur MS2 (00:01:24) [94%] :\r\nAbsolument, donc parfois les familles n'osent pas demander de l'aide, elles ne connaissent peut-être pas notre programme donc je leur propose vraiment de nous contacter pour qu'on évalue ensemble leur situation et qu'on trouve une solution pour les aider. \r\n\r\nLocuteur FS1 (00:01:37) [87%] :\r\nQuelle tâche, les bénévoles sont -ils amenés à faire. \r\n\r\nLocuteur FS2 (00:01:41) [90%] :\r\nAh, les bénévoles sont vraiment amené à effectuer toutes les chats, les tâches qui peuvent soulager la famille à un moment donné, donc ça peut être les travaux agricoles, mais ça peut être aussi de s'occuper des enfants, de s'occuper un peu du ménage, du jardin ou autres, toutes les tâches qui peuvent vraiment soulagé la famille et lui permettre d'effectuer correctement les les travaux qu'elle a à faire. \r\n\r\nLocuteur FS1 (00:02:02) [91%] :\r\nEst ce qu'il y a une petite formation au préalable. \r\n\r\nLocuteur MS2 (00:02:05) [95%] :\r\nAlors il n'y a pas de formation parce que ce ne sont pas des compétences techniques qui sont demandées, simplement on demande aux bénévoles de se rendre compte que la famille compte vraiment sur leur soutien, donc d'être motivé d'avoir quand même une bonne condition physique et puis d'être ouvert à faire connaissance avec cette famille avec sa réalité et de s'adapter au à la situation. \r\n\r\nLocuteur FS1 (00:02:27) [85%] :\r\nAlors imaginons qu'en vous écoutant on est envie de devenir quelle condition à remplir. \r\n\r\nLocuteur MS2 (00:02:35) [93%] :\r\nAlors pour être bénévoles, donc il faut être majeur, donc j'ai parlé déjà de la motivation et puis avoir simplement du du temps un peu de temps, c'est au minimum 5 jours donc à engagé pour effectuer cette cette ce volontariat auprès des paysans de montagne vous pardon je voulais n'est pas possible de faire un engagement en famille, pour l'instant, pour des questions de sécurité, de disponibilité, par contre, c'est parfois impossible de se rendre à 2 sur une exploitation. \r\n\r\nLocuteur FS1 (00:03:04) [92%] :\r\nD'accord, donc en famille, pour l'instant, même si on est responsable de ses enfants, c'est pas possible, ça, c'est pas possible, non les besoins se font surtout sentir en Suisse alémanique, est ce qu'il est nécessaire de parler allemand pour s'engager comme bénévole. \r\n\r\nLocuteur MS2 (00:03:17) [89%] :\r\nIl est nécessaire de connaître, au minimum, les bases pour pouvoir s'entendre sur le travail sur le bien, simplement, voilà, mais c'est ce n'est pas nécessaire d'avoir vraiment un langage fluide. \r\n\r\nLocuteur FS1 (00:03:29) [94%] :\r\nOn sait que les paysans de longues journées souvent avec un travail physique, le nombre d'heures de travail, vous l'avez dit -il par jour, il n'est pas limité ça c'est ça, ça risque d'avoir un impact sur les bénévoles qui n'ont peut-être pas la même condition physique, les paysans de montagne. \r\n\r\nLocuteur MS2 (00:03:46) [90%] :\r\nLes maisons montagne sont bien conscients de cette réalité -là s'adapte bien entendu au rythme de du bénévoles, c'est-à-dire que le bénévoles, il va peut-être travailler quelques heures et puis après il aura besoin de, d'une pause ou bien de passer à autre chose, c'est clair qu'on ne va pas lui demander de faire 12 heures de 2 fois sur la page, donc c'est vraiment quelque chose qu'on qu'on demande aux familles, c'est de d'avoir cette ouverture -là tantôt aux familles que pour les bénévoles pour vraiment pouvoir s'adapter l'un à l'autre et que la semaine se passe bien. \r\n\r\nLocuteur FS1 (00:04:15) [84%] :\r\nMais si je comprends bien, c'est vraiment du travail et ce, il y a ce qui a d'autres satisfactions à part ce travail physique. \r\n\r\nLocuteur MS2 (00:04:24) [94%] :\r\nOui, alors souvent on observe qu'il y a vraiment une grande satisfaction de part et d'autre, non seulement pour l'aide qui a apportée, mais aussi le lien social qui se crée pour les familles paysannes ça permet vraiment de sortir de l'isolement de transmettre une culture, un Patrimoine et le bénévoles fait vraiment la découverte d'un milieu agricole, donc c'est vraiment très intéressant pour lui, cette immersion dans un dans un domaine, peut-être qu'il ne connaît pas du tout le but c'est aussi vraiment de créer des ponts entre des populations qui ne se côtoient habituellement pas. \r\n\r\nLocuteur FS1 (00:04:55) [91%] :\r\nEt comment on fait pour se porter volontaires, on s'inscrit où. \r\n\r\nLocuteur MS2 (00:04:58) [92%] :\r\nAlors nous avons un site, donc c'est 3 fois W point montagnard, au pluriel, point CH c'est très facile, donc on peut simplement voir les les lieux disponible donc selon les les régions, les dates, etc et puis s'inscrire directement via le site pour des questions, donc on a aussi un numéro de téléphone : 0 21 311 11 14 ce qu'on demande aussi, c'est que les les bénévoles et les familles prennent contact avant l'engagement pour clarifier les attentes, ça permet aussi d'éviter des malentendus sur par exemple les horaires de travail ou les tâches à effectuer, donc c'est vraiment quelque chose aussi qui facilite l'engagement. \r\n\r\nLocuteur FS1 (00:05:35) [87%] :\r\nEst ce qu'il y a un délai pour s'inscrire, parce que là on approche à grands pas de l'été comme indignes. \r\n\r\nLocuteur FS2 (00:05:40) [89%] :\r\nPas d'aller nous sommes vendredi, dès lundi, il y a des semaines dispose enfin libre pour des inscriptions, des bénévoles, donc n'hésitez pas. \r\n\r\nLocuteur FS1 (00:05:48) [90%] :\r\nMerci Jessica Pillet, chargée de projet Caritas montagnard, le site montagnards dont vous avez parlé est en lien sur la page, on en parle de ce jour, il permet de s'inscrire comme bénévoles mais aussi aux paysans qui ont besoin d'aide, de la demande est très bonne journée à vous, merci à vous aussi. \r\n"], "webPublicationDate": "2019-05-24T07:02:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D9BF74F2-9B72-41A6-B619-32EB6BFD77E0", "internalArchiveId": "D9BF74F2-9B72-41A6-B619-32EB6BFD77E0", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 76, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439155", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-24T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-24T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10439181", "ece-10439155"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:44Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [66%] :\r\nD'où. \r\n\r\nLocuteur MS1 (00:00:06) [73%] :\r\nEt la douceur, c'est désormais de l'histoire ancienne puisque Yoann Brendan est arrivé Thoresen à bonjour à tous et à toutes, et surtout toute oui shorter aujourd'hui la patate parce que je, ce matin, oui j'ai vu des AVC ça alors, du coup, je me sentais un peu coupable chez courir avec eux, j'ai, j'ai vu passer devant moi, j'ai couru avec 10 premières poires mais à Sierre, c'était pas le vendre, j'ai vu des gens courir à 5 heures du matin à Lausanne jeudi British pour ce jour terrain du reste un cambriolage, c'est peut-être la tête oui c'est exactement ça, c'est un comme lui mais non oui c'était accord et là, je me disais, Raillicourt avec une télé quoi je sache n'a pas fait elle surtout qu'ils étaient que avec la police, le policier disait c'est pas au temps fort pour que la police appelait suivent comme ça cadrer un peu comme comme le Tour de France, donc, qui a la triche, oui, je conseille à courir avec eux et vendu accroître le prendre et puis les coups j'ai j'ai piqué une voiture, je crois que la voiture, hein, bien oui et, du coup, elle est où, cette voiture, hop, voilà c'est un mandat. \r\n\r\nLocuteur FS1 (00:01:13) [93%] :\r\nEn attendant, la gloire. \r\n"], "webPublicationDate": "2019-05-24T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1CD916B0-3F21-43D5-A0E2-38B7922207EB", "internalArchiveId": "1CD916B0-3F21-43D5-A0E2-38B7922207EB", "source": "siranau", "mediaType": "audio", "title": "La question minute: la mayonnaise", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Peut-on rattraper une mayonnaise qui ne veut pas monter? C'est la question posée par Lydia Gabor à Gael Gaël Brandy, chef de cuisine à GastroVaud.", "durationSec": 54, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422960", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: rattraper la mayonnaise / OEP_2019-05-24T09:18:00_sequence-4", "On en parle du 24.05.2019"], "alternativeSummary": ["Peut-on rattraper une mayonnaise qui ne veut pas monter? C'est la question posée par Lydia Gabor à Gaël Brandy, chef de cuisine à GastroVaud."], "variantIds": ["ece-10422960"], "isOnline": true, "lastModifiedDate": "2019-05-31T06:59:15Z", "webPublicationDate": "2019-05-24T08:44:05Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F8A8FE4-FCBC-4828-A029-3DBE7B909A26", "internalArchiveId": "7F8A8FE4-FCBC-4828-A029-3DBE7B909A26", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 1 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 79, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439156", "alternativeTitle": ["Portrait live! 1", "Portrait live! 1 / EALG_2019-05-24T06:20:00_portrait-live", "Portrait live! 1 / EALG_2019-05-24T06:20:00_portrait-live"], "variantIds": ["ece-10439183", "ece-10439156"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:47Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [87%] :\r\nCe souvenir la gloire et ce jour- là sans raison particulière, j'ai décidé d'aller courir. \r\nOui, il va faire un tour, Yoann, on va plutôt du côté de Sierre où Gilles Wenger affinités ses étirements, j'imagine, le petit déjeuner, voilà, on n'a même pas commencé à faire des étirements, rien du tout, a même une, il y en a même qui a dit : ah bah c'est bientôt l'heure de l'apéro que nous donc y voir un peu l'ambiance ici à Sierre, il faut dire que, ben on a, on a été actif face à 5 heures 30 du du matin Patricia tu me disait j'ai impression claire le presque la moitié de la journée Walibi une 2ème journée qui commence alors qu'il a à peine 7 heures qui supporte justement de, de, de, de cession de cette société- là qui se lève à 5 heures du matin qui va courir que cliquez ça, dites -nous est -ce qu'on est devenu hyper compétitif au volant, je pense que cela ce genre d'événement la le contraire c'est pas chronométré et puis c'est plein de monde, donc ça veut dire qu'on peut quand même faire du sport autrement que pour rechercher, juste de la performance, mais c'est vrai qu'on est dans une société où la recherche de performances l'énorme et puis les gens, ils font du sport toujours avec leur montrer leur chrono et et c'est dommage faut combler devait la pourquoi. \r\nVous croyez que c'est vrai cette histoire franchement ça m'a tout l'air d'un bruit qui court. \r\n"], "webPublicationDate": "2019-05-24T05:04:07Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-656DD5CE-8B92-491A-8A6B-60D9C63C0EC8", "internalArchiveId": "656DD5CE-8B92-491A-8A6B-60D9C63C0EC8", "source": "siranau", "mediaType": "audio", "title": "Smartphones Huawei sans Google: quel impact en Suisse?", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Que se passe-t-il dans la guerre entre la Chine et les Etats-Unis pour les smartphones? Nos conseils si vous avez un téléphone de la marque Huawei suite au décret du président Donald Trump qui bloque le système d'exploitation américain Android de Google sur les produits chinois Huawei.   Ulrich Rozier, fondateur du site Frandroid, un média de référence pour les nouvelles technologies en France, répond aux questions de Didier Bonvin.", "durationSec": 532, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422957", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Smartphones Huawei sans Google: quel impact en Suisse? / OEP_2019-05-24T08:41:45_sequence-1", "On en parle du 24.05.2019"], "alternativeSummary": ["Que se passe-t-il dans la guerre entre la Chine et les Etats-Unis pour les smartphones? Nos conseils si vous avez un téléphone de la marque Huawei suite au décret du président Donald Trump qui bloque le système d'exploitation américain Android de Google sur les produits chinois Huawei. Ulrich Rozier, fondateur du site Frandroid, un média de référence pour les nouvelles technologies en France, répond aux questions de Didier Bonvin."], "variantIds": ["ece-10422957"], "isOnline": true, "lastModifiedDate": "2019-05-31T06:59:12Z", "webPublicationDate": "2019-05-24T06:56:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-316E2706-3B06-468E-AB69-659DAF803160", "internalArchiveId": "316E2706-3B06-468E-AB69-659DAF803160", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 190, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439161", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-24T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-24T07:10:00_paroles-paroles"], "variantIds": ["ece-10439178", "ece-10439161"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:44Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [60%] :\r\nPoint on va tomber et on paroles paroles point. \r\n\r\nLocuteur MS2 (00:00:13) [83%] :\r\nJe crois que ma belle-mère a tenté de me castrer patate à vous savez hein, je suis avec ma copine depuis un certain temps et ma relation avec sa belle-mère est plutôt bonne, je vous avoue que j'appréhendais moi les les relations avec la belle-mère je vous savez, il y a il bien précise, parce que j'ai grandi avec Franck Dubosc autre Olivier de Benoist, je pensais que ça va être un cauchemar en fait ça va d'ailleurs, c'est sûr que, globalement, il va avec ma belle-mère, ça va, on note les cages verse de la mort aux rats dans son café et en aucun cas elle cachera paquet de dans ma veste pour que je me fasse voler par la police, donc je pense que elle même bien moi je croyais jusqu'à dimanche passé. \r\nOui, c'est la guerre de sportif incroyable, une quarantaine de matchs en 12 années Gardel soixantaine de matchs en 2ème ligue un prix du meilleur espoir junior de remise en touche, vous avez en face de vous, une ancienne future gloire et samedi, j'ai eu match mais malheureusement je de sortir sur blessure, l'éducateur qui tirent justement changement la 70ème et le lendemain, je devais aller voir ma copine chez elle parce qu'elle veut ses examens, donc je sais pas je connais bosser ses enjeux soutien moral à tu vas faire, j'ai jamais vu quelqu'un Stabilo Boss comme toi rotoluves Douala oui elle efficace avant que Jean l'adducteur qui tirent qu'est pour le Congo et pour le contexte, la mère de la copine était de d'enfantine dans sa cinquantaine donc son rapport aux yeux essentiel et presque aussi fort que le rapport de Christian Ronaldo avec le. \r\nElle a des ils essentielle pour tous, j'ai mal au pied des gagne à un truc par manque de sommeil épave du titulaire du match a concentré, j'ai pas la demande, c'est l'article 1er de Lecteurs, elle me donne ce flacon de Gaulle Telia qui stimule must des muscles tout en apaisant l'inflammation et moi je leur faute d'accord, donc quand je mets de l'huile sur mon corps le Philippe pas la restaurateur de gastronomie, de mon QI normal c'est plus une dame de la cantine qui a peur que les gamins crèvent de faim, donc je Mellado la dose sur l'adducteur L à d'un coup un fan s'allument sur mon entrejambe j'ai jamais vu ça, ça va pour la c'est l'impression d'être la tendance des 4 Fantastiques version adducteurs du que c'était bien sûr, je marche pour calmer la douleur et lui il se propage sanctionnant plus qui tiré sur un de mes testicules depuis dimanche la j'ai l'impression d'avoir le buisson ardent entre les jambes et ma belle-mère m'a pas prévenu que ça brûlait hein Mamadou j'agonise la boule gauche qui se liquéfie comme à la fin du Terminator avec ma belle-mère qui Reagan qui ricanent, enfonçant au fond du salon, j'aurais dû dire de mettre, autant dire l'article top, alors si vous m'écoutez Catherine, vous savez, il se passe, bonjour à tous, je suis un robot. \r\n\r\nLocuteur FS3 (00:02:50) [71%] :\r\nAlors si vous écoutez Catherine vous savez si vous voulez pas le petits-enfants Élise Vincent beaucoup et ça couac entre Oreja préfère être là de perdrait Nicolas. \r\n"], "webPublicationDate": "2019-05-24T05:22:12Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C42BD5B0-EFC1-48BE-A69B-8604B8FC1056", "internalArchiveId": "C42BD5B0-EFC1-48BE-A69B-8604B8FC1056", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 103, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439169", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-05-24T08:55:00_nos-excuses", "Nos excuses / EALG_2019-05-24T08:55:00_nos-excuses"], "variantIds": ["ece-10439177", "ece-10439169"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:44Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [77%] :\r\nIl y a quelques personnes qui ne sont pas contentes après ces 3 heures d'émission également Irlande avec ses plus d'un mois, je pense qu'on a avec tous les gens qu'on y voir son immensité, parce qu'il a peut-être été à qui est qui est leur montrer à tort à la rigolade bonjour monument alors pas du tout, j'ai juste à faire tchater tonnes volontiers, je pense aussi tous ceux qui ont eu des mauvaises expériences avec les usines essentiellement apporte notamment à tous ceux qui ont essayé de cuisiner avec on a vexé, tous ceux qui ont des copines qui révisent leurs examens et qui dit que de ça divertit avec leur belle-mère qui termine avec une coulée et oui, et puis à et puis on a certainement peut-être vexé notre gagnant de la semaine des Jeux Chris oui Chris, qui est un mot à dire je sais vexé un mais sinon t'es content d'avoir gagné, oui, et sinon t'es content parce qu'on est vendredi. \r\n\r\nLocuteur FS1 (00:01:09) [89%] :\r\nEt sinon la vie, c'est assez inquiétant, c'est intéressant, merci Christophe Petit, vous êtes de ces personnes, vous pouvez nous écrire sur l'adresse e-mail, en attendant la gloire hâte RTS poids Ch pour voilà nous faire part de vos reproches diverses et puis si vous êtes de toutes les autres personnes, vous pouvez aller vous faire une petite là au bord du lac. \r\nOui, oui. \r\n"], "webPublicationDate": "2019-05-24T07:02:05Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FCCD2D9-7C8D-4E9A-B68C-D28CF0B7FC3C", "internalArchiveId": "8FCCD2D9-7C8D-4E9A-B68C-D28CF0B7FC3C", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Frédérique Volery et Théo Chavaillaz revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: l'alimentation équilibrée, les tiques, les cheveux gris, les votations, le dictionnaire et les lignes pour personnes malvoyantes.", "durationSec": 838, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422959", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2019-05-24T09:00:00_sequence-3", "On en parle du 24.05.2019"], "alternativeSummary": ["Frédérique Volery et Théo Chavaillaz revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: l'alimentation équilibrée, les tiques, les cheveux gris, les votations, le dictionnaire et les lignes pour personnes malvoyantes."], "variantIds": ["ece-10422959"], "isOnline": true, "lastModifiedDate": "2019-05-31T06:59:14Z", "webPublicationDate": "2019-05-24T07:32:06Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD18F2A9-C531-4F5A-894E-DBFA8AB9173B", "internalArchiveId": "AD18F2A9-C531-4F5A-894E-DBFA8AB9173B", "source": "siranau", "mediaType": "audio", "title": "La grosse info 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 183, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439158", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-05-24T06:30:00_la-grosse-info", "La grosse info / EALG_2019-05-24T06:30:00_la-grosse-info"], "variantIds": ["ece-10439176", "ece-10439158"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:45Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nIl est 6 heures 30 les journaux loi sont variés et leur ou devient l'attraction nationale le chiffre du jour : Philippe, c'est 400. \r\n\r\nLocuteur MS2 (00:00:10) [93%] :\r\nEh oui, 400 comme les 400 éléphants qui pourront être abattus par des chasseurs chaque année au Botswana. \r\n\r\nLocuteur FS1 (00:00:16) [84%] :\r\nQui veut dire que le Botswana a levé l'interdiction de la chasse aux éléphants. \r\n\r\nLocuteur MS2 (00:00:20) [90%] :\r\nExactement la décision est tombée hier, après des mois de réflexion, selon le gouvernement de ce pays d'Afrique australe, qui souligne que la chose va se faire de manière ordonnée et éthique et que les animaux dits en danger ne seront pas concernés par cette décision, mais pourquoi intervenant alors d'abord il faut savoir qu'à lui tout seul le Botswana, l'air de rien abrite un tiers des 415000 éléphants sauvages d'Afrique alors par rapport aux autres pays africains la décident, là donc cité des éléphants au Botswana était d'or, imagine le continent africain, une superficie de 30 millions 370000 kilomètres carrés. \r\n\r\nLocuteur MS1 (00:00:55) [78%] :\r\nEt donc la taille d'une demie- oui oui. \r\n\r\nLocuteur MS2 (00:00:58) [89%] :\r\nAlors oui, on va dire qu'on trouve de l'éléphant sur la moitié de cette superficie, soit 15 millions de kilomètres carrés dont le Botswana à lui tout seul, a une superficie d'un peu plus de 600000 kilomètres carrés, c'est la moitié de la superficie de l'Afrique du Sud, donc un tiers, c'est-à-dire 33 pourcent des des éléphants sauvages d'Afrique se trouve dans seulement 4 pourcent de de l'ensemble de leur territoire potentiels et puis ensuite il y a une raison de ce surpeuplement il y a un véritable conflit entre ses animaux et la population qui vivent en brousse et qui voient leur récolte régulièrement anéanties par un troupeau qui passe par la période parle pas du décès de villageois provoquée par une trentaine de ces pachydermes lorsqu'il traverse un village en courant, donc ces populations se dit soulagé par le rétablissement de la chasse et puis il y a une raison un peu moins, vous avez quand même, c'est que, dans 5 mois, vaste, l'élection présidentielle au Botswana et là, le président sortant qui est candidat à sa propre succession veut par cette décision, s'attirer les votes très importante des électeurs ruraux. \r\n\r\nLocuteur MS1 (00:01:54) [86%] :\r\nMais est -ce que le Botswana se tire pas un peu une balle dans le pied avec sa notamment au niveau touristique. \r\n\r\nLocuteur MS2 (00:02:00) [83%] :\r\nAlors c'est vrai qu'une décision comme celle -ci va plutôt répulsion les amoureuses des éléphants, ceux qui viennent les voir, des appareils photo sur les tuer par contre alors le touriste de la chasse, lui, peut se réjouir, parce que il faut bien comprendre que quand tu chasses en Afrique tu payes pour chaque bête que tu abat chaque trophée à son prix dans certains pays culturel passe ça coûte 35000 balles tu tu as un défaut Satan de 43000 et la grande majorité de cette somme part dans les caisses de l'État qui en reversera une petite partie de la population locale d'ailleurs bon nombre de réserves du Botswana depuis l'interdiction de la chasse à des efforts en 2014 avaient vu leurs revenus divisés par. \r\n\r\nLocuteur MS1 (00:02:36) [82%] :\r\n3, et puis les organisations défense des aliments et réagissent pas. \r\n\r\nLocuteur MS2 (00:02:39) [88%] :\r\nNon pas vraiment, d'ailleurs même le VVF souligne les avantages de la chasse pour autant bien sûr qu'elle soit très encadrée et doivent UDF qui ajoute : oui, je cite, hein, dans certains cas, rigoureusement contrôlée notamment des espèces menacées, les preuves scientifiques montrent que la chasse peut-être un moyen efficace de conservation de la faune, alors même si le VVF le dit. \r\n"], "webPublicationDate": "2019-05-24T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6D61203D-BD59-4EB4-B2D0-E11B85457069", "internalArchiveId": "6D61203D-BD59-4EB4-B2D0-E11B85457069", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 38, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439159", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-24T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-24T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10439179", "ece-10439159"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:46Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nAh, tu veux ou tu veux pas pas sûr voir ça dépend lesquels il questionnaire boules et non plus animée 27 heures d'habitude rupture alors les qui, parce que tout le monde, avec l'Espagne compte avec toi à l'arrivée, voilà pour des contraintes rire pendant l'amour Saddam et Benjamin, la personne qui tire le plus au monde, Catherine et et qui qui paye votre critique Claire priant passionnant. \r\n"], "webPublicationDate": "2019-05-24T04:54:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-718825FB-423A-4224-A96E-EB449FB651E0", "internalArchiveId": "718825FB-423A-4224-A96E-EB449FB651E0", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 18, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439160", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-24T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-24T06:50:00_la-declaration"], "variantIds": ["ece-10439172", "ece-10439160"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:06:47Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [76%] :\r\nJe veux dire il prédit que la nation demande à l'homme. \r\n"], "webPublicationDate": "2019-05-24T04:58:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3171F8D8-7771-4BD8-9A6A-487E513823FB", "internalArchiveId": "3171F8D8-7771-4BD8-9A6A-487E513823FB", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 301, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439166", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-24T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-24T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10439180", "ece-10439166"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:13:46Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [62%] :\r\nCelle -ci, et pour un ultimatum pour tenter, dire ce qui va ce que je dis. \r\n\r\nLocuteur MS2 (00:00:13) [76%] :\r\nEt on est au téléphone avec l'Élysée Schmidt allo bonjour bonjour, comment va -t-il je me dire suivies parce qu'il y a bien eu dans la 2ème pas. \r\n\r\nLocuteur FS2 (00:00:35) [78%] :\r\nOlivier Brochet par hasard tu à la radio derrière toi. \r\n\r\nLocuteur MT3 (00:00:39) [71%] :\r\nOuais, je viens de la course avait à réaliser que c'était volontaire, je voulais un peu foutent le bordel. \r\n\r\nLocuteur MS2 (00:00:45) [57%] :\r\nAh oui, voilà la voulu atteindrait écoutez bienvenue au savoir. \r\n\r\nLocuteur MT3 (00:00:50) [75%] :\r\nOuais, ça va bien, y a vraiment qui, non pardon, oui ça bien toutes premières fois c'est mon bizutage. \r\n\r\nLocuteur MS2 (00:00:56) [85%] :\r\nAlors bienvenue, va falloir se mettre en slip et courir tout nu dans le gazon. \r\n\r\nLocuteur MT3 (00:01:01) [97%] :\r\nJ'ai passé pas même album. \r\n\r\nLocuteur MS2 (00:01:02) [66%] :\r\nEt ce qui, elle, n'a pas fait comme ça, ben tu pourrais, bref, on l'aura oui c'est alors j'. \r\n\r\nLocuteur FS4 (00:01:07) [87%] :\r\nRappelle rapidement les règles Olivier le but, c'est de trouver le dessin animé qui se cache derrière ma description le plus rapidement possible des cas une proposition à faire, tu dis Stop comme ça, nous, ça nous permet d'arrêter le chrono écouter ta réponse, et si c'est pas la bonne, hé bien je continue de décrire ce dessin animé on ré- enclenche le chrono etc le but c'est de battre le meilleur score de la semaine, qui est détenu par à 13 heures 15 avec 45 secondes lesdits Yes est -ce que c'est plutôt clair pour toi Olivier. \r\n\r\nLocuteur MT3 (00:01:41) [53%] :\r\nNos photos répétées. \r\n\r\nLocuteur FS2 (00:01:42) [69%] :\r\nLe bon ce face-à-face ok c'est donc un dessin animé, ça va. \r\n\r\nLocuteur MT3 (00:01:48) [68%] :\r\nOuais, c'est le rendait ça ouais vachement sur ma grande passion, qui connaît en animé aussi. \r\n\r\nLocuteur FS2 (00:01:55) [75%] :\r\nà leur place, c'est ce que tout le monde. \r\n\r\nLocuteur MT3 (00:02:00) [91%] :\r\nOui, oui. \r\n\r\nLocuteur FS5 (00:02:01) [82%] :\r\nOn est parti quand les choses étonnantes d'écrire cette série animée, j'avais pas anticiper que la chanson du générique ne resterait dans la tête, jusqu'à maintenant, ok, mais si on connaît par coeur, Capitaine Flamme Makona Matata et Pokémon n'attrapez -les tous là, on est plutôt sur une de ces gens sont à l'effet hymne suisse, c'est-à-dire que jusqu'à la 1ère phrase ça va, mais au-delà, néanmoins, tu connais pas de RIM par coeur le Québec nous a offert, Céline Dion le sirop d'érable, les entraîneurs des clubs suisse de hockey et ce dessin animé mais, à moins qu'il soit vrai fan, ça m'étonnerait que ce soit une info qui était de d'ailleurs, les vrais fans de la série, disons plutôt 9 ans où vraiment beaucoup de nostalgie, le héros, déjà c'est un animal qui voit, il y a celles qui mangent des pizzas et celle qui sait compter 2 par 2, et là c'est ses chaussures, enfin ça c'est dans cette série, parce qu'en vrai à part manger de la salade et hiberner, ça fait pas grand chose, une tortue, l'idée c'est que le héros se retrouve face à un dilemme à chaque épisode qui résout toujours à la fin pour ses pas Indiana Jones et le mais malédiction de crabes de faire de la montagne magique du fin fond de la jungle de je ne sais pas quoi, mais plutôt comme un support d'aller à l'école ou je suis malade ou oh là, c'est pas facile de grandir, d'apprendre à l'ses chaussures et de pas vouloir crier sur Basile lapin sa sortie en 98 la série arrivé l'année suivante en Suisse, son nom c'est celui de la tortue protagonistes et c'est le même que le nom de famille de Benjamin la vente hors du Paratte. \r\n\r\nLocuteur MS2 (00:03:23) [70%] :\r\nQui plutôt Benjamin voilà oui tout à fait, a été trouvé le nom de famille qui se cache, description de l'a poussé, personne ne connaît cette vous savez s'animer oui moi je lis j'ai j'en même temps que toi Olivier, je l'ai eu je sais plus comment monsieur je qui vont Franklin. \r\n\r\nLocuteur MT3 (00:03:45) [84%] :\r\nMais je pense vaguement mais je suis même pas sûr mon conjoint tortue verte, un peu, un peu à l'ouest comme ça. \r\n\r\nLocuteur MS2 (00:03:50) [64%] :\r\nC'est exactement ça, ah c'est ça, tu es alors avant vraiment faites pas s'était fait. \r\n\r\nLocuteur FS4 (00:03:57) [90%] :\r\nOui, c'est ça, Franklin, c'est vraiment une série pour les, pour les petits qui, voilà qui en fait l'idée, c'était de donner un peu déjà des leçons de morale via un dessin animé. \r\n\r\nLocuteur MT3 (00:04:08) [88%] :\r\nOn commence. \r\n\r\nLocuteur FS4 (00:04:08) [89%] :\r\nSans dire comment gérer les colis et toutes ces turpitudes, etc mais bon, c'est des vieux souvenirs, je sais pas quel âge tu as, on n'est pas obligé de le savoir Olivier mais. \r\n\r\nLocuteur MS2 (00:04:18) [79%] :\r\nMais aucun, aucun, la quarantaine, oui, oui, donc. \r\n\r\nLocuteur FS4 (00:04:22) [78%] :\r\nPeut-être que c'était pas tu pas tomber sur sur le jeu le plus facile pour une primaire, mais a tu vois, on va dire c'est un peu l'échauffement, tour de chauffe et puis, et puis la prochaine fois, qui nous appelle, est une nouba tout ce tout ça. \r\n\r\nLocuteur MT3 (00:04:35) [87%] :\r\nExactement, mais oui, pas de problème. \r\n\r\nLocuteur FS4 (00:04:38) [90%] :\r\nAvec plaisir qu'est -ce qu'on peut souhaiter Olivier pour aujourd'hui. \r\n\r\nLocuteur MT3 (00:04:41) [81%] :\r\nDonc la journée continue, avec du soleil qui voilà. \r\n\r\nLocuteur FS4 (00:04:45) [85%] :\r\nUne jolie météo et tout ce qui va avec, merci. \r\n\r\nLocuteur MT3 (00:04:48) [72%] :\r\nL'arrêt de mort, merci à vous, je vous souhaite tous demandant Week-End c'était cool. \r\n\r\nLocuteur MS2 (00:04:53) [60%] :\r\nMerci à Vienne, la mal, oui, oui, oui. \r\n\r\nLocuteur FS1 (00:04:56) [71%] :\r\nOui, pourtant c'est le jeune. \r\n\r\nLocuteur FS4 (00:05:00) [100%] :\r\nEt donc. \r\n"], "webPublicationDate": "2019-05-24T06:24:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7B35CE7-F5D7-443F-8611-80B351FD2DFB", "internalArchiveId": "B7B35CE7-F5D7-443F-8611-80B351FD2DFB", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 2 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 485, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439165", "alternativeTitle": ["Portrait live! 2", "Portrait live! 2 / EALG_2019-05-24T07:50:00_portrait-live", "Portrait live! 2 / EALG_2019-05-24T07:50:00_portrait-live"], "variantIds": ["ece-10439182", "ece-10439165"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:13:45Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nCe matin, en attendant la gloire gériatre justice toujours, je vous avoue jamais pas pas d'avis, et ça glisse, c'est l'élection. \r\n\r\nLocuteur MS2 (00:00:11) [70%] :\r\nJe peux demander comment vous sentez à quelques minutes de partir Patricia Champ de binge garder tout à fait vrai très de quoi, oui, mais aussi par ambiance l'pour Jean-Louis Amato. \r\n\r\nLocuteur FS2 (00:00:26) [63%] :\r\nCette notion et c'est continuel du satellite à toutes de quoi. \r\n\r\nLocuteur MS2 (00:00:37) [74%] :\r\nBah c'est parti à la Patricia ça fait environ un kilomètre, comment tu te sens en apnée, je suis curieux, je vois que tu tu prends peu distant sur des copines non non non non non non, toujours tout enfant réussir mais où la grossièreté lors de l'arrivée, un écarter enfin une dernière montée après ce 4ème ça à la radio ce n'est pas la dernière montée avant elle n'avait pas contredit plein, c'est celle -là, celle qui tue, et voilà, c'est l'arrivée, oui, oui, c'est vrai, on arrive, on s'en va, cette. \r\n\r\nLocuteur MS1 (00:01:13) [66%] :\r\nMais pour la gloire, moi je relance pour après avec planche à la mer, donc on les rattraper. \r\n\r\nLocuteur FS3 (00:01:20) [76%] :\r\nMais les voisins que éteint la ils et comme tout le monde. \r\n\r\nLocuteur MS3 (00:03:53) [86%] :\r\nSi vous aimez la satire, le vendredi c'est votre jour préféré pourquoi parce que qui dit vendredi, dit Vigousse dit ouais dans les cheveux, exactement, beaucoup de vigueur dans la presse romande puisque Vigousse est en kiosque et Stéphane Davet, son rédacteur en chef et puis si dans Média vous voisin. \r\n\r\nLocuteur FS1 (00:04:18) [90%] :\r\nBonjour. \r\n\r\nLocuteur MS4 (00:04:20) [85%] :\r\nFanny, Stéphanie bonjour Laura à Cannes nursing c'est il y a on je peux dire, rien n'est fait, et c'est grâce à cette phrase, prononcée en Direct sur CNN que notre président de la Confédération Olli Maurer est entré dans l'histoire, comme avant lui, Johann Schneider- Ammann avait légué à la postérité, son rire, c'est bon pour la santé, évidemment à virus lorsqu'a -t-elle événement historique survient, on ne peut que lui consacrer la une du journal, on a fait dans la sobriété, en utilisant une capture d'écran du conseiller fédéral lors de son passage sur CNN agrémenté du titre Talking retour mi- juillet subtile référence au personnage de Robert De Niro dans Taxi Driver que voudrait bien sûr facilement identifier parce que vous êtes tous les cinéphiles. \r\n\r\nLocuteur MS3 (00:05:04) [73%] :\r\nOui, tout à fait oui, oui, cette belle ce bel iroquois de de de Niro moi je, je l'ai eu pendant des années après seulement. \r\n\r\nLocuteur MS4 (00:05:10) [79%] :\r\nNous à on a hésité avec foi que oh my Way, en fait, on s'est rendu compte, fait la droite Reading voulait pas dans dans Taxi Driver ou on va laisser tomber, on enfonce le clou, ou plutôt le clown dans l'éditorial signé Laurent Flunch, alors bon, je n'aime pas tellement l'UDC alors il se montre particulièrement injuste dans son texte, il insinue ainsi perfidement Maurer aurait pu prendre quelques cours d'anglais depuis 10 ans qu'il au Conseil fédéral, ces salauds encombrement je trouve Fluxys aussi sur le fait que s'il était si nulle en anglais une avec assumer ses lacunes interprète portrait brossé persiflages on prend loin et il ajoute qu'un président est censé soigner l'image de son pays, et alors là, je crois qu'fluctuer totalement à côté de la plaque parce que Paul UDC donner une image ridicule du pays pourrait tout à fait constituer une stratégie cohérente pour dissuader venir ensuite et Verts en continu le massacre avec un des 5 pays grave, il revient sur le mystérieux souffleurs qui n'apparaît jamais sur l'île, les images de CNN, bigre, imagine que c'est Guy Parmelin en coulisses qui l'encourage : si on gagne les jeunes marchent pas encore à la la date n'a pas fait d'ailleurs Tapie le pastiche la couverture de Tintin en Amérique, sous le titre olympique de retour d'Amérique avec Maurer au poteau torture indien en train de baragouiner des trucs vaguement anglo- tandis que Berléand s'achemine Hervé vocifère, fini les conneries, on ne laisse plus sortir du pays, bon voilà qu'on se moque, c'est facile, mais faudrait peut-être s'interroger sur la profondeur insoupçonnée de cette phrase n'a Fanning inverse : c'est à Cannes Höffling ce n'est pas bon et si aussi Maurer, au lieu de dire, comme on le prend au 1er degré qui n'a pas le droit de répondre à la question qu'on lui pose pour des raisons de confidentialité était en fait en train de partager la constatation métaphysique qui ne peut dire. \r\nEt là, c'est d'un tout autre niveau voilà, l'homme le plus puissant de Suisse, qui admet qu'il ne peut dire il y a des leçons d'humilité, quel courage, ce qui l'affirme, c'est que quel que soit votre position dans la hiérarchie sociale, vous ne pourrez jamais dire rien car la vérité ultime est inconnaissable toute péroraison est inutile, la vie est un mystère, nous sommes des pantins ridicules tâtonnant sans espoir, dans la nuit, la sagesse ultime, c'est de pouvoir dire : rien, on comprend mieux son malaise, ces regards en coin, ses hésitations, il est en train de livrer au monde un message fondamental : la réponse à toutes les questions que se posent humanité depuis la nuit des temps, qui réduit à néant toutes les philosophies pulvérise tous les systèmes de pensée et sans qu'on risque de le prendre pour le comprendre de travers, de se moquer de lui si à la place d'horaire s'arrêter Wittgenstein Onitsha et Weinberger, qui avait dit avec un Höffling c'est personne ne rirait la planète entière serait en train d'analyser ces 4 mots qui ébranle les fondations de la civilisation et au lieu de ça juste parce que les Mahorais UDC et Suisse, peut-être aussi, tout le monde se fout de sa gueule c'est si triste et sur ce, je vais rentrer. \r\n"], "webPublicationDate": "2019-05-24T05:40:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FF8D6C3-6238-4597-BCC1-CB5732D2346D", "internalArchiveId": "2FF8D6C3-6238-4597-BCC1-CB5732D2346D", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Stéphane Babey du journal satirique Vigousse nous parle de l'intervention de notre président de la confédération, Ueli Maurer, sur CNN", "durationSec": 237, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439163", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-24T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-24T07:30:00_medias-voisins"], "alternativeSummary": ["Stéphane Babey du journal satirique Vigousse nous parle de l'intervention de notre président de la confédération, Ueli Maurer, sur CNN", "Stéphane Babey du journal satirique Vigousse nous parle de l'intervention de notre président de la confédération, Ueli Maurer, sur CNN"], "variantIds": ["ece-10439174", "ece-10439163"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:13:46Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [81%] :\r\nSalut Stéphane bonjour Laura Carne nursing c'est il y a, si on, je peux dire, rien n'fait c'est grâce à cette phrase, prononcée en Direct sur CNN que notre président de la Confédération Maurer est entré dans l'histoire, comme avant lui, Johann Schneider- Ammann avait légué à la postérité, son rire, c'est bon pour la santé, évidemment à Vigousse lorsqu'Katell événement historique survient, on ne peut que lui consacrer la une du journal, on a fait dans la sobriété, en utilisant une capture d'écran du conseiller fédéral lors de son passage sur CNN agrémenté du titre Talking retour mi- d'subtile référence au personnage de Robert De Niro dans Taxi Driver que voudrait bien sûr facilement identifier parce que vous êtes tous les cinéphiles oui tout à fait oui, oui, cette belle cette belle iroquois de de de Niro moi j'ai j'ai eu pendant des années après ce film se on a hésité avec foi que oh my Way, en fait, on s'est rendu compte, fait la droite avec Reading voulait pas dans dans Taxi Driver, comme on va laisser tomber, on enfonce le clou, ou plutôt le clown dans l'éditorial signé Laurent alors bon foot ce n'est pas tellement l'UDC alors il se montre particulièrement injuste dans son texte, il insinue ainsi perfidement Maurer aurait pu prendre quelques cours d'anglais depuis 10 ans qu'il au Conseil fédéral, ces salauds encombrement je trouve Fluxys aussi sur le fait que s'il était si nulle en anglais une avec assumer ses lacunes interprète portrait brossé persiflages on prend loin et il ajoute qu'un président est censé soigner l'image de son pays, et alors là, je crois qu'fluctuer totalement à côté de la plaque parce que Paul UDC donner une image ridicule du pays pourrait tout à fait constituer une stratégie cohérente pour dissuader manger venir ensuite et Clever en continu le massacre avec un des 5 pays grave, il revient sur le mystérieux souffleurs qui n'apparaît jamais sur les île les images de CNN, bigre, imagine que c'est Guy Parmelin en coulisses qui l'encourage gagne les chômeurs Spadafora la date, la date n'a pas fait d'ailleurs état pitcher le pastiche la couverture de Tintin en Amérique, sous le titre olympique de retour d'Amérique avec Maurer attachée au poteau torture indien en train de baragouiner des trucs vaguement anglo- tandis que Berléand s'achemine Hervé vocifère, fini les conneries, on ne laisse plus sortir du pays, bon voilà qu'on se moque, c'est facile, mais faudrait peut-être s'interroger sur la profondeur insoupçonnée de cette phrase 9 Henning inverse : c'est à Cannes Höffling n'est pas bon et si on fait aussi Maurer, au lieu de dire, comme on le prend au 1er degré qui n'a pas le droit de répondre à la question qu'on lui pose pour des raisons de confidentialité était en fait en train de partager la constatation métaphysique qui ne peut dire. \r\nEt là, c'est d'un tout autre niveau voilà, l'homme le plus puissant de Suisse, qui admet qu'il ne peut dire il y a des leçons d'humilité, quel courage, ce qui l'affirme, c'est que quel que soit votre position dans la hiérarchie sociale, vous ne pourrez jamais dire rien car la vérité ultime est inconnaissable toute péroraison est inutile, la vie est un mystère, nous sommes des pantins ridicules tâtonnant sans espoir, dans la nuit, la sagesse ultime, c'est de pouvoir dire : rien, on comprend mieux son malaise, ces regards en coin, ses hésitations, il est en train de livrer au monde un message fondamental : la réponse à toutes les questions que se posent humanité depuis la nuit des temps, qui réduit à néant toutes les philosophies pulvérise tous les systèmes de pensée et sans qu'on risque de le prendre pour le comprendre de travers, de se moquer de lui si à la place d'où les Maurer s'été Wittgenstein Onitsha et Weinberger, qui avait dit avec un Höffling c'est personne ne rirait la planète entière serait en train d'analyser ces 4 mots qui ébranle les fondations de la civilisation et au lieu de ça juste parce que les Mahorais UDC et Suisse, peut-être aussi, tout le monde se fout de sa gueule c'est si triste et sur ce, je vais rentrer chez moi pour chialer. \r\n\r\nLocuteur FS1 (00:03:55) [98%] :\r\nMerci. \r\n"], "webPublicationDate": "2019-05-24T05:40:01Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69194974-C411-432A-AA05-12131C75C622", "internalArchiveId": "69194974-C411-432A-AA05-12131C75C622", "source": "siranau", "mediaType": "audio", "title": "Association ASPEDAH", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nComptant aujourd'hui plus de 450 membres actifs et une quarantaine de membres de soutien, l'ASPEDAH (Association Suisse romande de Parents et d'adultes concernés par le trouble du déficit d'attention avec ou sans hyperactivité) bénéficie des subsides de l'OFAS pour sa permanence professionnelle de consultations téléphoniques durant laquelle une conseillère spécialisée TDAH offre écoute et conseils. Avec l'engagement de ses bénévoles et à travers ses actions et ses relations publiques, telles que manifestations, formations et ateliers, l'association ouvre pour une meilleure reconnaissance du trouble, pour un diagnostic précoce et une prise en charge multimodale des jeunes et des adultes. En complément de l'accompagnement prodigués par les professionnels de la santé, des outils, ainsi que des techniques d'apprentissage et de gestion du temps sont dispensés par des coachs spécialisés TDAH afin que les personnes touchées deviennent expertes de leur propre trouble.\r\nL'association bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne au sein desquels le comité se réunit régulièrement, où certaines conférences sont données et où des enfants de 7ème Harmos sont reçus avec leurs parents dans le cadre d'un programme, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. Elle espère donc vraiment réussir à trouver des locaux déjà aménagés ou une ancienne surface à rafraichir à Lausanne ou environs d'une surface entre 120 et 200m2, ainsi que du matériel pour les aménager. \r\nDEMANDE:\r\n- Des locaux à Lausanne d'une surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \r\n- Des chaises de conférence (polyvalentes)\r\n- Des sièges de bureau\r\n- Des tables de formation rabattables\r\n- 2 flipcharts\r\n- Des pupitres de conférencier\r\n- Un classeur à rideau coulissant\r\n- Des bureaux et des tables de salles de formation réglables en hauteur\r\n- Des armoires à portes coulissantes\r\n- Des lampes de bureau LED\r\n- Un Activpanel (écran plat USB interactif)\r\n- 2 beamer\r\n- Un vidéoprojecteur interactif\r\n\r\n* * Comptant aujourd'hui plus de 450 membres actifs et une quarantaine de membres de soutien, l'ASPEDAH (Association Suisse romande de Parents et d'adultes concernés par le trouble du déficit d'attention avec ou sans hyperactivité) bénéficie des subsides de l'OFAS pour sa permanence professionnelle de consultations téléphoniques durant laquelle une conseillère spécialisée TDAH offre écoute et conseils. Avec l'engagement de ses bénévoles et à travers ses actions et ses relations publiques, telles que manifestations, formations et ateliers, l'association ouvre pour une meilleure reconnaissance du trouble, pour un diagnostic précoce et une prise en charge multimodale des jeunes et des adultes. En complément de l'accompagnement prodigués par les professionnels de la santé, des outils, ainsi que des techniques d'apprentissage et de gestion du temps sont dispensés par des coachs spécialisés TDAH afin que les personnes touchées deviennent expertes de leur propre trouble.\r\nL'association bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne au sein desquels le comité se réunit régulièrement, où certaines conférences sont données et où des enfants de 7ème Harmos sont reçus avec leurs parents dans le cadre d'un programme, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. Elle espère donc vraiment réussir à trouver des locaux déjà aménagés ou une ancienne surface à rafraichir à Lausanne ou environs d'une surface entre 120 et 200m2, ainsi que du matériel pour les aménager. \r\nDEMANDE:\r\n- Des locaux à Lausanne d'une surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \r\n- Des chaises de conférence (polyvalentes)\r\n- Des sièges de bureau\r\n- Des tables de formation rabattables\r\n- 2 flipcharts\r\n- Des pupitres de conférencier\r\n- Un classeur à rideau coulissant\r\n- Des bureaux et des tables de salles de formation réglables en hauteur\r\n- Des armoires à portes coulissantes\r\n- Des lampes de bureau LED\r\n- Un Activpanel (écran plat USB interactif)\r\n- 2 beamer\r\n- Un vidéoprojecteur interactif", "durationSec": 181, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422914", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 24.05.2019", "Chacun pour tous du 24.05.2019", "Association ASPEDAH / CPT_2019-05-24T09:29:00_chacun-pour-tous", "Association ASPEDAH / CPT_2019-05-24T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Comptant aujourdʹhui plus de 450 membres actifs et une quarantaine de membres de soutien, lʹASPEDAH (Association Suisse romande de Parents et dʹadultes concernés par le trouble du déficit dʹattention avec ou sans hyperactivité) bénéficie des subsides de lʹOFAS pour sa permanence professionnelle de consultations téléphoniques durant laquelle une conseillère spécialisée TDAH offre écoute et conseils. Avec lʹengagement de ses bénévoles et à travers ses actions et ses relations publiques, telles que manifestations, formations et ateliers, lʹassociation œuvre pour une meilleure reconnaissance du trouble, pour un diagnostic précoce et une prise en charge multimodale des jeunes et des adultes. En complément de lʹaccompagnement prodigués par les professionnels de la santé, des outils, ainsi que des techniques dʹapprentissage et de gestion du temps sont dispensés par des coachs spécialisés TDAH afin que les personnes touchées deviennent expertes de leur propre trouble.\nLʹassociation bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne au sein desquels le comité se réunit régulièrement, où certaines conférences sont données et où des enfants de 7ème Harmos sont reçus avec leurs parents dans le cadre dʹun programme, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. Elle espère donc vraiment réussir à trouver des locaux déjà aménagés ou une ancienne surface à rafraichir à Lausanne ou environs dʹune surface entre 120 et 200m2, ainsi que du matériel pour les aménager. \nDEMANDE:\n- Des locaux à Lausanne dʹune surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \n- Des chaises de conférence (polyvalentes)\n- Des sièges de bureau\n- Des tables de formation rabattables\n- 2 flipcharts\n- Des pupitres de conférencier\n- Un classeur à rideau coulissant\n- Des bureaux et des tables de salles de formation réglables en hauteur\n- Des armoires à portes coulissantes\n- Des lampes de bureau LED\n- Un Activpanel (écran plat USB interactif)\n- 2 beamer\n- Un vidéoprojecteur interactif", "Comptant aujourdʹhui plus de 450 membres actifs et une quarantaine de membres de soutien, lʹASPEDAH (Association Suisse romande de Parents et dʹadultes concernés par le trouble du déficit dʹattention avec ou sans hyperactivité) bénéficie des subsides de lʹOFAS pour sa permanence professionnelle de consultations téléphoniques durant laquelle une conseillère spécialisée TDAH offre écoute et conseils. Avec lʹengagement de ses bénévoles et à travers ses actions et ses relations publiques, telles que manifestations, formations et ateliers, lʹassociation œuvre pour une meilleure reconnaissance du trouble, pour un diagnostic précoce et une prise en charge multimodale des jeunes et des adultes. En complément de lʹaccompagnement prodigués par les professionnels de la santé, des outils, ainsi que des techniques dʹapprentissage et de gestion du temps sont dispensés par des coachs spécialisés TDAH afin que les personnes touchées deviennent expertes de leur propre trouble.\nLʹassociation bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne au sein desquels le comité se réunit régulièrement, où certaines conférences sont données et où des enfants de 7ème Harmos sont reçus avec leurs parents dans le cadre dʹun programme, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. Elle espère donc vraiment réussir à trouver des locaux déjà aménagés ou une ancienne surface à rafraichir à Lausanne ou environs dʹune surface entre 120 et 200m2, ainsi que du matériel pour les aménager. \nDEMANDE:\n- Des locaux à Lausanne dʹune surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \n- Des chaises de conférence (polyvalentes)\n- Des sièges de bureau\n- Des tables de formation rabattables\n- 2 flipcharts\n- Des pupitres de conférencier\n- Un classeur à rideau coulissant\n- Des bureaux et des tables de salles de formation réglables en hauteur\n- Des armoires à portes coulissantes\n- Des lampes de bureau LED\n- Un Activpanel (écran plat USB interactif)\n- 2 beamer\n- Un vidéoprojecteur interactif"], "variantIds": ["ece-10422915", "ece-10422914"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:32:23Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [91%] :\r\nBonjour à toutes et bonjour à tous, je voudrais vous parler ce matin du trouble du déficit d'attention avec ou sans hyper- activité c'est un trouble qui touche entre 5 et 8 pourcent des enfants et dans l'affection persiste à l'âge adulte dans environ 60 pourcent des cas il se traduit par des erreurs de mémorisation, une difficulté à maintenir l'attention de façon soutenue à s'organiser, à gérer le temps les priorités à terminer une tâche ainsi qu'une tendance à égarer les objets, les impacts deT.D.H.A. abréviation donc se manifeste dans toutes les sphères de la vie des personnes touchées, ça va de l'école à la formation professionnelle ou sociale et à la famille en 1997 suite à un reportage télévisé sur cette hyper- activité est l'Association suisse romande de parents et d'adultes concernés par le trouble du déficit d'attention avec ou sans hyperactivité, une section a été créée à Lausanne, qui regroupe près de 450 membres et si je vous parle de la section de Lausanne, c'est parce qu'elle a besoin de vous, en 2018, 200 heures d'écoute, d'aide, de suggestions ont été donnés par Mail, téléphone ou dans des locaux de la Suisse et l'association et justement les locaux de l'association, à Lausanne, se trouve dans un bâtiment qui va bientôt être démoli et l'association a besoin de trouver de nouveaux locaux à Lausanne, d'une surface entre 120 et 200 m2 à bas prix, entre 800 et 1200 francs maximum par mois, je répète donc des locaux à Lausanne, d'une surface entre 120 et 200 mètres carrés à bas prix, l'association pour bien sûr meubler ses nouveaux locaux, recherche des s'chaises de conférence polyvalentes, des sièges de bureau d'tables de formation rabattables de flip Charte des pupitres de conférencier un classeur à rideau coulissant des bureaux et des tables de salles de formation réglables en hauteur des armoires à portes coulissantes, des lampes de bureau LED un active panel c'est un écran plat USB interactif de Bimmer et un vidéoprojecteur intérêt actif, je vous propose de pour donner la liste, encore une fois des chaises de conférence des sièges de bureau d'étapes de formation rabattables de flip Charte des pupitres de conférencier un classeur à rideau coulissant des bureaux et des tables de salles de formation réglables en hauteur des armoires à portes coulissantes, des lampes de bureau LED un Activpanel meurt et un vidéoprojecteur interactif voilà 0 58 236 16 00 ces un petit peu de temps, n'hésitez pas à aller sur RTS Point CH barres oblique chacun pour tous, il y a beaucoup beaucoup de détails sur ce que fait l'association Aspedah et aussi, bien sûr, vous retrouverez la liste de matériel 0 58 236 16 00, merci à toutes, merci à tous, bon et qui a. \r\n"], "webPublicationDate": "2019-05-24T07:42:03Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-B0BD2EAB-C75A-4E0E-B0F9-D04DDDCDB55F", "internalArchiveId": "B0BD2EAB-C75A-4E0E-B0F9-D04DDDCDB55F", "source": "siranau", "mediaType": "audio", "title": "Séquence1", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 1194, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439068", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence1 / PNY_2019-05-24T09:36:33_sequence1", "Pony Express du 24.05.2019"], "variantIds": ["ece-10439068"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:32:25Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nEt chercheur en bio- géographie à l'UNIL et on reparlera de ce qui est la bio- géographie un peu plus tard, mais d'abord on est là pour parler d'une Exposition fraîchement verni tout juste hier, ça s'appelle dur abriter et ça dure jusqu'au 27 octobre et je vais honteusement profiter de votre présence pour vous demander de nous la présenter c'est Exposition et je donc je suis sûr que vous allez faire ça beaucoup mieux que moi. \r\n\r\nLocuteur MS2 (00:00:20) [82%] :\r\nAlors je pense que tu m'inviter pour déjà savoir à quoi ça ce que signifiait le l'éthique durabilité, on sent qu'il a un jeu de mots, donc c'est un mot valise entre l'arbre et la durabilité nous donc site Exposition l'idée elle est partie sur un les discussions de comptable, avec des enseignants du du de Blandine, qu'ils aient le constat en fait que leurs élèves, donc la génération Zidane ou qui vont doit faire face à la crise environnementale en fait on n'ont pas d'enseignement qui leur parler des changements globaux et puis la crise environnementale qui sont ils ont peu de repères temporels, ils ont peu de clés, en fait, pour comprendre ce qui se passe, donc nous on Alcide relever ensemble le défi avec ces enseignants plus et puis on a fait une Expo pour en fait, cette génération Z et avec la génération ZAD en collaboration avec eux, donc il y a, il y a des des partis, l'Exposition qu'ont été vraiment construite par par ce gymnasien et puis dans l'idée de de du type de l'Expo, c'est en fait pas de chemin vers la durabilité sans en fait avoir les clés de la mécanique des changements globaux et puis on a utilisé l'arbre comme comme vecteur parce qu'en ce moment, c'est un un organisme qui, il y a beaucoup de de puissance en ce moment, qui porte le la l'écologie. \r\n\r\nLocuteur MS1 (00:01:41) [84%] :\r\nOui, mais j'ai, j'ai l'impression peut-être que je me trompe que mais mais que ces nouveaux arrivants que qui sont les 1000 et cette génération Z qui sont déjà mieux équipés que nous pour prendre conscience et conscientiser agir et changer, changer des choses. \r\n\r\nLocuteur MS2 (00:01:54) [80%] :\r\nOui, alors absolument, et ils ont vraiment une une prise de oui, il y a une prise de conscience écologique écologique, on ne peut pas quand il y a pas forcément aller les clés est, elle est, les outils pour comprendre en fait la la mécanique, donc il y a derrière les changements globaux. \r\n\r\nLocuteur MS1 (00:02:07) [91%] :\r\nEt donc l'arbre dans cette Exposition il est utilisé comme vecteur pour donner ses clés les clés de cette mécanique c'est ça. \r\n\r\nLocuteur MS2 (00:02:14) [84%] :\r\nOui, exactement, donc pas un petit exemple, c'est ce qu'on a appelé avec mes, mes collègues qu'on a créé, Exposition la l'allégorie du pot du et des noisettes en parler, ça oui, oui, mais lequel il y a, il y a 15 1000 ans en Suisse on est encordé des chasseurs cueilleurs et puis on on se nourrissait l'adhésion des petites noisettes qui commençaient en fait à à arriver Pierre coloniser le le territoire après le le retrait des glaciers et puis bah en fait 15000 ans plus tard, en fait, c'est ses noisettes, en fait on, on les met dans le le pot de Nutella, mais, avec ça on ajoute de l'huile de palme est -elle huile de palme, c'est de la fois équatoriale, donc on a coupé pour mettre des des palmiers à huile, donc on se retrouve, on fait avec ce pot de Nutella et qui contient très peu de noisettes et beaucoup de l'huile de palme d'outre- d'outre- mer, et ça on peut le faire seulement grâce à de l'énergie bon marché et puis c'est 60 pourcent de de cette énergie bon marché qui a été facile qui est issue du charbon et ce charbon CD c'est désormais aussi bien sûr, c'est des forêts du carbone y faire. \r\n\r\nLocuteur MS1 (00:03:28) [87%] :\r\nDonc, là, vraiment, on est sûr de l'arbre de AZ à la alors qu'en fait, finalement, il suffirait juste d'aller cueillir les noisettes et de la casser la manger, ce serait peut-être plus simple. \r\n\r\nLocuteur MS2 (00:03:38) [90%] :\r\nOu alors de trouver justement une façon de se nourrir de noisettes à domicile Mboa ce que c'est et c'est tout à fait possible, donc là c'est vraiment dans la mécanique, on voulait vraiment montrer ce chemin puis ce lien avec le passé, il faut aussi comprendre l'histoire nos interactions avec l'environnement et puis ensuite les les allées des réactions fait de cet environnement, pas seulement dans le contexte actuel, mais aussi dans le contexte de du du passé. \r\n\r\nLocuteur MS1 (00:04:05) [83%] :\r\nBah, c'est justement une Exposition qui a entre autres pour but de nous faire prendre conscience de ce lien ancestral qu'on a avec les arbres, et c'est un lien qui s'étioler, est ce qu'on a perdu ce lien ou est -ce qu'on a plutôt perverti et enfin comme comment tu l'as en toi. \r\n\r\nLocuteur MS2 (00:04:22) [83%] :\r\nMoi je pense qu'au contraire on va les jeunes ils recherchent ce nouveau contact je pense qu'on on vit de plus en plus dans un environnement urbain calibrée, on pourrait d'de technologie, mais je pense qu'on a justement une un une réaction nous nous aussi on fait par rapport à ça et puis sur ce que la les jeunes, ils ont plutôt envie de de revenir à quelque chose, on va dire, plus humain, vous êtes de de plus naturel on être. \r\n\r\nLocuteur MS1 (00:04:47) [89%] :\r\nEn effet, ben écoutez, on va continuer à parler de de cette Expo durabilité tout à l'heure, on va, on va écouter un petit morceau de musique et on se retrouve tout à l'heure. \r\n\r\nLocuteur FS3 (00:04:59) [74%] :\r\nPourquoi. \r\nLe souverain oui. \r\n\r\nLocuteur MS4 (00:05:06) [61%] :\r\nEt qui nouveau Boeing entache Harry de mentir courant quand il a été mis au point et combien cela avait déguisé, deuxièmement, discours au delà, c'est bien pour Alcatel, moi, pour un nouveau rituel voulait la faire donc basque parce qu'a autour de Sarkozy, il ajoute -t-il, il y a de plus belle en tout honneur à se dire doit d'leader du Congo avec Pascal Richer, celle qui s'est de tels qu'ils. \r\n\r\nLocuteur MS5 (00:05:40) [59%] :\r\nIl fait son et de mon discours, l'actualité, voilà ce qui décrit les objets, les banlieues aux équipes. \r\n\r\nLocuteur MS4 (00:05:51) [59%] :\r\nGrosse surprise mais devront payer dans sa vérité, ils auront donc vouloir domicile de ce conflit, c'est plus vite l'équipe, c'est-à-dire de 14 policiers que les conseils pour le correcteur qu'importe quoi, parce qu'il a opéré 3 Bordeaux donc Antoine Di Cristo et aucun droit, donc un pouvoir parce que, auquel cas, alors un peu barbare, c'est. \r\nFamille amateur et je la parenthèse, ça repart à quelques. \r\n\r\nLocuteur MS5 (00:06:37) [59%] :\r\nOn, c'est-à-dire en dérision rencontre on a priori ça va la difficulté, on n'est pas voilà Osservatore version la communauté et puis bon aujourd'hui voilà sans et puis c'est ce qui, aujourd'hui, de problèmes a ce modèle, une condamnation à l'accès hormonaux antériorité pour dire ça. \r\n\r\nLocuteur MS1 (00:07:27) [85%] :\r\nTake It Easy my blanc de 14 à 9 heures 44 d'empoigne expression mais toujours avec Christophe rendent pour parler de dur arbre toute nouvelle Expo au musée et jardins botaniques cantonaux dont vous êtes le conservateur musée au singulier jardin botanique au pluriel, comment ça se fait. \r\n\r\nLocuteur MS6 (00:07:46) [91%] :\r\nAlors on a un jardin au coeur de la ville, donc c'est plutôt un jardin qui d'être un oasis pour pour les habitants de Lausanne. \r\n\r\nLocuteur MS1 (00:07:55) [90%] :\r\nDonc jardin botanique au sens classique du temps au sens classique du terme à Lausanne. \r\n\r\nLocuteur MS6 (00:07:59) [84%] :\r\nà Lausanne et puis on a la chance aussi d'avoir un jardin alpin qui est un des plus vieux jardin alpin de seulement d'Europe mais qui est pas Lausanne j'ai pas à Lausanne, alors qui a pour nom au-dessus de ça fait une jolie balade en transports publics avec une jolie marche si on vient sans voiture ah oui, oui, c'est la la porte en fait des des Alpes aussi, donc c'est un point départ pour des jolies ballades et puis ainsi un point d'arrivée pour pour observer les plantes alpines en fait c'est un jardin alpin mais qu'à l'étage, un subalterne donc sous la limite de la forêt ah d'accord, c'est pas vrai jardin alpin, par contre, le climat est rude, ça permet de faire pousser des plantes alpines de tous les continents et puis de les montrer et puis surtout de soumettre quelques plans dans l'oeil avant de faire débat là- dedans. \r\n\r\nLocuteur MS1 (00:08:46) [77%] :\r\nBon, ça, oui, il y a des jolies balades à faire au au pompon de Nantes Sud ensuite de B, la partie musée de il y a aussi un musée en fait dans le dans le trio. \r\n\r\nLocuteur MS6 (00:08:57) [88%] :\r\nAlors à Lausanne il y a, il y a un musée avec 2 salles d'Exposition et puis à chaque année, on avait une Exposition scientifique l'année passée c'était sur la la nature en ville, donc c'est aussi parfaite, ça a ainsi parfaite pour pour expliquer la la nature urbaine et cette année on a, on a cette Exposition durabilité avec pour un public jeune, avec avec des jeunes. \r\n\r\nLocuteur MS1 (00:09:22) [93%] :\r\nEt qu'est -ce que tu pourrais dire aux gens qui seraient tentées de se contenter que de la partie lausannoise de de l'Expo. \r\n\r\nLocuteur FS5 (00:09:27) [66%] :\r\nVous écoutez -nous. \r\n\r\nLocuteur MS1 (00:09:28) [76%] :\r\nPour les motiver à monter au pont de non. \r\n\r\nLocuteur MS6 (00:09:31) [84%] :\r\nAlors ce qui est intéressant c'est c'est les problématiques qui sont, qui sont liés à la à la montagne et puis à cette Exposition durabilité, donc on a juste avant, on a parlé de la déforestation de la forêt équatoriale, donc si on on est en train d'déforester ces ces forêts tropicales en Suisse, c'est un peu paradoxal, la forêt est en expansion ah oui égal 1 pour 100 100 de sa surface, chaque année, c'est une bonne nouvelle, alors ça dépend de ce qu'on veut, oui, ça dépend si on on va se balader d'ici 50 ans seulement dans les Préalpes dans un paysage qui ressemble au Jura avec des épicéas partout joli le Jura c'est joli et ça fait aussi penser un peu ou rocheuses on on a l'idée de c'est quelque chose de plus depuis sauvage de plus vaste, ou alors si on veut justement maintenir la la culture de montagne et puis des paysages qui sont plus riches, donc même si c'est moins naturel paradoxalement une une prairie où on est un peu un pâturage sous la limite de la forêt, on a ouvert, oui 3 millions qu'on qu'on nous rincer ses paysages maintient ouvert en fait c'est c'est plus riche et puis c'est c'est aussi très joli, donc ça ne ça dépend de ce qu'on veut, ça dépend si on veut maintenir l'agriculture de montagne qui sont les pensions maintenir un tourisme qui vont si ces paysages. \r\n\r\nLocuteur MS1 (00:10:49) [90%] :\r\nOui, je crois que c'est un peu le cas d'ailleurs un peu la Suisse quand même pour en revenir à l'Expo est -ce que ça vaudrait le coup d'aller voir l'Expo maintenant, juste après son vernissage et puis de rendre nouveau y aller en octobre avant son finissage, vous vous présentez du vivant, ce qui aura des différences. \r\n\r\nLocuteur MS6 (00:11:04) [87%] :\r\nAlors je pense que c'est plutôt les solistes, l'Exposition réévalue veut et va évoluer, il y aura des interventions pour la Nuit des musées, donc il y aura de nouvelles interventions des des gymnasiens, des nouveaux événements plutôt pour la Nuit des musées, donc c'est plutôt par septembre pour la la nuit des musées qu'il faut qu'il faut venir d'accord après le le jardin il entre un peu dans l'hiver et puis il a plutôt 7 ans donc le jardin c'est c'est maintenant qu'il est le plus beau ah. \r\n\r\nLocuteur MS1 (00:11:35) [82%] :\r\nAlors précipitez -vous au jardin botanique à Lausanne et au pendant Christophe du bouge pas parce que on va encore parler toi juste après un titre dès qu'amical bordelaise. \r\n\r\nLocuteur FS8 (00:11:47) [68%] :\r\nDonc, donc des couleurs point tout était trop bien peut-être trompé donc à dimanche, la douleur, il n'avait rien à dire oui, donc tout à. \r\n\r\nLocuteur FS9 (00:12:41) [68%] :\r\nDominique débuteront donc bien de et tout ça donc, militante de famille samedi, donc les tarifs RFI RFI, il est, en effet, samedi dernier, la militante. \r\n\r\nLocuteur FS10 (00:14:11) [61%] :\r\nComme point culturel, merci, il est vrai qu'il avait fracturé. \r\n\r\nLocuteur FS9 (00:15:38) [53%] :\r\nOui de de 2 de de nous d'. \r\n\r\nLocuteur MS1 (00:15:44) [82%] :\r\nMerci les frères chimique, on est toujours avec Christophe Randin un statut et chercheur en bio- géographie mais c'est quoi ça, la bio- géographie. \r\n\r\nLocuteur MS7 (00:15:51) [85%] :\r\nAlors pour faire simple, en fait, c'est de comprendre pourquoi une espèce c'est un endroit donné, et par ailleurs fait qu'est -ce qui fait son succès, pis et quels sont les facteurs de l'environnement qui qui expliquerait pourquoi elle se se trouve à un endroit donné. \r\n\r\nLocuteur MS1 (00:16:06) [89%] :\r\nBen, comment ça se fait que par exemple il y a, il y a des hommes partout des humains. \r\n\r\nLocuteur MS3 (00:16:12) [97%] :\r\nOn a, on a, on a réussi à s'adapter ou. \r\n\r\nLocuteur MS7 (00:16:15) [83%] :\r\nAlors ça c'est une bonne question parce qu'on fait, c'est ce qu'on explique, en partie dans dans l'Exposition rien et que c'est parfait parce que c'est exactement les relations entre entre organismes et environnement, donc l'histoire de l'homme, elle commence par une anomalie climatique à 7 millions d'années, d'accord, une anomalie climatique à refroidissement l'attente qui pousse et c'est de nouveau cette fameuse forêt tropicale qui les et puis qui pousse le le on, Afrique et puis qui pousse le le savoir en fait à assez s'tendre vers l'Equateur. \r\n\r\nLocuteur MS1 (00:16:46) [90%] :\r\nEt qui permet une espèce de grand singe de proliférer un peu trop exactement et de coloniser un tout petit peu toute la planète. \r\n\r\nLocuteur MS7 (00:16:53) [79%] :\r\nPlusieurs plusieurs espèces ah oui, ah oui, ça Gistel aucune, aucune ne survit, sauf une, ça fait une ah la la meilleure boisson peut-être pas la plus adaptée dans ce cas donc, donc voilà, c'est ça la biographie c'est c'est une discipline qui a qui appliquent 200 ans vous commencez avec faux Bolt qui était un fait un hyper- actif qui allait enregistrer toutes les plantes qui qui croisait sur les sommets qui laisse qu'elle en Equateur pour commencer la des magnifiques cartes oui et puis ça, ça paraît un petit peu des UMR maintenant la biographie, c'est quelque chose de de numérique, donc grâce à ses relations entre organismes environnement pour faire de la prédiction, donc on peut prélever prédire d'accord, quelle sera la distribution des des organismes futur qui le plantes qui m'intéresse. \r\n\r\nLocuteur MS1 (00:17:37) [88%] :\r\nça sert pas uniquement entre guillemets à classifier ce qui existe déjà mais on a pas à partir de ces données -là, on peut imaginer ce qui va se passer dans le futur. \r\n\r\nLocuteur MS7 (00:17:46) [80%] :\r\nVoilà exactement, c'est pas seulement comprendre les relations organisme environnement dans dans le présent, ce qui est bien intéressant oui oui qu'ce que sont les facteurs qui qui font le succès Nantes la mais surtout après avoir projeté sa pile de montrer moins quel sera le paysage dans 50 ans, quel sera le paysage dans dans son temps justement, donc quel sera le le paysage des Préalpes si oui on on n'entretient pas non à l'intérieur, pas. \r\n\r\nLocuteur MS1 (00:18:09) [79%] :\r\nEn effet, en effet, je te propose Christophe un petit Blind test : un Black teste un petit peu spécial Victor spécialité c'est balise arbre via cette Exposition je se propose de deviner de quel arbre vient se sont. \r\n\r\nLocuteur MS3 (00:18:34) [70%] :\r\nC'est la la pluie sur tout beau et c'est exactement ça, ça rien je pense que ça ressemblait à 2. \r\n\r\nLocuteur MS1 (00:18:43) [73%] :\r\nFeuilles plus qu'à 10 épineux où aller où bon, je pense que ça doit être un être en effet préféré toi. \r\n\r\nLocuteur MS7 (00:18:49) [74%] :\r\nOui, c'est vrai, quand même, c'est un homme de Deux-Montagnes c'est la Rolls, la Rolls et puis donc c'est un conifère sur un en fait celle -là, qui pousse le le plus haut en Suisse, d'accord, c'est nous, c'est des c'est pas cet arbre qui peut atteindre usage complètement incroyable et en plus de ça comme, comme beaucoup d'argent, oui il nous survivra et puis mais on parle ensemble donne en centaines d'années, enfin, plusieurs centaines d'années centaines d'années, mais envoie un millier d'années milliers d'années un qui accepte plutôt 5 600 ampoules d'après ce que le ce que j'ai pour les les plus en Suisse et après pour les les plus vieux arbres au monde ben 8 Milan lui Milan éminent, c'est aussi un conifère c'est un épicéa en Suède, au 5000 pour un un un peu un bristol Corona en Californie. \r\n\r\nLocuteur MS1 (00:19:35) [87%] :\r\nOK voilà, bon bah, je crois qu'en fait, on leur doit le respect à l'arrivée ça usait train et pas de respect, il est, il est sujet dans cette Exposition durabilité à retrouver au Musée et jardins botaniques cantonaux c'est jusqu'au 27 octobre merci Christophe, d'être passé nous voir merci Yannick fondation et je crois que moi ce week- end je. \r\n"], "webPublicationDate": "2019-05-24T08:04:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4C3962D9-89FF-472B-A8AB-0B7CDD8591F4", "internalArchiveId": "4C3962D9-89FF-472B-A8AB-0B7CDD8591F4", "source": "siranau", "mediaType": "audio", "title": "Pony Music", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 2084, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439066", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music / PNY_2019-05-24T10:16:28_pony-music", "Pony Express du 24.05.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10439066"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:25:05Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [72%] :\r\nC'est tout, ça va pas, on est passé. \r\nVoilà, là on peut parler, bonjour, bienvenue, bonjour, merci d'un petit peu laborieux, oui, mais c'est toujours la mise en route, oui, oui, nous ça fait 2 ans qu'on est en train de sortir les flaques d'eau et sur la place au soleil sur le festival, donc oui parce que j'ai, j'ai cru comprendre qu'en fait, le soleil était vraiment très très très très bienvenu aux blouses roses festival sur l'extérieur c'est ça. \r\n\r\nLocuteur MS2 (00:00:29) [86%] :\r\nC'est en extérieur, il n'a jamais pu pendant le festival, jamais il y a des années, ça s'est arrêté une demi- heure avant, mais on n'a jamais eu depuis 20 ans, le festival, il faut que ça continue comme ça, de toute façon, il y a des parties pour se protéger du soleil, parce qu'il va faire chaud aussi des stands, après- midi et c'est dans un lieu particulier, c'est dans les châteaux, c'est ça, oui, dans les sur le la prairie à four à côté du château de de Crissier donc à 15 minutes de Lausanne et donc on voit le château, on voit les montagnes autour les vergers à côté, on a juste retiré les chevaux parce que c'est un peu trop de monde pour du blues dans un château, c'est pas un peu anachronique José c'est à côté du château, donc du coup ça marche, je pense à ça doit jouer, oui non plus blues une musique pour tous, donc y a pas de raison que chacun y a pas le droit non plus. \r\n\r\nLocuteur MS1 (00:01:12) [79%] :\r\nça, c'est vrai, ça, c'est vrai, j'adore ton t-shirt s'écrie ces 6 pays dessus t-shirt spécial pour le festival. \r\n\r\nLocuteur MS2 (00:01:19) [78%] :\r\nC'est spécial pour festival si je suis un peu honteux d'avoir mis 8 ans, a trouvé ce nom -là, l'année dernière de la contraction de Crissier Mississippi qui, il y a tellement, tellement évidente, mais on voit pas ce qui est juste à côté de ça je ça pourrait même être le nouveau nom du festival, ben c'est certains Américains à l'appel. \r\n\r\nLocuteur MS1 (00:01:35) [73%] :\r\nComme ça, avec les CCP oui c'est rigolo 10ème édition hé oui, déjà on était jeune, avant que commencer né. \r\n\r\nLocuteur MS2 (00:01:44) [85%] :\r\nC'est né autour d'une bière, c'est le début d'une amitié avec Thomas Lécuyer donc le confondateur et on se connaissait pas, on a appris à se connaître, découvrir des atomes crochus déconnexion et le fromage, le vin, la musique noire américaine et on s'était dit que faire un festival de fromages et de vins, c'était un peu compliqué, donc il y aura du fromage, du 20 du blues de tous façon et année après année on a grandi un peu suffisamment pour rester petite taille humaine mais pas trop grand, Allah n'est pas trop l'idée, c'est de rester un petit peu, c'est de rester indépendant, donc on a très peu de de risques financiers, vu qu'on est tout petit, oui on a, on peut avoir des artistes qui viennent pour la 1ère fois en Europe comme de qui est avec nous aujourd'hui, peut-être qu'on va, qu'on va avoir la chance d'entendre pour la toute 1ère fois en Europe, oui, même avant nous, oui, jaloux, vous trouvez effectivement de grandes premières là ce qui fait que, ben les artistes qui sont aussi au milieu du public pour écouter les autres, sur scène, ils font des rencontres, il on partage le moment tous ensemble, que ce soit les lui 37 bénévoles que je salue, qui pas m'écouter parce que je suis quand même oui, oui, que ce soit le le staff, les artistes tout le public on on peut échanger tous ensemble et c'est ça qui est superbe, c'est un public qui, qui, en nombre ou c'est, c'est c'est des spécialistes, c'est non, c'est les gens qui aiment passer un bon moment, on a des familles qui viennent et que les enfants dans les poussettes ma fille qui a 6 ans arrive tout à l'heure par le train, soit j'habite à Paris, donc il y a des familles avec des jeunes enfants, il est un public un peu plus âgé et du blues pour tout le monde entier, mais toujours avec une formule un petit peu plus vers le Pen blues pour les les derniers survivants chaque soir équivalent corps danser avec un petit verre d'eau à la main. \r\n\r\nLocuteur MS1 (00:03:29) [91%] :\r\nParce que j'ai j'ai j'ai du coup parcouru la prog il y a des il y avait quand même des artistes qui sont très très spécialiste. \r\n\r\nLocuteur MS2 (00:03:36) [79%] :\r\nAh oui c'est mais qui, qui sont là pour pour défendre entre guillemets et gardiens d'une tradition, elle, que tout le monde et puis au final, quant on écoute un morceau des Stones qu'après on écoute l'enregistrement de Robert Wilkins et que c'est le même morceau et conduit à, ils sont partis de la paroi, hé ben on apprécie les 2 c'est, c'est le cas ici, on va voir des des choses plus modernes et des choses plus dans la tradition des musiques qui sonne traditionnel, mais si on écoute les paroles Yann David et 20 ce café qui est fine chansons sur la guerre en Irak c'est c'est ce qui a quand même assez modernes ouais par rapport aux blues. \r\n\r\nLocuteur MS1 (00:04:09) [87%] :\r\nLe blues c'est c'est la racine d'un peu tout ce qu'on écoute maintenant c'est ça, donc c'est c'est une musique et qui est potentiellement possible d'apprécier quel que soit le nos, nos goûts musicaux. \r\n\r\nLocuteur MS3 (00:04:21) [78%] :\r\nC'est une musique qui fait danser déjà assez bonne musique triste une partie du blues qui peut être qui peut c'est ça raconte des malheurs sera les bonheurs raconte des moqueries, donc ce sera content parce que tout le monde connaît et et c'est un bon moment de de densité et d'un album ça et qui disait : 12 une de Ben Smith et la ça n'est que fait pour danser, c'est un exutoire, c'est donc, on a vu tout le monde à venir danser quelque soit son âge et sa passion et ses connaissances. \r\n\r\nLocuteur MS1 (00:04:45) [85%] :\r\nEt dans ces 6 dans les studios de 3 je crois qu'on pourra le faire tout à l'heure grâce à Todorov doit être qui va nous jouer de titres je crois en Yves tu parlais tu parlais de de tristesse dans le blues, mais aussi d'autres émotions, moi j'ai j'ai remarqué un tout petit peu d'espièglerie et de d'humour dans dans ce que Todd propose donc je pense que il a tout à fait sa place sur Couleur 3. \r\nCédric Ben Saïd oui mais dites Cédric Banks qui joue au de ce festival. \r\n\r\nLocuteur MS3 (00:08:44) [85%] :\r\nIl jouera samedi soir donc de Cédric, qui vient de remporter son 5ème Blues musique Ward, il a 41 ans, c'est le petit-fils de AOL Bensaïd des grosses légendes du nord du Mississippi, il a raté de peu son grand miroir se façade d'il y a, il y a cette année c'est pas sympa Bodyguard franchement mais comme il y a 2 personnes de la provoc était nommé aux Grammy en a eu un, l'autre s'est dit bon, je vais pas lui voler la vedette, et à ceux qui l'autre c'est David Haye 27 75 ans, qui vient d'avoir son 2ème Grammy Awards, respect, respect, respect, quant à ceux qui jouent David Haye 27, il jouera à 19 heures 30 samedi et c'est vraiment dans la tradition du du blues, il a été si l'ethnomusicologue, il a enregistré pour la 1ère fois pas mal de bluesman dont Robert Belfour et Robert Belfour qui est le personnage du logo du festival d'accord et le 12 ou le ça a été les derniers à enregistrer, Robert Belfour, parce qu'on lui avait offert sa dernière tournée en Europe, il était décédé l'année d'après, donc voilà, ça fait partie des histoires tristes et des belles histoires, des histoires, il était content de revenir en Europe, une dernière fois donc donc David était le 1er enregistré, nous on est on est l'étendue dernier. \r\n\r\nLocuteur MS1 (00:09:53) [83%] :\r\nBon après, et pour l'heure, on reçoit atone Allbright qui nous vient de dire chouette dans le le Michigan, un musicien Bib René au blues d'avant- guerre et qui affectionne un jeu plutôt vigoureux et granuleux, vous allez le voir, et qui a la particulier particularité de jouer sur une guitare 12 cordes qui est assez unique dans son genre et dans dans le genre dans lequel il évolue son album en date est sorti sur Feldman lui colle qui n'est rien moins que le Label de Jack White ça va, c'est un, c'est un bon moyen de se lancer, oui, je crois, oui en effet dans l'va nous jouer de morceaux et le 1er c'est maintenant. \r\nOui, Anyway je. \r\n5ème Todd vaudoise de Nemov descend, quel était le nom de cette chanson baissent les bras Hizoul brumeuse, or Reisinger Wolhusen S de Nemov de Next One hors de l'Expo, on ne sent encore maman les névroses aurait dû marquer peut-être oui terrestre Guido, être de la mine, oui, et qui va jouer une chanson qui s'appelle qui qui qui raconte l'histoire, enfin du fait qu'il l'a toujours de l'argent, voilà, voilà, c'est ça, donc on a vraiment envie de savoir comment il fait, mais tout d'abord mieux avec. \r\n\r\nLocuteur MS5 (00:15:25) [62%] :\r\nIl a dit ça, joggeuse par c'est ça, il existe des éclaircies donc les chèques donc malheur à le commandant veut ce manque oui, beaucoup, beaucoup de la poésie, c'est bien pour telle période et donc des pompiers tout voilà donc j'ai demandé rendez- vous perturbe ce qui est quand même très qui, armés pour Bourdais, comment la nature, c'est-à-dire un débat comment l'imaginer des réponses que hors du temps à Benghazi à combattre donc bien compris que l'et par les propos c'était à Madrid, tu me semblait bien Pascal par Ahmed, donc, de ce qu'il m'avait alors il y a même plus de vous, il est déjà allé pour pour Antoine c'est un Assia certains privés donc Aronde, tiens donc public se poursuit à la des fleurir partout dir. \r\nMais dans le bon, les pauvres, c'était un pari qui me semblait peut-être parle petit ou d'c'est là que, qui peut-être ce que la mort des à bon port a tout le a évoqué lui- même point rentrer au stand de patient CERN demain à Rudonja contexte même employé sur le département des la paix. \r\nJe suis à dire ça. \r\n\r\nLocuteur MS1 (00:17:41) [73%] :\r\nVous, bravo Todd qui matchs premières prestations en Europe, oui c'est, c'est sur Couleur3 que ça se passe, oui, mais les et c'est au blues rôle ce soir c'est ça. \r\n\r\nLocuteur MS2 (00:17:52) [83%] :\r\n19 heures 30 aujourd'hui, oui, oui, avoir 30 aujourd'hui, c'est donc le 2ème groupe a passé aujourd'hui après les amis lausannois de coeur Auguste qui reprend du Johnny Cash ou encore à la 20 personnes sur sa voix aux belle manière de commencer à festive aussi le le festival vous accueillir. \r\n\r\nLocuteur MS1 (00:18:07) [91%] :\r\nJoli programme le soleil oui on va accueillir Todd autour de la table tout à l'heure pour pour parler notamment de cette guitare 12 cordes au format vraiment gigantesque, j'avais jamais vu ça de mes yeux et pour l'heure, on va écouter un morceau de la programmation, ça s'appelle comment masse out of de naissent. \r\n\r\nLocuteur MS4 (00:18:28) [64%] :\r\nEt Dieu des d'un. \r\nVoilà, c'est toujours ventes. \r\nEt qu'au point cette terre point la c'est la fracture nord ben oui c'est ça et alors. \r\nDécision qui pointe se taire la tête d'un ami et qui. \r\n\r\nLocuteur MS1 (00:22:30) [68%] :\r\nà hauteur d'AOL de Nasdaq homo Mamaze qui joue également au blues roses festival Vincent c'est juste. \r\n\r\nLocuteur MS3 (00:22:37) [80%] :\r\nC'est juste ce sera samedi et elles viennent exprès du Mississippi, la petite ville de Kobo, comme leur nom l'indique, qui est un tout petit bastion du blues ou en grande idée et Fred Maghlaoui Robert Wilkins et d'autre, oui, des endroits comme ça, oui, en Suisse et à La Chaux-de-Fonds, qui est un peu un bassin de de musiciens, hé ben on en a eu d'ailleurs c'est vrai de la Chaudefond parce que toujours 4 ou 5, le groupe suisse chaque année aux 2 autres, c'est vrai, suisse, terre de blues et c'est vraiment cette rencontre des des de terroir qu'on aime bien ici aussi. \r\n\r\nLocuteur MS1 (00:23:05) [79%] :\r\nC'est plutôt malin, on reçoit donc tordant le bras et tout autour de la table nous a gratifié de 2 superbes morceaux tout à l'heure dans le Bright alors comme aux yeux, donc j'ai posé des questions en français Vincent tu va traduire comme tu peux et on va se débrouiller comme ça, Todd mardi vous jouez sur une guitare 12 cordes c'est déjà des guitares qui sont imposantes à la base mais mais la vôtre, a, elle, format monstrueux, en fait c'est une guitare 12 cordes baryton et pour tout vous dire, on sait même pas que ça existait, c'est un instrument particulier comment est -ce que la croiser votre route. \r\n\r\nLocuteur MS3 (00:23:35) [55%] :\r\nFreddy Guillaume est oui une belle idée, beau et toiles sur une guitare varie toiles qui s'. \r\n\r\nLocuteur MS6 (00:23:42) [57%] :\r\nAh, voilà, il nous reste Point 3 au et toi on a Sixtine ça dont il n'avait pas moins frustrant nanoréseau puis ceux qui hantent ce cas et à demain du stand-up de faire vos opérations détail soit as et Mariana qui un on adore et dire que j'ai là qui prône un mois, un mois 400 une avec ses dettes convoyeur de feuilles atteignent une Igor ne se permettre oui et toi, il y a. \r\n\r\nLocuteur MS3 (00:24:09) [83%] :\r\nDonc, il avait acheté une une guitare, qui était une vraie, une vraie poubelle quand il avait 16 17 ans, il avait commencé à jouer dessus, il savait même pas que c'était une guitare baryton et l'essayer de copier des où il vient de sonner, qui étaient ces ces 2 modèles comprenait pas pourquoi il avait pas faire le même son que discret sur des guitares 12 cordes normal voilà et c'est là où il a réalisé qu'en fait il avait une guitare baryton et puis finalement s'y est fait. \r\n\r\nLocuteur MS1 (00:24:33) [79%] :\r\nUne question d'un cordage comme comme très souvent dans quelle mesure cette guitare plutôt peu commune définie en quelque sorte votre votre façon de jouer votre Style de notre aussi avait des ils étaient même poste ne pas Tokyo. \r\n\r\nLocuteur MS6 (00:24:47) [53%] :\r\nL'acquittement de s'extraire du tonus, ce vote Soan ce pouvoir, c'est une victoire oui. \r\n\r\nLocuteur MS2 (00:24:54) [81%] :\r\nEn fait, c'est le solitaire qui l'a donc c'est pour ça qu'il joue de celle -ci, il avait pas eu de guitare 6 cordes quasiment de toute sa vie, donc, donc c'est juste une histoire de rencontre aussi, quoi, c'est un beau mariage. \r\n\r\nLocuteur MS1 (00:25:03) [96%] :\r\nMais est -ce que ça vous arrive quand même de prendre des 6 cordes et puis est -ce que c'est un peu comme de passer d'un camion à une toute petite voiture. \r\n\r\nLocuteur FS4 (00:25:09) [82%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:25:10) [53%] :\r\nDes lieux certains esprits et sexuée nous avons never au débit lac tchèque Westling Boeing taille Nicolas. \r\n\r\nLocuteur MS6 (00:25:18) [49%] :\r\nMario, il a fallu moitié Asie récemment été il y a y a à donner ne s'des terrains à 10 TF tutoie, c'est une détresse ce. \r\n\r\nLocuteur MS3 (00:25:27) [83%] :\r\nOui, là, il a même pas de guitare 6 corps du de guitare de ce trouvé que la petite comparaison, camions, voitures, les fait penser à ça et puis finalement, il a pas envie de conduire une voiture, donc un beau camion quoi c'est vrai qui qui voudraient conduire des voitures s'il avait un camion ah moi j'ai pas le permis, mais oui, moi j'ai j'ai permis, j'ai pas camion non plus, donc non. \r\n\r\nLocuteur MS1 (00:25:44) [70%] :\r\nBattu, de rester, c'est ça qui devrait, c'est pour l'heure, nous on va écouter un morceau de Juan Sonkin joue pas au blues Rolls festival non il y a parce que on n'a que 16, hein, et c'est vrai, c'est vrai, il s'Ellen et voilà c'est c'est pour leur fin du oui oui prochaine prochaine fois hein Mark Robinson rythme Hight Ferring. \r\n\r\nLocuteur FS7 (00:26:01) [64%] :\r\nAh oui, ça fait pas à parce que c'est un fruit, un vrai chantier : fallait -il que ça coince, hé bien, ce qui est à la hausse mais pour savoir et est. \r\nOui, oui, c'est grave, l'autre je c'est c'est oui, c'est les sites ainsi l'équivalent, ça c'est vrai que j'ai fait oui, et ce qui reste, oui, c'est à qui. \r\n\r\nLocuteur MS1 (00:29:32) [74%] :\r\nMarc Johnson, accompagné pour l'occasion de l'équilibre, c'était Monique Late Night feeling et je suis toujours accompagné par Vincent et Todd au Breite un bluesman qui joue ce soir au blues Rolls festival à Crissier Todd votre dernier album est sorti sur Feldmann 8 cordes le Label de Jack White, comment est -ce que ça s'est fait, cette histoire à des débats, a quand même battu oui corps des hommes oui comme ça. \r\n\r\nLocuteur MS6 (00:29:58) [61%] :\r\nVoilà, a besoin de toi et de tout après un feu même Open des histoires font et après 5 points de et et un d'ailleurs surpris de cette même boxM. comme celui -là n'est pas aux Tuileries et l'cette souris après avoir quand même ai sombré de poids et ne progresse que ce qui a aussi moi je crois aux la mort maintenant et Da Jack moins Weston Lee a acheté pas moins de de la culture oui. \r\n\r\nLocuteur MS2 (00:30:27) [84%] :\r\nDonc en fait à Detroit, il y avait eu un prix de poésie face à Sandman étendant le bras était là pour jouer un peu de musique entre entre 2 poèmes parce que sinon c'est trop de points pour les gens, Jack White était là il y a les voir tonnes à la fin et lui a demandé s'il voulait faire un album. \r\n\r\nLocuteur MS1 (00:30:44) [75%] :\r\nUn peu un coup de chance en fait quoi bon endroit au bon moment dans la avec Baudelaire et il y a juste droit qu'est qu'est -ce que ça vous a apporté de sortir un disque sur un Label aussi important respectable que celui -là, what a peu ou pas d'études studieux du bien de cette manne Louis Coste et cela que j'aime. \r\n\r\nLocuteur MS6 (00:31:04) [63%] :\r\nOrdure excusez -moi match ce n'est pas fermé le mercredi, ce que le et bien avec son match a battu Music Net n'avait pas il y a merveilleux et vous êtes ne croyez -moi le DéautP. Jonker fait mécaniquement la latina TGV sur les pour une grande Music Handlower dans Keeping : mise Kenwood Knysna vous parle de ça, ça faisait un peu pour qui dure aussi Haussler 15 ça promet beaucoup d'humanité, numéro 1 une protéine j'attends non polluant, ce. \r\n\r\nLocuteur MS2 (00:31:35) [67%] :\r\nIl y un travail au mieux écoutez j'aime chanter non voyons carrière oui à Amélie quand même gagné. \r\n\r\nLocuteur MS6 (00:31:40) [71%] :\r\nIl y a un millier et la vue sur les questions de fond 9 à boire ou un autre, il y a dans la tête et même être Gengis mieux bref Monsieur. \r\n\r\nLocuteur MS2 (00:31:49) [85%] :\r\nOn va l'un des principes de sommes américain ce n'est pas de faire du profit mais de partager de la bonne musique, d'ailleurs vous avez rééditées plein de vieux bluesman Jack White, son but, c'est de d'être une sorte de propagateur de bonne musique, donc ils prennent vraiment soin de leurs artistes, ils choisissent des gens en fonction de leur musique et pas de leur potentiel, c'est finalement au CERN Marne ah la la mécanique qui permet de la légende avant, ils ont pas besoin de gens qui sont déjà en avant, et ça, ça va donner une plus grande audience c'est c'est un énorme tremplin pour lui mais c'est il y a pas de recherche de profit derrière Todd, de la part de sa manne de la recherche de bonne musique, on va dire c'est : c'est comme ça que ça devrait tout le temps oui c'est mon avis, ben oui, ils donnent, et c'est aussi ce qu'on fait nous au festival oui donne l'opportunité adjonction pas forcément connu de montrer qu'qui font de la bonne musique, et on le voit, chaque fois qu'un set se termine, le public est déçu que ce soit déjà terminé, alors ce sont des gens dont il n'avait jamais entendu parler une demi- heure avant. \r\n\r\nLocuteur MS1 (00:32:42) [78%] :\r\nOui, justement c'est c'est mesquin, bientôt un prochain album prévu en mai. \r\n\r\nLocuteur MS6 (00:32:50) [51%] :\r\nRituel banderille a oui, vous n'avez Akukana est même pas pour lui, est on est. \r\n\r\nLocuteur MS2 (00:32:56) [87%] :\r\nDonc, en début d'année prochaine, il doit y avoir un 2ème album chez Salman pourtant dans le break. \r\n\r\nLocuteur MS1 (00:33:00) [88%] :\r\nAlors, plutôt une bonne nouvelle, une très bonne nouvelle, bonne nouvelle, c'est quoi le programme pour blouse rose ce soir des chansons nouvelles peut-être de nouvelles choses. \r\n\r\nLocuteur MS2 (00:33:10) [59%] :\r\nOui à lieu le guide niveau cette liste Fortuna du choix de bleu, jaune Soulie mieux Southam Samsung fan de oui, quand il y a désobéi sanctionne figure de Saddam. \r\n\r\nLocuteur MS6 (00:33:20) [64%] :\r\nAh oui à Bruno Dubois oui, mettant son usine Sangsoo qui ont du travail 210 jeunes nous sommes un groupe sanguin, donc. \r\n\r\nLocuteur MS2 (00:33:29) [80%] :\r\nIl y aura, il y aura de tout, que ce soit à dédommager le d'autres belles légendes des chansons de l'album qui est sorti des chansons du futur album alors y aura il y aura tout ça, il y aura bon la vie Todd quoi sur scène. \r\n\r\nLocuteur MS1 (00:33:40) [82%] :\r\nC'est, rappelle -nous à quelle heure, c'est ce soir, alors les portes ouvrent à 5 heures et demie le 1er concert était sidéré de d'état, 7 heures et demie bon et il y a de la musique jusqu'à 2 heures du matin et j'imagine qu'un peu les bars que le principe cette picoler et d'écouter de la bonne musique. \r\n\r\nLocuteur MS2 (00:33:54) [82%] :\r\nIl y a, il y a, il y a des bas, il y a une bière Chris ici puis c'est assez vrai, il y a des foutraque tout ce qui est à manger ou à boire vient du du bassin lémanique c'est local, c'est on est petit on ne alors le plus petit impact sur sur la planète possible aussi, donc ça, ce qui fait aussi un lien avec avec l'invité d'invention leurs 3 et on est dans un jardin, on est en famille et on partage, on partage ce qu'on a au frigo. \r\n\r\nLocuteur MS1 (00:34:20) [81%] :\r\nPas sûr que ça bah magnifique, on le rappelle blues Rolls festival c'est ce soir, c'est demain soir à Crissier au château de Crissier dans l'Brighton qui les matchs c'est beaucoup 1000 fois d'être, d'être à Couleur 3 et d'avoir joué pour la toute 1ère fois en Europe chez nous à Couleur 3 et puis tout à l'heure chez vous aux blouses roses merci Vincent et puis à ce soir, tout le monde, venez nombreuses pensent à la crème solaire une peu. \r\n"], "webPublicationDate": "2019-05-24T09:01:35Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3AA8ED93-20E2-49F9-BB01-1CE06D845A8F", "internalArchiveId": "3AA8ED93-20E2-49F9-BB01-1CE06D845A8F", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Bernard Pécoul, directeur d'une ONG tout à fait unique", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Adrien Zerbini a invité Bernard Pécoul, directeur de l'ONG Drugs for Neglected Diseases initiative, l'initiative des médicaments pour les maladies négligées.\r\nUne heure pour faire connaissance avec ce passionné. L'occasion de découvrir les dessous de cette initiative, dont l'objectif est de développer des médicaments bon marché pour des maladies touchant des populations défavorisées.", "durationSec": 2150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422892", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Rencontre avec Bernard Pécoul, directeur d'une ONG tout à fait unique / CQFD_2019-05-24T10:11:24_rencontre-avec-bernard-pecoul-directeur", "CQFD du 24.05.2019"], "alternativeSummary": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Adrien Zerbini a invité Bernard Pécoul, directeur de lʹONG Drugs for Neglected Diseases initiative, lʹinitiative des médicaments pour les maladies négligées.\n\nUne heure pour faire connaissance avec ce passionné. L'occasion de découvrir les dessous de cette initiative, dont l'objectif est de développer des médicaments bon marché pour des maladies touchant des populations défavorisées."], "variantIds": ["ece-10422892"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:25:05Z", "webPublicationDate": "2019-05-24T09:18:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Pécoul, Bernard", "role": "directeur exécutif de DNDi (Drugs for Neglected Diseases intitive)", "type": "Participant"}]}, {"id": "sound-CBEFE723-D516-4CEC-97D3-270D9F8C4897", "internalArchiveId": "CBEFE723-D516-4CEC-97D3-270D9F8C4897", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences et de la santé", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Stéphane Délétroz présente les dernières nouvelles du monde de la science et de la santé.\r\nAu programme: des tumeurs cancéreuses qui produisent de la lumière, l'Ortolan sur liste rouge, la bière des pharaons, Les Mystères de l'Unil placés sous le signe des émotions et METAS ouvre ses portes pour découvrir le monde des bases de mesure et des mesures de précision. Avec Matthieu Pellet, coordinateur des Mystères de l'Unil.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422888", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L'actu des sciences et de la santé / CQFD_2019-05-24T10:04:15_l-actu-des-sciences-et-de-la-sante", "CQFD du 24.05.2019"], "alternativeSummary": ["Stéphane Délétroz présente les dernières nouvelles du monde de la science et de la santé.\n\nAu programme: des tumeurs cancéreuses qui produisent de la lumière, l'Ortolan sur liste rouge, la bière des pharaons, Les Mystères de l'Unil placés sous le signe des émotions et METAS ouvre ses portes pour découvrir le monde des bases de mesure et des mesures de précision. Avec Matthieu Pellet, coordinateur des Mystères de l'Unil."], "variantIds": ["ece-10422888"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:25:07Z", "webPublicationDate": "2019-05-24T08:24:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Pellet, Matthieu", "role": "coordinateur des Mystères de l'Unil", "type": "Participant"}]}, {"id": "sound-6EEB2E03-8C39-4867-A84B-916D192D6605", "internalArchiveId": "6EEB2E03-8C39-4867-A84B-916D192D6605", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 425, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439079", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son", "La Machine à remonter le Son / PNY_2019-05-24T09:15:00_la-machine-a-remonter-le-son", "La Machine à remonter le Son / PNY_2019-05-24T09:15:00_la-machine-a-remonter-le-son"], "variantIds": ["ece-10439094", "ece-10439079"], "isOnline": true, "lastModifiedDate": "2019-05-31T08:03:57Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nOuais, oui ça. \r\nLa machine à remonter. \r\n\r\nLocuteur FS2 (00:00:11) [85%] :\r\nLa 3 d'empoignades, on essaye de vous passer des bons vieux titres des bonnes vieilles rengaines et aujourd'hui on va rendre visite à une dame et quelle femme : une véritable tigresse que Bette Davis, c'est une de ces personnalités rare avec qui, seuls, des figures comme Grace Jones pourrait rivaliser Bette Davis, elle était la femme d'un artiste très très célèbres, alors d'accord, il est jamais très flatteur d'être qualifiée de femme deux-roues de Marie de mais dans le cas de Bette Davis cette affiliation a pris une autre dimension, le mariage entre Miles Davis, car c'est de lui qu'il s'agit et Betty mais de l'autre ne durera que quelques années, la fin des sixties s'grosso-modo mais et les femmes du trompettiste le savent, Bette Davis fut l'influence derrière les changements de direction de maïs et son initiation au psychédélisme, elle lui fait découvrir cela donné Jinyan, par exemple, dont elle est proche et d'ailleurs, Miles Davis soupçonne qu'ils soient d'ce qui précipitera leur mariage vers les abîmes mais avant Miles Davis, sous l'influence de Betty et ces nouvelles découvertes totalement renouvelé son Style, il va sortir Filles de Kilimandjaro puis le très célèbre s'aux expérimentations électrique qui va -t-on influencé les artistes de la fin du vient tiennent siècles a commencé par louer Dieu aide mais Bette Davis n'a jamais voulu être une éminence grise, une femme de l'ombre, elle, été flamboyante dans les seventies et n'a pas attendu d'être marié maïs pour créer, elle écrit son 1er titre à l'âge de 12 ans puis elle rejoint à 16 ans, une école de stylisme, elle fréquente les milieux arty et branché de Greenwich village, elle pose pour les magazines et le Sierra toujours entre son talent de mannequins et celui de Sangatte, écrivant un 1er tube pour les Challenger Brodeur en 1967 après son divorce d'avec maïs Betty se décide enfin à garder pour elle ses compositions, notamment sur l'album baisser des flammes, sorti en 74 plus que de chanter Betty Davis Full oui, on vous a dit en début de Patrick s'était une tigresse et sur ses pochettes de disques elle chevauche elle écarte les cuisses et l'invitent à la luxure toujours chaussé de cuissardes métallisé et quand elle nous parle de funk, on écoute bouche bée. \r\n\r\nLocuteur FS3 (00:02:20) [67%] :\r\nD'et 12 oui il y a 2 points d'une une de utopie. \r\n\r\nLocuteur FS4 (00:02:33) [54%] :\r\nTout est une mine Jean-Pierre. \r\n\r\nLocuteur FS5 (00:02:41) [76%] :\r\nAlors d'ici à, d'. \r\n\r\nLocuteur FS1 (00:02:49) [48%] :\r\nBonjour son amertume d'par jour. \r\n\r\nLocuteur FS6 (00:02:53) [62%] :\r\nDe quoi pour d'où d'un empire et et et ça résiste, hé oui, car là. \r\nUn petit tour de comme ça, c'est beaucoup plus de on n'a pas fait. \r\n\r\nLocuteur FS1 (00:03:26) [65%] :\r\nVictoire mais il y a, et à l'Allemagne de y vois pas il y a il ou qui dit ça passe, oui, le pays ou pas. \r\n\r\nLocuteur FS5 (00:03:47) [68%] :\r\nAh ben oui, c'est le moment comme il appelait l'attentat tout en bas, comment Uribe Nawaz BFM avec le ski oui à merci. \r\n\r\nLocuteur FS1 (00:04:04) [57%] :\r\nMadagascar après, j'ai envie de on d'. \r\n\r\nLocuteur FS6 (00:04:08) [71%] :\r\nEh bien bonjour comme il est donc, oui, ambiance et ce qui est faux, et bien je ne sais quelle était sa santé et par d'autres enfants avec 13 et que par l'eau baptême d'aller. \r\n\r\nLocuteur FS1 (00:04:31) [55%] :\r\nOui, oui au oui tout point com au contraire à l'État, donc on voit la personne. \r\n\r\nLocuteur FS4 (00:04:42) [64%] :\r\nHier, et comme il il ne parle pas un rendez- vous aimez ça d'Adjamé le et j'ai Mayenne Windows, une machine l'en étendant les valeurs qu'on va en guerre, genre donc un également normal à un moment de la alors quand on a un risque, ils n'ont jamais en bord de mer, on dispose encore, mais 7 mois comme Madame donc on n'a pas une chose de savoir. \r\n\r\nLocuteur FS1 (00:05:23) [64%] :\r\nPropriétaire vraiment donc c'est bon au monde, l'événement de la dinde, permettre la il avait un plan dans le secteur. \r\n\r\nLocuteur FS6 (00:05:34) [67%] :\r\nPoint et et et de paix oui pour financer samedi soir que certains points de contact ne soit pas encore droit, c'est-à-dire que c'est, et donc pour dire être quel pays hé ben oui c'était il. \r\n\r\nLocuteur FS5 (00:06:17) [67%] :\r\nC'est donc d'injecter au niveau d'surtout la et voilà donc qui a, et ça c'est pas bon pour la mairie de. \r\n\r\nLocuteur FS2 (00:06:38) [80%] :\r\nAh voilà, Espace plein d'chose sur Couleur3 pendant que Betty Davis était en train de Ferlay, il y a, j'ai aussi à côté de moi qui me demandait : mais c'est qui cette fille c'est Bette Davis, c'est l'ex- femme de Miles Davis, et c'est elle donc qui a orchestré les changements radicaux mal débuté Miles Davis a fait durant les années 70 son virage psychédéliques voilà si vous ne la connaissez pas, rien à voir avec la vieille actrice Betty Davis, bien qu'il qu'il jouait toujours les les mêmes. \r\n"], "webPublicationDate": "2019-05-24T09:24:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B82CF523-B484-4875-BFA0-DE9BE9E54B53", "internalArchiveId": "B82CF523-B484-4875-BFA0-DE9BE9E54B53", "source": "siranau", "mediaType": "audio", "title": "RVD2 24.05.2019", "publicationDate": "2019-05-24T00:00:00Z", "durationSec": 162, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10439080", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-24T10:10:00_rvd2", "RVD2 / PNY_2019-05-24T10:10:00_rvd2"], "variantIds": ["ece-10439097", "ece-10439080"], "isOnline": true, "lastModifiedDate": "2019-05-31T07:49:32Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [62%] :\r\nDe Couleur3 présente Hervé des délais. \r\n\r\nLocuteur MS1 (00:00:05) [78%] :\r\nIdiots histoire chef du point de votre toit pour d'autres dans cette fois tout est un robot salut le RWE a programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de certains corps sur la carte, le Nepad peuvent trouver dans le concept, là vous êtes sur une carte routière de la Suisse, oui, parce qu'au début, on pensait que le canton du Népal se trouvait à côté du Valais, c'est pas possible, parce qu'on s'est dit des palais ça comme ça mais selon refaire Philippe à côté : oui, alors faudrait chercher un peu plus à l'Est, ah oui cherche encore plus à l'Est, arrivant d'Autriche, oui, mais le Népal, c'est après l'Autriche, ça voudrait dire que le départ c'est pas en Suisse et on on va vous savez ce qui vous reste à faire vitrifier parce que je sais ce que Lancelot s'apprête à dire nous, partout, dans les 3 et pas un peu de nouvelles de Vaudeville et voilà, ça fait chier. \r\nJ'ai vu des leurs 2 idiots et un robot non mais attendez, on se calme, là on va pas partir comme ça à l'autre bout du monde, sur un coup de tête, on a pas le four c'est Sophie Favier là- bas, il faut qu'on a eu l'affaire fait pour sauver le monde dans Métro va se pointer au Népal et après, ben c'est une Star de la télé, l'appât du PAF inaperçu personne connaît Sophie Favier au Népal déjà plus personne la connaît chez nous, côté durant le super connu, le fait de la télé, elle fait de la télé en France, pas au Népal, puisque tu peux écrire, ils vont rester ou n'est pas l'oreille, elle est pas connu là- bas et les dates, regardez ce message qu'on nous a donné pour regarder si vous me cherchez, je suis au presbytère des moines silencieux hé ben voilà, voilà l'adresse or va faire avaler oui bonjour Philippe encore bien pour insérer un oeil prouvant au moins 234 un paquet tous sans avoir trouvé les par Passi moi en vacances, on fait l'aller-retour, elle passa non mais ça pour le voyage vous laisser pour le voyage en avion du mais une perte sur ça suffira ah oui mais tous 4 fusées qu'on a vu maintenant comme en route pour la reprographie, la viande, les influences indépendant à la planète corps mais on va pas aller au Népal à pieds à 6000 kilomètres de Jérusalem soccer RD parce que ça suffit, les arbres qu'on coupe les voitures qui font boum de l'appui des lois, les cours, donc on pollue la surconsommation, les jeux vidéo et jeux vidéo, oui, je sais plus quoi dire là à moi, j'aime bien la marche pour le climat monsieur faut pas voir se former, j'avais des globes oui bon écoute, on va y aller en avion et quand tu rentres gratuit va voter écolo pour donner bonne conscience, tout le monde fait ça, ça va très bien, c'est hors de question, je ne prendrai pas l'avion, et tu veux y aller comment abruti avec ma nouvelle aventure ce que pire. \r\n\r\nLocuteur FS1 (00:02:37) [70%] :\r\nHervé DDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-05-24T08:14:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B990AF6E-A170-442D-9554-D9C1B81323B1", "internalArchiveId": "B990AF6E-A170-442D-9554-D9C1B81323B1", "source": "siranau", "mediaType": "audio", "title": "L'architecture de loisir", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Participants hors thésaurus : Picon-Lefebvre, Virginie\r\nDe stations de ski en village de vacances, ces \"lieux de bonheurs\" qui nous accueillent durant nos congés ont évolué au même rythme que nos loisirs. Ceux-ci reflètent nos valeurs et nos envies contradictoires, entre individualisme et esprit de communauté, entre envie de dépaysement et besoin de confort. Comment tout cela s'exprime dans l'architecture? Pour en parler, nous accueillons l'architecte Virginie Picon-Lefebvre, auteure de l'ouvrage \"La fabrique du bonheur\" (Editions Parenthèses).\r\n\r\n* * De stations de ski en village de vacances, ces \"lieux de bonheurs\" qui nous accueillent durant nos congés ont évolué au même rythme que nos loisirs. Ceux-ci reflètent nos valeurs et nos envies contradictoires, entre individualisme et esprit de communauté, entre envie de dépaysement et besoin de confort. Comment tout cela s'exprime dans l'architecture? Pour en parler, nous accueillons l'architecte Virginie Picon-Lefebvre, auteure de l'ouvrage \"La fabrique du bonheur\" (Editions Parenthèses).", "durationSec": 1582, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422878", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 24.05.2019", "Tribu du 24.05.2019", "Lʹarchitecture de loisir / TRI_2019-05-24T11:04:15_tribu", "Lʹarchitecture de loisir / TRI_2019-05-24T11:04:15_tribu"], "alternativeSummary": ["De stations de ski en village de vacances, ces \"lieux de bonheurs\" qui nous accueillent durant nos congés ont évolué au même rythme que nos loisirs. Ceux-ci reflètent nos valeurs et nos envies contradictoires, entre individualisme et esprit de communauté, entre envie de dépaysement et besoin de confort. Comment tout cela sʹexprime dans lʹarchitecture? Pour en parler, nous accueillons lʹarchitecte Virginie Picon-Lefebvre, auteure de lʹouvrage \"La fabrique du bonheur\" (Editions Parenthèses).", "De stations de ski en village de vacances, ces \"lieux de bonheurs\" qui nous accueillent durant nos congés ont évolué au même rythme que nos loisirs. Ceux-ci reflètent nos valeurs et nos envies contradictoires, entre individualisme et esprit de communauté, entre envie de dépaysement et besoin de confort. Comment tout cela sʹexprime dans lʹarchitecture? Pour en parler, nous accueillons lʹarchitecte Virginie Picon-Lefebvre, auteure de lʹouvrage \"La fabrique du bonheur\" (Editions Parenthèses)."], "variantIds": ["ece-10422879", "ece-10422878"], "isOnline": true, "lastModifiedDate": "2019-05-31T10:24:42Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:04) [82%] :\r\nTribus Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nBonjour et bienvenue dans Tribu les beaux jours arrivent enfin, serait -on tenté de dire, et ça vous donne peut-être des envies de vacances mais alors où partir au bord de la mer à la montagne et surtout dans quel logement car qui dit tourisme dit architecture du tourisme, l'explosion de l'industrie du loisir, après la 2ème guerre mondiale a enchaîné une multiplication de construction de lieux de vacances du Chalet à la montagne au village de vacances en passant par des parcs de loisirs et autres hôtels et bungalows comment ces lieux ont -ils été conçus compte compte essayer de dire et offrir les architecture ceux qui ont pensé ces lieux appelé à combler nos aspirations de bonheurs vacanciers, hé bien nous allons tenter de le voir avec vous Virginie Picon Lefebvre bonjour, bonjour, vous êtes architecte urbaniste et historien de l'art, vous enseigner à l'école d'architecture de Paris Belleville et vous êtes l'auteur de ce joli livre à la fabrique du bonheur Virginie Picon Lefebvre depuis quand, dans le fond, se préoccupe tant de cette architecture des vacances de depuis le début des vacances, un tout petit peu depuis les grands aristocrates anglais qui voyageait où c'est venu plus tardivement. \r\n\r\nLocuteur FS3 (00:01:19) [91%] :\r\nEh bien, on peut bien sûr parler des des grands aristocrates anglais parce qu'ils ont lancé le mouvement qu'on appelle aujourd'hui le tourisme : puisque le beau tourisme vient du Grand tour donc de cette pratique qui consistait à voyager en Europe et puis après, même tout le monde, mais si on veut vraiment parler d'architecture et j'ai parlé de t'urbanisme aussi peut-être faut -il davantage se rapprocher de notre époque et et parler et du 20ème siècle du 20ème siècle où le droit aux vacances, le fait d'avoir des congés payés tout simplement permis à une grande majorité et les habitants de l'Europe et aussi d'ailleurs de de l'Amérique du Nord, de partir en vacances et donc de chercher des lieux pour pour s'y installer pour des périodes plus ou non. \r\n\r\nLocuteur MS2 (00:02:14) [86%] :\r\nDonc des lieux pour s'installer, puis des lieux où c'est avec des choses à faire, parce qu'il vous m'expliquer aussi, il a fallu inventer des formes d'activité ou inventer l'oisiveté pour des gens qui travaillaient beaucoup qui avait pas autant de loisir, jusqu'à présent. \r\n\r\nLocuteur FS3 (00:02:28) [91%] :\r\nOui, ça c'est vraiment à mon avis, un point, un point intéressant si, si, les gens riches avaient déjà des habitudes, des résidences même des circuits, les gens plus modestes ne partez pas en vacances, donc quand tout d'un coup, disons dans l'après- guerre, principalement la plupart des habitants des pays développés sont partis en vacances, il leur a fallu apprendre à ne rien faire, ce qui peut sembler paradoxal mais pas tant que ça et donc toutes ses résidences de vacances ces. \r\n\r\nLocuteur FS4 (00:03:01) [89%] :\r\nTels ces clubs ont inventé plusieurs manières de passer son temps et de l'occuper également, et c'est ça qui est intéressant, c'est comment aussi l'architecture peut-être a été quelque chose qui a permis d'explorer de nouvelles bannières de s'installer, bien sûr, ce soir, sur un territoire mais aussi de, de, d'organiser des relations entre les classes d'âge, de relations avec avec les enfants pour pour les familles et qu'on peut penser que l'architecture non du loisir et du tourisme a été d'une certaine manière à laboratoire. \r\n\r\nLocuteur MS2 (00:03:35) [86%] :\r\nUn laboratoire il y a cette architecture du rien faire, comme on dit, mais dans les premières constructions qu'on a fait, prenons peut-être les les bords de mer, c'était pas là, ça a commencé d'abord mais prudence exemple là est -ce que dans le logement qu'est -ce qu'on s'est dit qu'on offrait ce qu'on voulait un logement finalement idéalisé ou un logement qui sera qui reproduisent peut-être le logement ouvrier ou le logement habituel des, des, des, des, des, des néo- vacanciers qu'est ce qu'on a voulu offrir. \r\n\r\nLocuteur FS3 (00:03:59) [91%] :\r\nAlors moi je, je pense qu'on a voulu offrir d'abord quelque chose qui était l'accès à la nature ou l'accès à la montagne ou l'accès à la plage et on a favorisé ce cette cette manière d'être, pour des gens qui, pour l'essentiel, vivaient dans des villes dans des appartements souvent très contraint et et qui n'avait pas ou qui ne pouvait plus avoir de relation avec la nature, de quoi on a eu plutôt tendance, dans un 1er temps à faire d'air des très petits logements et et au contraire à développer des activités à l'extérieur, que ce soit pour la montagne, bien sûr, des des pistes de ski, et pour la pour la plage toutes sortes d'activités qui tourne autour de de la voile du bateau de la natation est déjà sur la plage, toutes sortes de jeux sur la plage. \r\n\r\nLocuteur MS2 (00:04:49) [90%] :\r\nEt donc, dans, dans le fond, de mettre les gens dans un autre espace dans la nature, qu'est ce qui était recherché, c'était en mettre plein la vue s'ajuster justement cette nature en terme d'architecture seront et ce qu'on voulait cacher les constructions pour magnifier la nature ou est -ce qu'on voulait, au contraire, voilà les les imposer pour montrer, regardez le touriste c'est ça c'est ce grand bâtiment et j'ai été dans ce grand bâtiment ce bel hôtel au bord de mer. \r\n\r\nLocuteur FS3 (00:05:12) [89%] :\r\nAlors moi je pense que par rapport à la période précédente, c'est-à-dire en gros le 19ème siècle le XXe siècle était plutôt consacré au aux gens qui avaient aidé moyens importants principalement je pense qu'on a plutôt essayé d'ouvrir au maximum et et pratiquement de de donner l'impression d'être dans la nature, si on prend par exemple l'exemple un exemple assez, assez, assez intéressant, qui est le système Center Parcs était par un belge, c'était des petits bungalows et qui était principalement ouvert sur sur des sur des espaces naturels, même si l'ensemble était assez dense, même s'il y avait beaucoup de monde qui était qui partageaient ce cette expérience, l'idée c'était quand même d'avoir le maximum d'ouverture vers vers la nature vers la forêt alors dans ses premiers exemples c'est un de bonne de bons architecte d'ailleurs qui qui ces petits bungalows avec un un espèce d'esprit un peu de simplicité le l'exemple qui est aussi intéressant, c'est la station de Courchevel qui était au départ une session qui devait être pour les classes populaires, avec des chalets, très simple et quand la station a évolué vers une clientèle plus beaucoup plus aisée, ces chalets se sont transformés en en est au Chalet tyrolien, parce que c'est un peu ça qui s'est passé avec beaucoup de décoration des toitures compliqué etc et on a perdu cette cette simplicité originelle de l'architecture. \r\n\r\nLocuteur MS2 (00:06:42) [85%] :\r\nEst ce qu'on aime parler des chalets ou menacé de reprendre parfois est une sorte de d'authenticité parfois rêver et un de ses chalets historique, est ce que dans la construction de ces premiers villages de vacances de ses premiers hôtels il y avait aussi cette idée de s'inspirer du lieu ou alors on importait une architecture parisienne genevoise au zürichoises dans un lieu de Villiers sur. \r\n\r\nLocuteur FS3 (00:07:03) [90%] :\r\nAlors dans dans le dans le dans l'histoire des résidences pour les vacances, la première période est vraiment très éclectique, elle hérite de de l'éclectisme, c'est-à-dire de cette espèce de collection d'architecture d'expérience pour construire des stations balnéaires donc que ce soit sur les côtes belge sur les côtes anglaises sur les côtes françaises, on construit aussi bien un kiosque chinois à côté d'un palais vénitien, pourquoi pas, et puis tout ça, ça fait une sorte de de collections de et en fait quand on a construit les premiers villages de vacances et les stations dans les années 50 on recherche au contraire une sorte d'unité au on veut avoir un est -ce un effet d'Ensemble contre cet éclectisme et puis et puis parce que le goût change aussi et que les vacances c'est aussi se dépayser ce goût simple cette architecture qu'on appelle moderne finalement est délaissé au profit de quelque chose de plus pittoresque dans une 2ème période qui est comment serait plutôt dans les années 80 90 2000, on va essayer de donner plus de caractère ou plus de pittoresque et on voit des des stations de montagne ou des villages balnéaires utilisez des références qui sont des références locales ou plus, qu'on appelle vernaculaire, ça veut dire plus inspiré de l'architecture locale, avec plus ou moins de succès, alors le grand exemple sur les côtes françaises, c'est près de Saint-Tropez c'est c'est pour Grimaud alors pour Grimaud c'est vraiment le collage de référence d'architecture, qui sont des architecture qu'on reconnaît, mais qui nous a, qui n'avait jamais pensé fort à être collés ensemble de cette manière -là et de quoi et du coup ça fait un paysage un peu un peu amusant, mais un peu invraisemblable aussi, c'est-à-dire qu'il y a aussi bien des exemples provençaux, mais aussi espagnols mais aussi enfin l'architecture méditerranéenne, qui est un peu mises ensemble comme ça dans un dans une opération qui est assez intéressante par ailleurs parce qu'elle repose sur l'idée que chaque maison est relié à un peu tiqué sur lequel on peut amarrer son bateau. \r\n\r\nLocuteur MS2 (00:09:11) [87%] :\r\nLa question c'est de d'être seuls ou en groupe, hein, il y a un architecte qui a travaillé sur ces sur cette architecture du tourisme qu'il le dit dans votre livre qui dit : les gens veulent être à la fois seul sur la terrasse, mais dans une rue animée, c'est ça, on veut être à la fois tout seul dans son expérience, mais dès qu'on sort aux convois restaurant veut pas tout seul, on ne peut que me voir du monde, c'est aussi un des paradoxes qu'il faut résoudre. \r\n\r\nLocuteur FS3 (00:09:31) [90%] :\r\nOui alors ce paradoxe, il est amusant parce que moi, je vais essayer de trouver un moment une qualité des, des, des, des vacanciers, aujourd'hui en tout cas celle qui vous qu'il revendique, ce serait d'être invisible très visible de se de se faufiler dans un dans un village le plus authentique possible de s'asseoir à une terrasse avec des gens qui seraient des gens du coin, évidemment c'est impossible parce que si on est un vacancier ou si on est un touriste hé bien on devient avec d'autres, on a en face de soi des gens qui veulent vous accueillir et qui transforment leur réalité pour la rendre plus peut-être plus séduisantes et il faut admettre que les choses changent, des 2 côtés et que ça fait partie peut-être aussi de de cette expérience un peu mise en scène des vacances de et du loisir où tout le monde, d'une certaine manière bouge un peu, parce que, parce que si vous alliez dans les années 50 en Auvergne au sort ou sur sur la Côte d'Azur, il y avait pas forcément d'hôtel pour vous accueillir, il y avait pas forcément de camping pour mettre votre tante et que tout ça s'est transformé progressivement pour l'expérience qui est celle des vacances et qui a son ou alors c'est un peu ma thèse qui a son originalité, ses spécificités qui n'est pas comme la vie de tous les jours. \r\n\r\nLocuteur MS2 (00:10:44) [85%] :\r\nJ'Virginie non Picon Lefebvre nous parlons de cette architecture du tourisme avec vous ce matin, on vous retrouve juste après pop, elles affichent. \r\n\r\nLocuteur FS5 (00:10:53) [86%] :\r\nSur la première. \r\n\r\nLocuteur MS5 (00:10:58) [78%] :\r\nEt dans le tiers les coûts tout en intriguer, ce jeune homme, Pierre nous surveillons fraîchement arrivé à la mi-. \r\nLucas pas su plongeoir Martin poireauter à part pouvoir fermer la piste. \r\n\r\nLocuteur MS2 (00:14:26) [90%] :\r\nPop The Fish, elle aime à la piscine, vous écoutez nous parlons ce matin de l'architecture du lieu du tourisme, l'architecture du loisir avec vous Virginie a Picon Lefebvre, parlons de la piscine justement est -ce que cet objet tellement emblématique finalement d'une projection de nos envies de repos etc, c'était là dès le départ dans cette idée du tourisme et de l'architecture du tourisme. \r\n\r\nLocuteur FS3 (00:14:48) [88%] :\r\nL alors je pense que la la la piscine, c'est un objet effectivement de fascination parce que il y a la piscine des sportifs qui fait qui permet de faire des longueurs, mais aussi, et la piscine où la la starlette se se se se met en maillot de bain et se met en en scène et dans les exemples qu'on que j'ai un peu étudiée donc pour ce livre, il y avait cette, cette histoire deD. Descamps Beutler qui étaient des qu'en anglais, alors quand ça fait toujours un ça sonne un peu bizarre, mais en fait c'était dès 2, simplement des centres de vacances et 5 centres de vacances avec comme comme slogan tous pour votre plaisir, c'est quand même fantastique et le village de ces villages de vacances donc ça a été construit avant la 2ème guerre mondiale était organisé autour d'une piscine chauffée et et avec l'argument que en Grande-Bretagne, en Angleterre, cette piscine chauffée suffisait d'une certaine manière à reconstituer d'une fan de raconter, a raconté le le bord de mer, a raconté le le plaisir d'être d'être ensemble avec eux autour de cette piscine des des restaurants ou les serveurs étaient déguisés en haut avec de plusieurs thèmes et notamment des thèmes hawaïen, enfin tout un univers de la de la des vacances dans les îles, etc, alors c'est assez drôle parce que c'est quand progressivement fermées, ils ont été redécouverts parce que un photographe qui s'appelle Martin Parr avait collectionnait les cartes postales qui avait été produite pour en faire la publicité, et on a fait un livre, et on voit que les gens étaient absolument dé- vraiment très content d'être autour de ces piscines chauffées et puis, quand tous les les vacances se sont développées au bord de la mer, notamment en Espagne, les Anglais ont abandonné donc leur piscine chauffée et sont venus en Espagne sans se baigner sur l'art dans la mer. \r\n\r\nLocuteur MS2 (00:16:46) [86%] :\r\nLes magnifiques photographies de Martine Parr, qui d'ailleurs a fait des des séries extraordinaire sur les sur les vacances, a d'ailleurs des fois ça fait un petit peu, presque un peu une à une impression un peu bizarre, hein, parce que c'est vraiment, il a beaucoup de sécurité, le tourisme de masse, c'est vrai, et vous le dites en préambule de votre livre quand même qu'on parle d'architecture, de loisir mais de tourisme de masse, c'est d'abord une image un peu négative qui vient, on voit ces grands blocs sur les sur les côtes espagnoles ou françaises ou ailleurs et ce escalade est ce que c'était conçu en donné c'est c'est ces constructions de loisir, comme des vrais gestes architecturaux ce dit ce qu'il y a eu une sorte d'envie et ce qui a des grands architectes ah mais là, il y a crise de nouveau et à ses congés payés qui arrive, on va faire, comment on va réinventer ferment l'architecture pour le plaisir des gens. \r\n\r\nLocuteur FS3 (00:17:29) [86%] :\r\nOui, oui, alors là il y a le ça, c'est le grand exemple en France et qui a été très discuté un par par les architectes et puis par aussi est critique d'architecture c'est La Grande-Motte et ce qui est ce qui est à côté et en fait, il faut savoir que la grande mode, c'est une tentative assez réussi finalement du des français du gouvernement français pour capter les touristes du nord de l'Europe. \r\n\r\nLocuteur FS4 (00:17:51) [88%] :\r\nQui vont en Espagne, donc on se dit : voilà, on va les arrêter, les autres appareils et pour les attraper et on demande un architecte qui est considéré comme un bon architecte l'époque s'appelle Jean Balladur et Jean Balladur passera sa vie entière, c'est quand même une histoire intéressante passe à vie entière à construire la Grande Motte, avec des immeubles ont ils préconisent les formes pour qu'il ne fait pas l'architecture, ils sont pas tous construits par lui mais dont il préconise les formes et qu'il contrôle et, surtout, ce qui est intéressant à La Grande-Motte, c'est qu'elle n'ait eu vraiment une inversion de l'organisation sociale de la station il mais non pas la rue où la route ou la promenade accessible aux voitures au bord de mer, mais il met une promenade piétonne donc réservé au au piéton, il met les immeubles juste derrière et ensuite il y a les systèmes d'accès bien sûr parce qu'il faut arriver dans ces stations et ces systèmes d'accès sont l'autoroute puisqu'on est dans les années 60 70 et convient donc plus par des petites routes tortueuses, plus ou moins plus ou moins lente mais par l'autoroute, donc il y a une hiérarchie entre la mère à l'heure, l'espace piéton, puis les immeubles pluie ensuite la route qui est complètement nouvelle et qui est l'inverse, pratiquement, de ce qu'on avait frappé fabriqués avant comme comme territoire au bord de la mer dans des, dans des villes comme Deauville par exemple pour prendre un exemple peut-être un peu connu ou Nice encore plus connu avec la France qu'on appelle la promenade des Anglais, où il y a la plage et la rue, la route, et ensuite seulement les immeubles, donc c'est intéressant parce que on invente d'une certaine manière, un autre rapport au Rivage et puis l'architecture qui a fait beaucoup parler d'elle était complètement alors là pour le coup, en rupture avec tout ce qu'on avait pu construire jusque -là en ayant alors c'est Balladur qui, en ayant l'intention de construire un paysage puisque cette côte, l'homme n'avait pas été urbanisé, dans une première, une première vague autour de notre tourisme élitiste parce que le le le le le c'était une période très plate marécageuse et qu'on invente un paysage en le en le construisant d'une part et mais aussi en le plantant et qu'il faut donc faire ça à grande échelle, on ne veut pas intervenir avec un petit immeuble dans une un paysage aussi complexe et ces grandes opérations la ou plutôt finalement bien il a bien vieilli, elles ont supporté toutes les critiques qu'on avait pu leur faire et elle avec leur esthétique particulière, très très bizarre, peut-être, elle se transforme, et elles sont, pour certaines d'entre elles, devenus des références. \r\n\r\nLocuteur MS6 (00:20:29) [87%] :\r\nInventer un paysage, c'est un tout petit peu, ce qui a été fait aussi parfois à la montagne avec cette idée de construire des villes en ville des villes à la montagne, pardon, s'est entraîné à bord rien on connaît Flaine ces immeubles très années 60 comme ça et là aussi il y avait cette idée de nos coûts, parce que c'est un choix de dire est -ce qu'on marque l'architecture et ce qu'on a montré ce que c'est un objet qui doit se voir et qui construit un paysage une Winnicott ou est -ce qu'on la cache sur la CAM au fond l'impression que m'attendent davantage dans peut-être une architecture de loisir qui se cache ou qui se font un tout petit peu plus dans le paysage. \r\n\r\nLocuteur FS3 (00:21:01) [85%] :\r\nAlors, moi, moi je pense qu'il y a 2 en fait il y a 2 mouvements si vous voulez si on vous avez choisi Avoriaz et flâne comme des espèces de d'extrême, l'extrême sobriété moderniste et qui avait été très mal reçu à l'époque de Flaine, construite par un architecte qui avait fait qu'exciter professeur Bao qui était qui avaient suivi donc les les migrations des professeurs du boss, le boss est une grande école d'architecture fondée en Allemagne au début du 20ème siècle. \r\n\r\nLocuteur FS4 (00:21:30) [89%] :\r\nEt qui émigre à alors, avec la fermeture de cette école dont on fête le centenaire d'ailleurs et qui émigrent quand on ferme cette école les professeurs et Mike pour la plupart aux États-Unis et donc on fait revenir Marcel Breuer, pour faire quoi pour 100 pour construire une station de sports d'hiver qui se veut être une oeuvre d'art totale et cette oeuvre d'art totale pour Marcel Bauer c'est la montagne et son architecture, même si elle n'a pas été apprécié était en fait une ligne, une sorte d'accompagnement de la de la splendeur de la montagne, bon, oui, les gens disent cette architecture ressemble à un grand ensemble, c'est pas du tout ça qu'il faut faire et, en parallèle à la même époque, on a l'exemple inverse on à Avoriaz qui est plutôt une architecture extrêmement pittoresque qui utilise le bois comme référence qui se construit en analogie avec la montagne et qui est extrêmement bien perçu par le public et tout de suite photographier considéré comme ce qu'il faut faire et c'est intéressant parce que là on est vraiment presque 60 ans 50 ans fait après la construction de ces 2 stations qui ont évolué de manière un peu en parallèle mais de manière différente et finalement, moi je trouve, c'est peut-être parce que je suis architecte moi- même que Flaine s'en sort un peu mieux parce que quand vous avez une architecture qui révèle la montagne pas forcément l'architecture finalement vous pouvez la transformer, vous pouvez la rénover et alors que dans le cas d'Avoriaz, malheureusement les architecture qui ont continué à la suivent la croissance de la station n'ont pas toujours été fait aussi bien que les premières qui était assez intéressante et la station maintenant éteint, une espèce de grand pour dire, pour être, pas très gentil, mais un grand fourre-tout de beaucoup de bâtiments de qualité diverses avec un problème qui est qui est crucial aujourd'hui comme ça fait 60 ans sur 50 ans qu'elles ont été construites ces stations doivent être restaurés doivent être rénovés et là il y a un point qui est intéressant, c'est que dans cette relation de l'architecture plus au paysage, mais à ce qu'elle accueille, c'est que le le type de famille et les gens qui vont à la boutonnière, les gens qui vont au ski, ce ne sont plus les mêmes, je dirais, sont plus organisés de la même manière que ce qui allait faire du ski dans les années 60 70, les familles ne sont plus, papa, maman et 2 enfants, mais des gens qui ont divorcé qui se retrouvent parfois avec 5 enfants pour les vacances ou au contraire des amis qui ne sont plus des familles et les appartements, ces petits appartements des années 60 70 ne sont plus du tout adaptée à accueillir ces gens qui viennent plus seulement pour faire du ski ou c'est ce qui a changé, avant on allait faire du ski, point barre, et maintenant aussi c'est Sud-Coréens plus une baisse, mais on veut aussi pour voir la montagne et pas forcément vous faire du ski, même en hiver. \r\n\r\nLocuteur MS6 (00:24:12) [89%] :\r\nNous adressons qu'on va terminer cette question Virginie Picon Lefebvre que l'architecture, on a connu une explosion encore plus forte, hein, c'est peut-être 15 dernières années du tourisme de masse, notamment avec l'île, les vols low- cost etc est -ce que ça, ça a modifié encore la manière de faire le l'architecture du loisir et ce qu'on on va quand même vers plus de sobriété ou au contraire on va faire plus de du tout n'importe quoi, chacun fait ce qu'il peut pour autant qu'il y ait du profit derrière. \r\n\r\nLocuteur FS4 (00:24:36) [89%] :\r\nAlors il y a, il y a un phénomène quand même intéressant de répondre rapidement, mais c'est le phénomène des avis que donnent les gens sur les hôtels au sol et les structures ou même sur les musées à partir des rues, des réseaux sociaux et malgré tout, je pense que ça peut améliorer la qualité des, des, des éléments de construction parce que ça, tous les avis laissés sur la plupart des avis laisser réclament davantage de ton site d'authenticité pardon réclament davantage de de spécificité et que du coup il y a une pression non pas pour, sur les architectes parce que ce n'est pas architecte décide de construire quelque chose, mais sur les promoteurs sur les développeurs qui du coup réclament peut-être aussi davantage de qualité, de qualité, d'insertion, de qualité de matériaux face à cette critique qui, avant de s'exprimer pas pas de la même manière, et pas de manière aussi importante de l'importance du numérique, je suis très optimiste, hein, comme. \r\n\r\nLocuteur MS7 (00:25:31) [88%] :\r\nJe vois que vous êtes optimiste, c'est bien de l'importance du numérique sur la conservation en tout cas l'autopsie des cités de des lieux de loisirs et de vacances, merci beaucoup d'être venu nous voir, il Picon Lefebvre j'appelle d'architecte urbaniste et historien de l'art, vous enseigner à l'école d'architecture de Paris Belleville et donc je rappelle le titre de votre ouvrage La fabrique du bonheur aux éditions parenthèse très bon, mais l'ouvrage est plein de belles photos d'époque aussi moi plaisir de le dire bonne suite de journée, merci beaucoup, merci à José Mourinho Alexendre Le Maire qui étaient tout de la technique, ce matin, merci aussi, assène attaché de production de tribus et Nathalie Schönberg pour la programmation musicale, lundi, nous ferons une anthropologie des restes étaient déchets mais d'ici là, à 11 heures 30 place à Laurence Bisang et Assédic auteur je vous souhaite à toutes et à tous une très belle suite de journée un excellent week- end tribu Julien Magnollay. \r\n"], "webPublicationDate": "2019-05-24T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E9E80D19-4364-4A07-B63E-4FCE51A2283C", "internalArchiveId": "E9E80D19-4364-4A07-B63E-4FCE51A2283C", "source": "siranau", "mediaType": "audio", "title": "LES LARMES 5/5 - Le sanglot des violons", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Pleurer en écoutant de la musique, quoi de plus classique? Une mélodie, une voix et on se plonge avec délectation dans un bain d'émotions. Peut-on créer sur mesure une musique qui tirera des larmes? Rencontre avec Armand Amar, compositeur multiprimé de musiques de film qui nous ouvre les portes de son studio d'enregistrement à Montreuil, en périphérie de Paris. Olivia Pedroli répète quant à elle son prochain spectacle musical à Vidy. Comment travaille-t-elle ses émotions et celles des spectateurs?\r\nReportage: Olivia Muller\r\nRéalisation: Bruno Séribat\r\nProduction: Laurence Difélix\r\n\r\n* * Pleurer en écoutant de la musique, quoi de plus classique? Une mélodie, une voix et on se plonge avec délectation dans un bain d'émotions. Peut-on créer sur mesure une musique qui tirera des larmes? Rencontre avec Armand Amar, compositeur multiprimé de musiques de film qui nous ouvre les portes de son studio d'enregistrement à Montreuil, en périphérie de Paris. Olivia Pedroli répète quant à elle son prochain spectacle musical à Vidy. Comment travaille-t-elle ses émotions et celles des spectateurs?\r\nReportage: Olivia Muller\r\nRéalisation: Bruno Séribat\r\nProduction: Laurence Difélix", "durationSec": 1546, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422840", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 24.05.2019", "Vacarme du 24.05.2019", "LES LARMES 5/5 - Le sanglot des violons / VAC_2019-05-24T13:04:15_vacarme", "LES LARMES 5/5 - Le sanglot des violons / VAC_2019-05-24T13:04:15_vacarme"], "alternativeSummary": ["Pleurer en écoutant de la musique, quoi de plus classique? Une mélodie, une voix et on se plonge avec délectation dans un bain dʹémotions. Peut-on créer sur mesure une musique qui tirera des larmes? Rencontre avec Armand Amar, compositeur multiprimé de musiques de film qui nous ouvre les portes de son studio dʹenregistrement à Montreuil, en périphérie de Paris. Olivia Pedroli répète quant à elle son prochain spectacle musical à Vidy. Comment travaille-t-elle ses émotions et celles des spectateurs?\n\nReportage: Olivia Muller\nRéalisation: Bruno Séribat\nProduction: Laurence Difélix", "Pleurer en écoutant de la musique, quoi de plus classique? Une mélodie, une voix et on se plonge avec délectation dans un bain dʹémotions. Peut-on créer sur mesure une musique qui tirera des larmes? Rencontre avec Armand Amar, compositeur multiprimé de musiques de film qui nous ouvre les portes de son studio dʹenregistrement à Montreuil, en périphérie de Paris. Olivia Pedroli répète quant à elle son prochain spectacle musical à Vidy. Comment travaille-t-elle ses émotions et celles des spectateurs?\n\nReportage: Olivia Muller\nRéalisation: Bruno Séribat\nProduction: Laurence Difélix"], "variantIds": ["ece-10422841", "ece-10422840"], "isOnline": true, "lastModifiedDate": "2019-05-31T12:13:42Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:04) [93%] :\r\nComme la musique, c'est évidemment ma passion, mais c'est aussi mon travail, j'ai peut-être la vivre un peu différemment de quelqu'un qui l'écoute, donc quelque chose qui pourrait se transformer en larmes pour quelqu'un pour moi, il va se transformer en sont, je pense que j'arrive à mesurer qu'est ce qui est. \r\n\r\nLocuteur MS2 (00:00:21) [93%] :\r\nVrai, donc il va pouvoir toucher les gens, alors ça ne va pas me faire pleurer moi mais par contre je sais qu'il y a quelque chose qui va se jouer à ce. \r\n\r\nLocuteur FS19 (00:00:48) [99%] :\r\nLe pouvoir des larmes. \r\n\r\nLocuteur FS3 (00:00:51) [98%] :\r\nLaurence Difélix Véronique. \r\n\r\nLocuteur FS4 (00:00:57) [90%] :\r\nQuelle est la musique qui vous fait pleurer la mélodie, la voix qui vous plonge dans un bain d'émotions pour ce 5ème et dernier reportage autour des larmes, nous allons donner la parole à des musiciens, une femme et un homme dont le métier est de donner corps à ses émotions, un corps intangible, fait de son d'harmonie de lignes mélodiques mais capable de nous saisir parfois sans crier gare et de nous emmener dans un vertige Olivia Pedroli et neuchâteloise mais aujourd'hui sa renommée dépasse largement toutes les frontières au Théâtre de Vidy, elle répète un spectacle dans lequel elle a mis des histoires de famille ou comment s'aventurer dans une vallée de larmes mais tout d'abord, Rendez -vous à Paris, dans le Studio du compositeur Armand Amar, sa spécialité, les musiques de films, il a travaillé notamment avec Costa-Gavras s'Diane Kurys Nicolas Vanier ou encore Yann Arthus-Bertrand comment créer accompagné provoquer l'émotion des spectateurs grâce à la musique est un film sans musique générerait -t-il encore des émotions, voici le sanglot des violons, un reportage d'Olivia Muller réalisé par Bruno Séribat. \r\n\r\nLocuteur MS8 (00:02:14) [90%] :\r\nJe rentre dans une grande cour. \r\n\r\nLocuteur FS6 (00:02:36) [95%] :\r\nOui bonjour j'ai rendez- vous avec Armand Amar merci. \r\n\r\nLocuteur MS7 (00:02:49) [76%] :\r\nNon pas du morceau oui ce qu'il aimait pas été que tu vois, ça serait de ça serait pas dit l'horreur, enfin, ça serait peut-être qu'en fait il est. \r\n\r\nLocuteur FS3 (00:02:55) [60%] :\r\nEt de plus belle. \r\n\r\nLocuteur MS7 (00:02:57) [84%] :\r\nNon, non, plus on morceaux à entend évidemment d'accord pour lui c'était tout le temps, par ailleurs, fait d'accord, d'où peut-être on essaie de trouver de quelque chose d'assez large, début juin, c'était en fait avant l'entrée de la droite qui fait juste les 4 accords voyons voir, c'est peut-être ça sert à rien, donc on l'a pas pour la Palestine. \r\n\r\nLocuteur FS8 (00:03:17) [78%] :\r\nClaire Julien Le Pianiste, on s'installe. \r\n\r\nLocuteur MS7 (00:03:21) [79%] :\r\nMais alors vous avez moi je me rappelle que Costa il m'avait dit que deviendrait estime Vidy chèrement, il ne faut pas faire du du Cartoon Petr nasty qu'fait ça difficulté pour aller dans son sang. \r\n\r\nLocuteur MS8 (00:03:42) [81%] :\r\nEt un réalisateur peut vous dire parfois, là, je voudrais que le spectateurs pleurent, est ce que vous avez déjà entendu ça souvent, souvent. \r\n\r\nLocuteur MS9 (00:03:50) [79%] :\r\nMais ça dépend quelles fines, ça dépend, c'est vrai qu'entre Amman et Bastien, c'est un grand écart. \r\n\r\nLocuteur FS8 (00:03:55) [89%] :\r\nAmen de Costa-Gavras et Belle et Sébastien, film beaucoup plus populaires récents. \r\n\r\nLocuteur MS9 (00:03:59) [89%] :\r\nOn gère pas la même chose quoi parce que, en fait dans un, mais non, on aurait pu faire pleurer tout le monde pendant toute une. \r\n\r\nLocuteur MS10 (00:04:06) [87%] :\r\nC'est une histoire horrible mais et choisit de peut-être pudique et de papier, les choses. \r\n\r\nLocuteur MS9 (00:04:13) [98%] :\r\nIl faut être juste en fait. \r\n\r\nLocuteur MS3 (00:04:15) [75%] :\r\nOui, c'est ce constat c'est sur les qui se fendille. \r\n\r\nLocuteur MS7 (00:04:20) [75%] :\r\nQuels sont les films quand même Vincent parce qu'il travaille. \r\nOui à à la Juve, l'image nous attribue à Julien quand même justement un petit peu de sang du film Julia oui. \r\n\r\nLocuteur FS8 (00:04:30) [98%] :\r\nC'est une scène avec Jean-Paul Rouve. \r\n\r\nLocuteur FS6 (00:04:39) [87%] :\r\nD'abord, je suis bien Métro TV. \r\n\r\nLocuteur MS7 (00:04:59) [75%] :\r\nà Montréal, le qui peut dire ou alors voici les les durs le piano à l'Allemagne parce qu'on écoute très fort la c'est ça en accord, donc elle garde la même intensité. \r\n\r\nLocuteur FS8 (00:05:17) [97%] :\r\nEt voilà le Studio. \r\n\r\nLocuteur MS8 (00:05:40) [84%] :\r\nC'est pour évoquer des larmes vous dégoûte ouf. \r\n\r\nLocuteur MS3 (00:05:44) [94%] :\r\nLa collection de guitares. \r\n\r\nLocuteur MS10 (00:05:47) [80%] :\r\nGrande collection de Guetta, surtout des petits instruments qui viennent de l'Amérique latine mon piano, j'adore. \r\n\r\nLocuteur FS8 (00:06:17) [80%] :\r\nOn regarde le teaser, voilà qu'on regarde. \r\n\r\nLocuteur MS3 (00:06:20) [63%] :\r\nVincent ce que tu as le disque d'iode mais. \r\n\r\nLocuteur FS8 (00:06:25) [89%] :\r\nDonc là, on va regarder le teaser du prochain film de Yann Arthus-Bertrand ou même. \r\n\r\nLocuteur MS10 (00:06:31) [86%] :\r\nDonc c'est un film tourné sur les femmes en fait sur les femmes dans le monde, la condition de femmes la condition de mer, les conditions de travail, les conditions d'études des éducation le sexe enfin l'amour et c'est dingue vraiment détruit étonnant quoi bon et histoire durable de viol et de de femmes battues, de choses comme ça, et donc c'est l'appareil peut -on parler de larmes, tout à l'heure, c'était assez complexe de mais, de la musique parce que là, c'est aussi la vérité quoi, donc il ne faut pas que ça devient une fiction, il ne faut pas qu'on appuie des moments qui sont déjà dur là, c'est d'arriver à quelque chose de moins binaire, mais dans le fond, comment s'intégrer à quelque chose qui est tellement vrai quoi internet assez complexe, oui, ça va être complexe, il raconte quelque chose avec ces images, mais qui n'est pas vraiment visible alors qu'est -ce qui se passe, c'est que la musique doit traduire ce qu'il veut raconter, je pense pas qu'il ont et de l'émotion, si la musique ne nous donne pas une sorte de de chemin. \r\nAllez, on peut écouter Vincent. \r\n\r\nLocuteur MS6 (00:07:55) [89%] :\r\nEt on voit des portraits de femmes, peut-être dans le monde, dans différents endroits différents milieux. \r\n\r\nLocuteur FS6 (00:08:06) [69%] :\r\nNous allons vraiment et Matmatah Utah dans la banque et d'acheter le Star c'était vous avez c'est et à s'éteint. \r\nAlors c'est toi et simple, il y avait quand on arnaque cela Staline mais à s'par les États mais à Dakar et. \r\n\r\nLocuteur FS14 (00:08:20) [76%] :\r\nBref, c'est une affaire. \r\nSe c'est à Fresnes leur lieu. \r\nC'est à Monsieur Vaillant pas électrique chez Monsieur Afrique. \r\n\r\nLocuteur FS15 (00:08:37) [84%] :\r\nLaurent un trou je suis gardien ligue 7 en manque quand arrive flûtiste qui me payer rien suppôts Hackett, elle y fait dans dans leur pays maintenant, mon mari n'est plus là, alors qu'il aimait, mon corps m'mes tels que j'que j'étais, il m'a toujours désiré, là il a pendant 25 ans passés ensemble, il a manifesté ce désir cet amour qu'il avait pour pour ce que j'étais et ce que j'étais physiquement, enfin ce que j'étais tout ce que j'étais vraiment tout ce que j'étais et maintenant qu'il est plus là, la grande difficulté, mais je ne peux pas la première, mais la grande difficulté c'est de savoir comment je vais pouvoir me moi- même. \r\n\r\nLocuteur MS15 (00:09:19) [84%] :\r\nC'est exactement ça, comment on peut s'aimer soi -même, sans passer par le regarder sondes, ça, c'est très compliqué. \r\nDepuis qu'il est mort, je me retrouve moche croyable. \r\nJ'avais délégué septembre parce que je l'aimais tellement et parce qu'on est tellement bien ensemble, j'avais délégué. \r\nLe regard qu'on pouvait avait avoir sur moi, c'est à lui que je suis confiant et le regard que je pouvais avoir sur moi, finalement, mais je le savais pas. \r\nC'est parce qu'il sait maintenant qu'il est parti compte je savais pas. \r\n\r\nLocuteur FS8 (00:10:21) [89%] :\r\nAlors il y a peut-être d'autres on on a la gorge qui se sert le front qui se plisse et la larme à l'oeil, comment on travaille sur un film comme ça. \r\n\r\nLocuteur MS9 (00:10:31) [86%] :\r\nMon idée, c'est vraiment de Algérie : vous êtes réveillé vider vrai musicien pour donner le plus d'émotions possibles et pour en fait que le réalisateur 2 une ce que ça change beaucoup c'est aujourd'hui on arrive avec nos machines à imiter n'importe quel instrument mais qui est absolument pas là, c'est l'interprétation et qui fait la force d'une musique si on sait ce qu'on veut le réalisateur et partant. \r\n\r\nLocuteur FS3 (00:10:53) [83%] :\r\nVoilà. \r\n\r\nLocuteur FS8 (00:10:55) [91%] :\r\nEt donc, comment on travaille avec l'émotion du spectateur, et ce qu'on peut la recherche est ce qu'on peut vouloir éviter de brusquer le spectateur. \r\n\r\nLocuteur MS9 (00:11:04) [89%] :\r\nLa première chose qu'il faut faire c'est c'est dire est ce que ça me touche, ce qui me guide, c'est vraiment l'émotion en fait et non pas une science. \r\n\r\nLocuteur FS8 (00:11:12) [95%] :\r\nC'est un mélange de sensibilité d'intuition d'expérience. \r\n\r\nLocuteur MS9 (00:11:16) [82%] :\r\nBen oui, c'est tout ça, exactement, c'est 1er travailler vu quand j'ai pris ma première musiques de film pour amène donc c'était l'émotion, l'intuition et aujourd'hui que parler d'expérience quoi 20 ans. \r\n\r\nLocuteur MS8 (00:11:30) [85%] :\r\nVous êtes connu pour savoir toucher profondément les gens, il paraît oui. \r\n\r\nLocuteur FS8 (00:11:36) [99%] :\r\nVous me disiez tout à l'heure que vous pleuriez beaucoup. \r\n\r\nLocuteur MS9 (00:11:38) [89%] :\r\nOui, c'est vrai, ce que je le suis très émotif en fait et et puis voilà, donc c'est ma nature quoi je me salir. \r\n\r\nLocuteur MS3 (00:11:45) [77%] :\r\nVoilà. \r\n\r\nLocuteur FS8 (00:11:47) [96%] :\r\nIl ne faut pas avoir peur de pleurer et pourquoi la musique peut si facilement faire pleurer. \r\n\r\nLocuteur MS10 (00:11:51) [82%] :\r\nD'parce que ça atteint quelque chose qui est presque comment on appelle ça épidermique quoi. \r\n\r\nLocuteur MS9 (00:11:59) [86%] :\r\nEt d'ailleurs, moi ça ne me fait plus sur des musiques extra- que sur les musiques classiques, mais bien que la musique baroque et la musique ancienne ne donne la la même sensation quoi les grandes Oeuvres et moi ça me ça me bouleverse, c'est vrai que la relation suivront coton sans la relation mystique dans la musique. \r\nC'est ça qui me touche, à moi et ce n'est pas complexe même si je pense que je suis anti sophistication en fait. \r\n\r\nLocuteur FS6 (00:12:50) [90%] :\r\nJe suis au théâtre de Vidy à Lausanne et je viens de rejoindre la chanteuse Olivia Pedroli voir et vous, elle répète et travaille avec son équipe sur une nouvelle création intitulée les volontés. \r\n\r\nLocuteur FS14 (00:13:04) [68%] :\r\nLa journée très on voit tout d'piège c'est ça. \r\n\r\nLocuteur FS2 (00:13:53) [89%] :\r\nJe crois que je, je suis quelqu'un qui en tout cas dans le milieu artistique qui s'est assez bien ce qu'elle veut, donc j'ai aidé, j'ai des avis assez tranchés après dans ce que je déploie artistiquement, il y a une forme de fragilité assumée, moi j'aime bien. \r\nGraillé pour différer faire pleurer des gens pour faire travailler les gens, mais plutôt de d'accepter aussi que la fragilité existe et qu'elle peut avoir une part importante dans notre moyen de, de, d'appréhender le monde de comprendre le monde de s'exprimer et de ressentir et c'est vrai que ce que les gens qui connaissent ce que je fais en musique le le mot fragilité, il sait quelque chose, c'est un mot qui revient assez fréquemment. \r\n\r\nLocuteur FS14 (00:14:52) [86%] :\r\nMoi ce que j'ai fait maintenant, mais c'est encore de purs essais, j'ai pris toutes les bandes Audio. \r\n\r\nLocuteur FS2 (00:14:59) [81%] :\r\nQu'est ce que c'est que fragile, et mise tout sur même ben je pense on a tous fragiles, une certaine manière, on n'est pas toute fragile tout le temps, mais être fragile c'est monte osé montrer une facette de soi, de faire le la brute qui encaisse tout tout le temps, je pense que c'est absolument impossible, ou peut-être, certaines personnes ne font, moi j'y arrive pas et être fragile, c'est un des éléments possibles. \r\n\r\nLocuteur FS8 (00:15:23) [73%] :\r\nTrès Agile, c'est osé pleurer aussi parfois. \r\n\r\nLocuteur FS2 (00:15:27) [89%] :\r\nC'est osé pleurer c'est aussi oser ne pas pleurer peut-être c'est osé perdent les pédales, c'est osé avoir le courage de dire non j'ai pas la force de faire ça, je pense qu'il y a, il y a plein d'chose dans la fragilité, c'est pour ça, comme moi j'aime pas considérer la fragilité comme une faiblesse, c'est vraiment une palette d'émotions, une palette de qualité qu'on a tous comme moi j'aime bien cultiver, je pense que si on n'a que ça, évidemment que c'est pas, c'est pas ça non plus, mais d'assumer ça c'est c'est magnifique, moi personnellement je ne suis pas quelqu'un qui pleure beaucoup, par exemple, le alors je je je pleure ah ça marche, mais je ne suis pas je suis pas tout de suite dans l'émotion avec les larmes etc, pourtant je fais ce G7 tendance à être dans ce que je crée vraiment souvent sur le fil, il y a, il y a pas mal de gens qui m'écoutent, qui, à qui ça ça arrive de pleurer, c'est pas forcément ça que je cherche mais pensées apparence des fois ça que ça procure. \r\n\r\nLocuteur MS3 (00:16:28) [91%] :\r\nSi c'est une. \r\n\r\nLocuteur MS2 (00:17:15) [92%] :\r\nDes fois, j'ai l'impression avec la musique que suite peut-être de l'autre côté du du rideau, si on veut, comme la musique, c'est évidemment ma passion, mais c'est aussi mon travail, j'ai peut-être la vivre un peu différemment de quelqu'un qui l'écoute ou qu'il ne la pratique pas donc quelque chose qui pourrait se transformer en larmes pour quelqu'un pour moi, il va, il va se transformer en sont mais j'ai tout à fait conscience de. \r\n\r\nLocuteur FS2 (00:17:40) [88%] :\r\nJe pense que j'arrive à mesurer qu'est ce qui est vrai, donc qui il a qui va pouvoir toucher les gens, alors ça ne va pas me faire pleurer moi mais par contre je, je sais que ce qu'il y a quelque chose qui va se jouer à ce à ce moment -là, mais je peux donner un exemple assez concret là dernièrement, j'ai écrit un musiques de film pour un donc un documentaire cinéma qui s'appelle il meurt ou Neuvic ça une production suisse allemande, la réalisatrice, elle suit en fait ses parents dont la mer a une sclérose en plaques en phase vraiment très avancé, donc elle a plus que l'utilisation du de de du visage de la tête, elle par élan qu'elle comprend tout, elles arrivent à s'exprimer mais elle peut pas bouger ses mains, ses jambes et puis en fait, son mari, donc le père, la réalisatrice, il a décidé qu'il allait continuer à vivre la vie la plus normale possible continuer à voyager parce que c'était des grands voyageurs et puis du coup, il a tout arrêté. \r\nSont -ils arrêter son métier de photographe pour s'occuper de sa femme, il a aménagé un bus avec des poulies, voilà toute reflux forme d'installations qui fait que, malgré cet handicap, ils peuvent continuer à voyager L à aussi, c'est là où je parle du du regard peut-être presque j'assimile ça presque à quelqu'un qui fait de la dentelle en fait ce qu'elle a Killip pour trouver pour être dans une forme de fragilité assumée dans une forme de doser les larmes si on veut dire. \r\n\r\nLocuteur FS6 (00:19:07) [71%] :\r\nSans appui. \r\n\r\nLocuteur FS2 (00:19:10) [88%] :\r\nSur le trait et en faire des caisses etc donc la le, le rôle de la musique, il il est important parce que on on se doit avant tout comme moi, c'est le le le rôle que j'essaie de de remplir ses de d'être dans le dans le subtil en fait voilà. \r\nTout à l'heure vous disiez ce qui touche, c'est ce qui est vrai, qu'est-ce que cela veut dire dans le spectacle et volonté là qu'on est en train de de monter, j'utilise un texte, un extrait de texte de je théorie du douane de de de Garcia Lorca, la douane de ce cette énergie vitale, mais aussi en lien avec la mort, c'est quelque chose que comédie ça, ça se trouve pas dans la gorge, c'est ça grimpe le depuis la plante des pieds, ça traverse tout le corps, c'est cette énergie qu'ils utilisent dans le le flamenco dans le Champ, espagnol etc ça ce comme ça qui se qu'on peut percevoir sentir mais qu'on ne peut pas décrire en fait je pense que c'est ça en fait ce truc de ce qui touche, c'est vrai, moi, ça ne s'explique pas, j'aime vraiment beaucoup ce texte parce qu'il l'explique très bien Cotes quelque chose. \r\n\r\nLocuteur FS1 (00:21:08) [89%] :\r\nVrai, peu importe la forme ça mais. \r\n\r\nLocuteur MS18 (00:21:10) [69%] :\r\nD'accord, on a même son boulot sein gauche cette vigueur Aiguillon-sur-Mer explique tout à coup tomber la la Prague, même dans le stade, même très logique au cas voilà c'est une commission, on y avait fait part de Lima fait Moine CA je trouve Jean-Claude Quentin dans et à leurs terme la force qu'en tête-à-tête, entre 1900 pour être. \r\n\r\nLocuteur FS2 (00:21:38) [89%] :\r\nJe suis tombé par hasard sur archives sonores dans un un petit dictaphone à cassettes que j'ai récupéré dans le bureau de mon grand- père après son décès, en fait, j'ai laissé ça de côté, 3 ans plus tard, je voulais utiliser ça pour un autre enregistrement je dis moi, j'ai quand même écouter ce que tu je tombe sur le testament, mon grand- père qui l'a dicté finalement comme si le diktat pour un de ses clients, parce qu'il était avocat avec forme ponctuation articles de loi à l'appui, donc quelque chose d'assez froid finalement. \r\n\r\nLocuteur FS6 (00:22:10) [99%] :\r\nEt pour moi. \r\n\r\nLocuteur FS2 (00:22:12) [88%] :\r\nC'est hyper alors c'est évidemment une archives personnelles mais c'est très symbolique d'une façon de de fonctionner qui en lien avec une forme aussi sociétal de fonctionner ce côté structures ce côté structure famille mais on fait les choses parce qu'il faut réussir, ou bien parce qu'on on doit créer un cadre pour se protéger, parce qu'on a emmagasiné un certain Patrimoine puis en même temps en attend dans ce côté hyper structuré, le connaissant, je sais que c'était un immense acte d'amour parce que justement je voulais pas que ça se ça se passe mal, donc ce que j'ai fait pour l'empreinte justement symbolique je ai garder uniquement les de ponctuation et les aimants qui se rapporte à la famille a tout le reste c'est. \r\n\r\nLocuteur FS5 (00:23:47) [80%] :\r\nJe sais pas, une tête. \r\n\r\nLocuteur FS2 (00:24:08) [95%] :\r\nJe ne sais pas si c'est parce que j'ai cette approche de la création, à travers la musique qui me permet d'exprimer mes émotions autrement que par des larmes que je pleure pas beaucoup ça, je sais pas, j'ai pas la. \r\n\r\nLocuteur FS19 (00:24:30) [86%] :\r\nCe spectacle les volontés coproduit par à Vidy et le TPR populaire roman sera visible dès cet Automne, enfin pas car pour aujourd'hui : réagissez au reportage d'Olivier Müller en appelant dès maintenant le 0 58 236 236 0, quelles sont, vous, les musiques qui vous font pleurer et pourquoi dites -le nous au 0 58 236 236 0 vacarme Véronique Marty Laurence Difélix Stéphanie Coudray Diane faux Olivia Muller et Bruno Séribat et dimanche dans les écoutes vacarme, nous recevrons Florian Cova il est chercheur en philosophie et de psychologie au Centre des sciences affectives de l'Université de Genève et Anne Vincent Buffo, auteur d'une Histoire des larmes les Échos de vacarme. \r\n\r\nLocuteur MS1 (00:25:29) [96%] :\r\nInfo trafic RTS dans le Chablais valaisan la route reliant Saint-Gingolph et Le Bouveret est interdite au trafic en raison de l'intervention d'un hélicoptère et sur l'axe Lucerne qui assaut un bouchon s'étend sur 2 kilomètres entre va sonner le portail nord du tunnel du Gothard en direction du Tessin, soit une vingtaine de minutes. \r\n"], "webPublicationDate": "2019-05-24T11:44:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Séribat, Bruno", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5AF559C7-DA9D-411E-9FCA-2CF6F816A266", "internalArchiveId": "5AF559C7-DA9D-411E-9FCA-2CF6F816A266", "source": "siranau", "mediaType": "audio", "title": "Parole de globe-trotters: Adèle et Alexandrù", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Chaque semaine À l'Abordage suit la trace de voyageurs aux profils variés. Cette semaine: Adèle et Alexandrù.\r\nNous retrouvons ce couple franco-suisse dans leur périple vers l'Est. Ils avancent toujours à un rythme calme cherchant au maximum le contact avec les gens et le volontariat. Deuxième volet de leur traversée de l'Iran aujourd'hui. \r\nAu programme notamment : un contact avec l'administration irritant, des grosses moustaches, des intérieurs iraniens. \r\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz et Virginie Daude.", "durationSec": 1580, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422849", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Parole de globe-trotters: Adèle et Alexandrù / ALA_2019-05-24T15:12:37_parole-de-globe-trotters-adele-et-alexan", "A l'abordage du 24.05.2019"], "alternativeSummary": ["Chaque semaine À lʹAbordage suit la trace de voyageurs aux profils variés. Cette semaine: Adèle et Alexandrù.\nNous retrouvons ce couple franco-suisse dans leur périple vers lʹEst. Ils avancent toujours à un rythme calme cherchant au maximum le contact avec les gens et le volontariat. Deuxième volet de leur traversée de lʹIran aujourdʹhui. \n\nAu programme notamment : un contact avec lʹadministration irritant, des grosses moustaches, des intérieurs iraniens. \n\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz et Virginie Daude."], "variantIds": ["ece-10422849"], "isOnline": true, "lastModifiedDate": "2019-05-31T13:21:41Z", "webPublicationDate": "2019-05-24T14:18:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-60C2DF0B-31F7-48EC-9C2B-95523C130E7C", "internalArchiveId": "60C2DF0B-31F7-48EC-9C2B-95523C130E7C", "source": "siranau", "mediaType": "audio", "title": "Christopher Larraz a choisi \"What A Wonderful World\" de Louis Armstrong", "publicationDate": "2019-05-24T00:00:00Z", "summary": "Pour Christopher Larraz, \" What A Wonderful World \" de Louis Armstrong est un indicateur de bien-être.\r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, n'hésitez pas à nous contacter par mail à l'adresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\r\nUne séquence proposée par David Golan.", "durationSec": 713, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10423316", "imageURL": "http://www.rts.ch/10457310.image", "alternativeTitle": ["Sur paroles: Christopher Larraz a choisi \"What A Wonderful World\" de Louis Armstrong", "Sur paroles: Christopher Larraz a choisi \"What A Wonderful World\" de Louis Armstrong / ALA_2019-05-24T16:09:00_sur-paroles", "Sur paroles: Christopher Larraz a choisi \"What A Wonderful World\" de Louis Armstrong / ALA_2019-05-24T16:09:00_sur-paroles"], "alternativeSummary": ["Pour Christopher Larraz, \" What A Wonderful World \" de Louis Armstrong est un indicateur de bien-être.\n\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence proposée par David Golan.", "Pour Christopher Larraz, \" What A Wonderful World \" de Louis Armstrong est un indicateur de bien-être.\n\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence proposée par David Golan.", "Pour Christopher Larraz, \" What A Wonderful World \" de Louis Armstrong est un indicateur de bien-être.\n\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence proposée par David Golan."], "variantIds": ["ece-10423317", "ece-10423316"], "isOnline": true, "lastModifiedDate": "2019-05-31T14:10:23Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [83%] :\r\nC'est des chansons particulière dans la mesure où ça raconte des petits films, ça fera un petit coin d'imaginer sur parole. \r\n\r\nLocuteur MS2 (00:00:14) [91%] :\r\nVoilà, on offre le vol de Louis s'Armstrong pour moi ça représente d'une part la nature dans laquelle je me ressource, ça représente aussi l'amour que l'on n'exprime pas assez et puis et surtout aussi la transmission de connaissances, la transmission au sens large, que l'on fait à ces enfants qui doivent grandir plus que nous. \r\n\r\nLocuteur MS3 (00:00:37) [89%] :\r\nC'est Christopher Larraz, qui a choisi ce titre ou à Taïwan de fourreaux World Île-de-France mieux que moi que Lewis Armstrong, un titre sorti en 1967 chez ABC Ricord 10 voilà Christopher Larraz vous dire qu'il a la cinquantaine, qui est conseiller à l'innovation et au numérique et à l'État de Genève, ça a l'air bien qui habitent ce beau canton de Genève et c'est donc la 100ème de sur parole, ce qui veut dire qu'il existe dorénavant un site, vous pouvez retrouver les chroniques sur parole pour les réécouter surtout les photos de toutes ces personnes qui choisissent toujours bien d'avoir le visage derrière la voix a toujours un côté intéressant sociétaire ts Point CH par oblique sur parole au pluriel, ceci étant dit, voici le témoignage de Christopher et c'est une séquence proposée par David Golan. \r\n\r\nLocuteur MS1 (00:01:26) [83%] :\r\nAlors on a, comme beaucoup de familles, traditionnellement un repas de fin d'année qui tombe à la période de Noël et c'est sur l'initiative de mon beau-frère qui joue de la guitare et moi qui à l'époque j'avais pris des cours de chant, on s'est dit, on allait faire une petite animation et donc parmi les différentes chanson qui avait été sélectionné, on a choisi celle -là, comme souvent on choisit avec ses tripes, et donc ça préc ou que je me suis rendu compte que cette chanson en fait, elle, elle continue de résonner en moi a plus leur titre et donc non seulement je me souviens bien d'autres, du moment où je les chanter accompagné à la guitare par mon beau-frère, mais ensuite j'ai pas été de la chanter, très souvent, ces dernières années, mais cette fois pour moi et mon vélo. \r\nQu'on recherchait que avec le beau-frère, c'était une manière de de faire un un cadeau à ceux qu'on aime, donc nos familles, nos femmes, nos enfants le beau-parent le clin d'oeil, c'est que pendant longtemps les nos enfants quand vous avez cousine quand ils étaient petits, préparer un spectacle de Noël comme ou des champs, ça se fait souvent l'AS Rome, que c'est de de cinquantenaire qui ont préparé une petite chanson voilà je trouve le clin d'oeil assez marrant de se dire : ben voilà, perpétuant quand même un certain nombre de choses qui se font. \r\nOui, et pour nous, cette fête de fin d'année est une fête de de simplement de se retrouver un intervalle régulier alors ça correspond fêtes de de fin d'année, voilà la dimension religieuse, on a évacué il y a bien longtemps, et peut-être qu'on l'a remplacé par l'amour de de sa famille. \r\n\r\nLocuteur MS2 (00:03:14) [88%] :\r\nC'est des choses qui sont palpables et concrètes et très terre-à-terre, très simple, mais en même temps très profonde, c'est une manière de dire je vous aime d'ailleurs dans la chanson, un moment donné Sundstrom Armstrong, il prétend que les gens qui se disent bonjour salut, comment ça va, c'est une forme de dire je t'aime et c'est vrai que dire je t'aime peut revêtir beaucoup de gérer de de façon déguisée cette jamais Direct mais c'est parfois parchemin sachent qu'on s'en était un, mais plutôt important parce que quand on joue de la guitare ou on offre un dessin où on on chante quelque chose c'est vraiment quelqu'un, un cadeau qui vient de l'intérieur de de ses tripes et ça n'en a que plus de valeur. \r\n\r\nLocuteur MS4 (00:04:04) [79%] :\r\nUn site Schwizer Queen, j'aperçois des arbres verts justement des roses rouges également, je les vois, c'est pas nous unir pour toi et moi tout et je me dis tout bas : quel monde merveilleux 6 cas raisonnable, je vois des cieux bleu et de blanc du mois et blesse l'éclate en Jordanie, la sombre nuit sacrée et je me dis tout bas : quel monde merveilleux travail surtout une les couleurs de l'arc-en-ciel si je lis dans le ciel, surtout si, sur les visages des passants French, je vois des amis se serrer la main, dire comment vas -tu, oui, c'est à la réalité, il se dit. \r\n\r\nLocuteur MS2 (00:04:45) [86%] :\r\nAprès coup, dans la chanson, elle me plaisait, je l'avais apprise par coeur, donc je pouvais m'la rechanter sur mon vélo, en allant au bureau et puis je me suis dit mettez tout mais c'est vrai que ces paroles assez simple, elle me parler, notamment au début, Louis c'est Armstrong qui se met dans une position de d'observateur, il est dans le moment présent, il est en train de se dire, mais c'est tout, c'est beau, tout ce qui a la et c'est des choses qui sont très simples, qui sont à la portée de nos yeux, on pourrait même pousser plus loin, il y a des choses qui sont des oreilles quand on entend les oiseaux chanter, ou même un chat qui ronronne, voilà, c'est les oreilles, il y a tous les sens, on fait, on peut aussi avoir ça avec le toucher ou le le un souffle d'air chaud qui arrivent des des odeurs aussi et il y avait vraiment ces observations du moment présent et moi ça résonne beaucoup en moi parce que, à plus d'une reprise dans ma vie, quand on a des parfois des coups durs, je me suis rendu compte que je me ressourcer dans la nature, je me suis retrouvé à faire simplement des marches en moyenne montagne en montagne et de me dire non de dious mais je suis bien là, c'est là où je devrais être maintenant, et je recharge les littéralement les batteries et souvent il faut qu'il y a du soleil, donc je me dis souvent : je suis comme une plante, je fais la photosynthèse, j'ai besoin de lumière et si je fais un lien avec la chanson, un moment donné, il parle de Doullens de d'arc-en-ciel bien l'arc-en-ciel, généralement c'est la pluie, elle, elle vient juste de cesser et le soleil arrive, donc il y a toujours une espèce de message d'espoir et c'est un petit peu ce qui irradie au travers de cette chanson qui est portée par Louis Samson et sur l'interprétation, c'est que il y a vraiment quelque chose qui émane de cette chanson et donc pour moi en fait quand je chante à vélo, c'est un indicateur de bien- être, quand je chante cette chanson ben c'est que le subir, et c'est pas quelque chose de raisonner, ça vient, où ça vient pas. \r\n\r\nLocuteur MS5 (00:07:46) [56%] :\r\nLa Grand-Bassam nouvelles ce venu jusqu'à, on parle souvent de le ici tourné non pas pour passer. \r\n\r\nLocuteur FS5 (00:08:07) [79%] :\r\nOui, oui, c'est tout à. \r\n\r\nLocuteur MS1 (00:08:58) [71%] :\r\nVoyez ben Biskra, j'entends des bébés, l'heure est l'eau. \r\n\r\nLocuteur MS2 (00:09:01) [91%] :\r\nJe les vois grandir le n'match Monza prendront bien plus développé, je n'en saurai jamais moi et je me dis tout bas moi loin de quel monde merveilleux la dernière strophe de cette chanson elle résonne à chaque fois pour moi de manière très précise et très personnel, puisqu'elle fait référence aux enfants, donc maintenant, mes enfants, c'est des jeunes adultes et avec mon épouse, on a mis tout le monde connaît toute notre énergie et aussi on peut le cerveau parce que parfois il en faut pour élever des des enfants et donc il y a cette volonté de transmettre tout ce qu'on sait les valeurs morales aussi à nos enfants pour qu'ils puissent non seulement grandir, mais devenir meilleur que nous sur tous les plans qu'on peut imaginer et quand on le voit, ben, on se dit ça y est, j'ai fait un bon de job, j'ai transmis un certain nombre de choses peut-être c'est des valeurs morales, les valeurs éthiques, mais peut-être aussi de l'Intelligence sociale et je constate avec mes enfants et moi ça me remplit de fierté de les voir comme ça, et on peut prendre ça en regard avec ce qui se passe avec le climat, il y a de plus en plus de conscience aujourd'hui sur les enjeux climatiques et si les, les, les parents se soucier de ce qu'il est gay à leurs enfants comme monde comme Nature dans lequel ils vont vivre moi je pense qu'on serait peut-être pas là où on en est aujourd'hui, il y a beaucoup de gens qui privilégie le gant, la rentabilité et d'autres choses et pense pas à demain et cette chanson, elle prend le contre- pied bon ça parle toujours d'un d'un monde idéal, mais il faut peut-être essayer d'étendre et de se dire : ben, j'ai des enfants, je leur laisser un certain nombre de choses que j'ai pu leur transmettre et leur laisser un cadre de vie, dans lequel on peut aller, aller se ressourcer. \r\n\r\nLocuteur MS3 (00:11:04) [89%] :\r\nSéquence proposée par David et c'était donc le 100ème sur parole précis, on a fait des signes en régie, j'ai pas été très précis avancés le 100ème sur parole, ce qui veut dire que dorénavant en allant sur RTS Point CH barres obliques sur parole, vous allez trouver tous les témoignages réunis au même endroit, comme une nichée de petits moineaux et ça c'est chaud et ça veut aussi dire qu'à partir de maintenant si vous recherchez sur parole sur un site Podcast, hé bien vous le trouvez et ça, c'est toujours un plus, et puis qu'est -ce qui ferait plaisir comme cadeau à David gueulant pour 7 centièmes et bien c'est que vous vous témoignez que vous ayez une envie de partager avec avec les gens qui sont assez sympas dans leur globalité, un titre un morceau qui a une place particulière importante dans votre vie pour cela à l'abordage At RTS Point CH voilà cette fois j'ai été un incroyablement clair. \r\n"], "webPublicationDate": "2019-05-24T14:32:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Golan, David", "role": "collaborateur/trice RTS", "type": "Producteur"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 16700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer sCATeGSJM1wiX13mmM0CLkUG5neG"}]