[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16300&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-88CAF9EC-D4C5-4CD8-ABB7-93DE5016EBD0", "internalArchiveId": "88CAF9EC-D4C5-4CD8-ABB7-93DE5016EBD0", "source": "siranau", "mediaType": "audio", "title": "Kosovo: des unités spéciales de la police créent des tensions dans les secteurs serbes", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Développement 5\r\n\r\nKosovo: des unités spéciales de la police créent des tensions dans les secteurs serbes Des unités spéciales de la police du Kosovo ont mis le feu aux poudres ce matin à Mitro-vica Nord. \r\nLe bilan se monte pour l'heure à au moins un blessé par balles. \r\nPour le gouvernement du Kosovo il s'agit d'une simple opération de lutte contre la criminalité, tandis que Belgrade y voit une provocation. \r\nLaurent Rouy, on vous retrouve en direct de Blegrade. \r\nLes relations entre les deux pays sont exécrables depuis 6 mois.\r\n  DIRECT", "durationSec": 148, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448192", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Kosovo: des unités spéciales de la police créent des tensions dans les secteurs serbes / 12H30_2019-05-28T12:34:00_developpement-5", "Le 12h30 du 28.05.2019"], "variantIds": ["ece-10448192"], "isOnline": true, "lastModifiedDate": "2019-06-03T11:38:19Z", "speechToTexts": ["03.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nAu Kosovo, les unités spéciales de la police ont mis le feu aux poudres ce matin à Mitrovica nord, le bilan se monte pour l'aura au moins un blessé par balle pour le gouvernement du Kosovo, il s'agit d'une simple opération de lutte contre la criminalité, tandis que Belgrade y voit une provocation Laurent Rouy, on vous retrouve en Direct de Belgrade, justement, les relations entre les 2 pays sont exécrables depuis 6 mois. \r\n\r\nLocuteur MT2 (00:00:21) [90%] :\r\nBon des des relations très, très mauvaise entre le Belgrade et Pristina et pour une raison tout simple en raison d'un blocus douanier qui a été décrété une une unilatéralement pardon par par Pristina donc sur les produits, certains, donc c'était une une mesure de rétorsion qui avait été décidé par Abou Jarad, Nike, qui a été condamnée par Washington et Bruxelles mais derrière laquelle Pristina se cramponne et qui fait que la situation est très mauvaise, elle n'a jamais été aussi mauvaises hein il notamment, il n'y a plus de négociations sur le statut final dans les 2 pays, alors vous comprenez que dans ce contexte, l'opération de police du Kosovo qui a débuté très tôt ce matin, donc il a été vécu comme une provocation par la population serbe par l'effort sur spéciales sont entrées dans la partie nord du Kosovo à Mitrovica, mais aussi à Zubin Potok à partie de la population, a tenté de résister, les sirènes d'alarme ont retenti plusieurs fois en ville à au moins à 3 reprises et à Zubin Potok, certains ont même dressé des barricades de pneus enflammés pour gêner les forces spéciales, il y a eu quelques échanges de tyrannie Mitrovica et et donc notamment un policier albanophone a été blessé par balle, a priori sans gravité, il y a eu aussi plusieurs blessés légers au cours de heurts, mais a priori pas d'autres blessées par un masque alors pour le 1er ministre du Kosovo, Ramush Haradinaj, c'était donc bien une opération anti- criminalité qui n'était pas dirigée contre les Serbes et d'après la police du Kosovo, donc là l'opération est bien mieux dans tout le Kosovo et il y a eu des arrestations dans les 2 communautés à Belgrade le président Vucinic, lui, au contraire, a convoqué le Conseil national de sécurité, il a placé l'armée en état d'alerte, donc c'est la rhétorique guerrière habituelle de Belgrade, mais avec qui tensions réelle sur le terrain et on voit bien que on est encore très loin d'une situation où les 2 capitales pourrait rediscuter de toutes sortes de de projets et et et de négociations, de façon de façon calme et apaisée. \r\n\r\nLocuteur MS1 (00:02:23) [96%] :\r\nMerci Laurent Rouy aussi en Direct de Belgrade, notre correspondant dans les Balkans. \r\n"], "webPublicationDate": "2019-05-28T10:58:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Rouy, Laurent", "role": "Correspondant no 2 (Belgrade / Serbie)", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7C161677-7314-4993-96B8-96576088CBB6", "internalArchiveId": "7C161677-7314-4993-96B8-96576088CBB6", "source": "siranau", "mediaType": "audio", "title": "Qui succédera à Jean-Claude Juncker à la tête de la Commission européenne?", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Développement 6\r\n\r\nQui succédera à Jean-Claude Juncker à la tête de la Commission européenne? ((autre réunion au sommet, celle qui a lieu en ce moment à BXL?? pour désigner notamment Jean-Claude Juncker au poste de nouveau président de la Commission européenne... les nouveaux dirigeants des institutions européennes))\r\n ((DIR STU BXL))\r\n***Qui succédera à Jean-Claude Juncker à la tête de la Commission européenne? La question agite le tout-Bruxelles, au lendemain des élections européennes. Plusieurs réunions sont prévues aujourd'hui, avec en point d'orgue, ce soir, un dîner des dirigeants de l'Union, pour enclencher le processus de nomination à la tête des institutions européennes. ***Guillaume Meyer, on vous retrouve à Bruxelles. Une véritable course s'est engagée, pour prendre le pouvoir.\r\nOui, c'est un peu House of Cards, ici à Bruxelles. Chacun cherche à placer ses pions. À commencer par Manfred Weber, le leader de la droite européenne, qui vise la présidence de la Commission. Manfred Weber veut construire une majorité sur son nom, au Parlement européen. Les présidents des groupes politiques devaient en discuter, ce matin. Mais ça s'annonce laborieux. Selon nos informations, Manfred Weber a invité à dîner les autres leaders du camp pro-européen, hier soir. Mais les chefs de file sociaux-démocrates et centristes ont décliné l'invitation. Pas question de laisser la droite, et son leader, prendre la main.\r\n***Est-ce que la candidature Weber survivra aux discussions d'aujourd'hui?\r\nÀ ce stade, le doute est permis. Pour prendre la tête de la Commission, Manfred Weber a besoin du soutien du Parlement ET des dirigeants européens. Angela Merkel appuie sa candidature, mais pas Emmanuel Macron, qui semble résolu à «tuer Weber». Le président français se place au centre du jeu. Il multiplie les discussions, aujourd'hui, avec ses alliés, comme le premier ministre espagnol Pedro Sanchez, socialiste, et le premier ministre belge Charles Michel, libéral. Objectif: nommer un président de la Commission, plus au centre. Par exemple, la commissaire danoise Margrethe Vestager.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448193", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Qui succédera à Jean-Claude Juncker à la tête de la Commission européenne? / 12H30_2019-05-28T12:35:00_developpement-6", "Le 12h30 du 28.05.2019"], "variantIds": ["ece-10448193"], "isOnline": true, "lastModifiedDate": "2019-06-03T11:38:20Z", "speechToTexts": ["03.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nQui succédera à Jean-Claude Juncker à la tête de la Commission européenne, la question agite le tout Bruxelles au lendemain des élections européennes, plusieurs réunions sont prévues aujourd'hui avec en point d'orgue ce soir un dîner des dirigeants de l'Union pour enclencher le processus de nomination à la tête des institutions européennes Guillaume hier, on vous retrouve à Bruxelles, une véritable course s'est engagé pour prendre le pouvoir. \r\n\r\nLocuteur MS2 (00:00:21) [94%] :\r\nOui, c'est un peu sauf Cards ici à Bruxelles, chacun cherche à placer ses pions, à commencer par Manfred Weber, le leader de la droite européenne qui vise la présidence de la Commission Manfred Weber veut construire une majorité sur son nom au Parlement européen, les présidents des groupes politiques ont commencé à en discuter ce matin mais ça s'annonce laborieux, selon nos informations, Manfred Weber a invité à dîner les autres leaders du camp pro- européen, hier soir, mais les chefs de file, sociaux- démocrates et centristes ont décliné l'invitation, pas question de laisser la droite et son leader, prendre la main. \r\n\r\nLocuteur MS1 (00:00:52) [92%] :\r\nEst ce que la candidature Weber survivra aux discussions d'aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:56) [95%] :\r\nà ce stade, le doute est permis pour prendre la tête de la Commission Manfred Weber a besoin du soutien du Parlement et des dirigeants européens alors Angela Merkel appuie sa candidature mais pas Emmanuel Macron qui semble résolus à tuer Weber, le président français se place au centre du jeu, il multiplie les discussions aujourd'hui avec ses alliés comme le 1er mai le 1er ministre espagnol Pedro Sanchez socialiste et le 1er ministre belge Charles Michel libéral, l'objectif c'est de nommer un président de la Commission plus au Centre par exemple la commissaire danoise Margrethe Vestager. \r\n\r\nLocuteur MS1 (00:01:28) [98%] :\r\nGuillaume Meyer en Direct de Bruxelles. \r\n"], "webPublicationDate": "2019-05-28T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meyer, Guillaume", "role": "Correspondant no 1", "type": "Participant"}]}, {"id": "sound-513F201E-8964-4AD4-89A1-D3E443A84FD6", "internalArchiveId": "513F201E-8964-4AD4-89A1-D3E443A84FD6", "source": "siranau", "mediaType": "audio", "title": "Pour economiecuisse, l'accord-cadre est \"vital\" pour les entreprises", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Développement 4\r\n\r\nPour economiecuisse, l'accord-cadre est \"vital\" pour les entreprises  \r\nPrès de deux tiers des entreprises suisses sont favorables au projet d'accord-cadre avec l'Union européenne, sous sa forme actuelle.C'est ce qui ressort d'un sondage de l'institut GFS-Berne, mandaté par Economiesuisse.Selon cette enquête présentée ce matin (LU), toutes les branches seraient favorables à ce texte...qui doit à l'avenir chapeauter les relations entre Berne et Bruxelles. Et autre constante, Julien Bangerter, plus une entreprise a d'employés, plus les accords sont importants pour elle....\r\n----DIRECT\r\nEt elles seraient  donc au total...67% à accepter l'accord sous sa forme actuelle....s'il y avait votation populaire.Un enthousiasme à relativiser.. puisque...dans le détail... la grande majorité d'entre elles sont \"plutôt favorables\"...et non \"totalement favorables\" au texte.Ces patrons d'entreprises...craignent que sans accord...les entreprises d'exportatoin aient un accès plus difficile au marché européen.Ils ont peur...des sanctions de Bruxelles....et estime que le texte amènera davantage de sécurité...une clarification des règles.En gros, ces entreprises de plus de 20 employés souhaient éviter une incertitude.\r\n***Et Economiesuisse brandit donc cette étude afin d'inciter le Conseil fédéral à aller de l'avant rapidement.\r\nElle demande au gouvernement de prendre position en faveur de cet accord-cadre....mais ausi de clarifier sans tarder  les questions encore en suspens à l'issue de la consultation....Ecoutez Philippe Mosimann, préisdent du Conseil d'administration de l'entreprise Bucher In-dustrie....\r\n(((---SON 17 SEC (LANCE DEPUIS BERNE)))\r\nOn sait que le Conseil fédéral devrait présenter sa position d'ici dix jours au plus tard...et selon un sondage paru ce week-end...près de deux tiers des Suisses rejettent l'accord sous sa forme actuelle, en raison notamment de la protection de salaires.Si on en croit les derniers sondages, le gouvernement se retrouve donc pris en étau...entre un population opposée au texte....et des grandes entreprises...plutôt favorables à cet accord-cadre.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448191", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Pour economiecuisse, l'accord-cadre est \"vital\" pour les entreprises / 12H30_2019-05-28T12:33:00_developpement-4", "Le 12h30 du 28.05.2019"], "variantIds": ["ece-10448191"], "isOnline": true, "lastModifiedDate": "2019-06-03T11:30:57Z", "speechToTexts": ["03.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPrès de 2 tiers des entreprises suisses sont favorables au projet d'accord-cadre avec l'Union européenne, sous sa forme actuelle, c'est ce qui ressort d'un sondage de l'institut GFSBern, mandaté par Économie Suisse selon cette enquête présentée ce matin, toutes les branches seraient favorables à ce texte qui doit à l'avenir chapeauter les relations entre Berne et Bruxelles et autre constante Julien bancaire terre plus une entreprise d'employer plus les accords sont importants pour elle. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nElle serait donc au total 67 pourcent à accepter l'accord sous sa forme actuelle, s'il y avait votation populaire un enthousiasme à relativiser puisque dans le détail, la grande majorité d'entre elles sont plutôt favorables et non totalement favorables au texte, ces patrons craignent que sans accord les entreprises d'exportation est un accès plus difficile au marché européen, ils ont peur des sanctions de Bruxelles estime que le texte amènera davantage de sécurité, une clarification des règles, en gros, ces entreprises de plus de 20 employé souhaite éviter une incertitude. \r\n\r\nLocuteur MS1 (00:00:53) [87%] :\r\nOui, l'économie suisse brandit donc cette étude afin d'inciter le Conseil fédéral et de l'avant, rapidement. \r\n\r\nLocuteur MS2 (00:00:58) [94%] :\r\nElle demande au gouvernement de prendre position en faveur de cet accord-cadre, mais aussi de clarifier sans tarder les questions encore en suspens à l'issue de la consultation écoutez Philippe Mosimann, président du conseil d'administration de l'entreprise zürichoises heures Industry. \r\n\r\nLocuteur MS3 (00:01:14) [88%] :\r\nIl faut avoir un mot très favorable pour ce contrat pas signé mais de dire : on est en train de le préparer et on a été question de gratification, qu'il faut faire, donc c'est oui mais peut-être oui et mais pas oui ou non. \r\n\r\nLocuteur MS2 (00:01:31) [92%] :\r\nVoilà un intendant du Conseil fédéral qu'il manie la chèvre et le chou et avec Leadership, le gouvernement devrait présenter sa position d'ici 10 jours au plus tard, selon un sondage paru ce week- end près de 2 tiers des Suisses rejettent l'accord sous sa forme actuelle, en raison notamment de la protection des salaires, le Conseil fédéral se retrouve donc pris en étau entre un peuple opposés au texte des grandes entreprises, plutôt favorables à cet accord. \r\n\r\nLocuteur MS1 (00:01:54) [89%] :\r\nJulien Bas en Direct du Palais fédéral. \r\n"], "webPublicationDate": "2019-05-28T10:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B91EA797-989F-477D-92EE-66955D0ABD87", "internalArchiveId": "B91EA797-989F-477D-92EE-66955D0ABD87", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Yann Marguet débute sa tournée en one-man show", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Interview de Yann Marguet, chroniqueur et humoriste qui sera au Théâtre Boulimie à Lausanne mardi soir pour son one-man show \"Exister, définition, de l'infiniment grand à l'infiniment con\".\r\n\r\nL'invité du 12h30 - Yann Marguet débute sa tournée en one-man show (Yann Marguet) Yann Marguet ** \"Exister, définition, de l'infiniment grand à l'infiniment con\" dès ce soir au Théâtre Boulimie\" Lausanne puis tournée ds toute Suisse romande --> février prochain\r\nLes auditeurs de Couleur3 le connaissent bien avec ses chroniques les orties,  Sexomax et Fusil. Et il a sû dévoiler son humour décalé, sincère bien au-delà des ondes radio. Notre invité se lance pour la 1ère fois dans un one-man show qui remporte un intérêt phénomènal. La tournée démarre ce soir et est quasi complète jusqu'en février prochain. Nous avons le plaisir d'accueillir Yann Marguet, bonjour !\r\n- merci de nous rejoindre, quelques heures avant votre 1ère ce soir ! 1er spectacle en solo, vous êtes dans quel état d'esprit là ?\r\n- un one man show qui parle de ce sentiment de \"petittesse\" dans ce grand tout...\r\n- ce côté absurde au fond, sentiment qui vous travalle, il vous fait peur ? \r\n- vous vous êtes rencontrés avec le comédien Frédéric Recrosio pendant 1 an 1/2, construit specacle sur la base de mots-clés p.ex. amour, croire\r\n- la scène vous l'avez foulée 3x, en forme de stand up à l'ABC à la Chaux de fonds et au gala de l'émission \"Mauvaise langue\", ça vous a plu et décidé à prolonger l'expérience, dans une autre forme que le stand up ? Ou rêve de longue date ?\r\n- déroulez un 1er spectacle, one-man show presque intime sur questions existentielles, univers, infini, Dieu, mort, on connait le Yann Marguet de Couleur3, moins le Yann Marguet dans un registre existentiel... important pour vous de dévoiler une autre facette de votre personnallité ?\r\n- entre stand up et spectacle, conception et déroulé différents, qu'est-ce que vous avez dû le plus adapter ?\r\n- Sur scène un fauteuil club, un abat-jour, un grammophone, vous plantez le décor d'un chez-soi un samedi a-m où on penses à plein de choses Pas pu voir on vous a surprotégé...mais on m'a soufflé 2-3 choses musique et voix off\r\n- envie de se confronter au public? A la radio (même filmée) manque le contact, la réaction ? et on est protégé ?\r\n- façon de se lancer un nouveau défi, c'est courageux. Besoin de celà aussi ?\r\n- rapide quiz existentiel pour terminer répondre par oui ou par non / vrai faux :\r\nprof choron\r\n- celui qui écoute aux portes la prend souvent en pleine gueule\r\nSartre:\r\n- l'enfer c'est les autres\r\n(- Ce qui est terrible, ce n'est pas de souffrir ni de mourir, mais de mourir en vain)\r\n- Etre libre c'est savoir dire non\r\n(- Un homme qui a cessé de faire des projets est déjà mort)\r\ndesproges:\r\n- \"L'homme naît bon. Ça commence à se dégrader entre six et sept mois.\"\r\nColuche:\r\n- L'humour a toujours été contre le pouvoir, quel que soit le régime.\r\n(- De tous ceux qui n'ont rien à dire, les plus agréables sont ceux qui se taisent.\")\r\n- Tant qu'on fait rire, c'est des plaisanteries. Dès que c'est pas drôle, c'est des insultes\r\n- Il faut se méfier des comiques, parce que quelquefois ils disent des choses pour plaisanter.\r\n- tous les champignons sont comestibles, certains une fois seulement\r\n(Devos:\r\n- On a toujours tort d'essayer d'avoir raison devant des gens qui ont toutes les bonnes raisons de croire qu'ils n'ont pas tort !)\r\ncitations dans l'odre de Sartre, professeur choron, coluche, desproges, exisentialistes de renom à leur manière (Devos)", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448200", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Yann Marguet débute sa tournée en one-man show", "L'invité du 12h30 - Yann Marguet débute sa tournée en one-man show  / 12H30_2019-05-28T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Yann Marguet débute sa tournée en one-man show  / 12H30_2019-05-28T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Yann Marguet, chroniqueur et humoriste qui sera au Théâtre Boulimie à Lausanne mardi soir pour son one-man show \"Exister, définition, de l'infiniment grand à l'infiniment con\".", "Interview de Yann Marguet, chroniqueur et humoriste qui sera au Théâtre Boulimie à Lausanne mardi soir pour son one-man show \"Exister, définition, de l'infiniment grand à l'infiniment con\".", "Interview de Yann Marguet, chroniqueur et humoriste qui sera au Théâtre Boulimie à Lausanne mardi soir pour son one-man show \"Exister, définition, de l'infiniment grand à l'infiniment con\"."], "variantIds": ["ece-10448202", "ece-10448200"], "isOnline": true, "lastModifiedDate": "2019-06-03T11:45:12Z", "speechToTexts": ["03.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nNotre invité les auditeurs de Couleur3 leur connaissent bien avec ses chroniques les orties au max et Fusil et il a sû dévoiler son humour décalé, sincère, bien au-delà des ondes radio, notre invité se lance pour la première fois dans un one-man show qui remporte un intérêt phénoménal, la tournée démarre ce soir elle est quasi complète jusqu'en février prochain dans le plaisir d'accueillir Yann Marguet bonjour bonjour et bienvenue et merci de nous rejoindre, quelques heures avant votre première ce soir premier spectacle en solo, vous êtes dans quel état d'esprit -là Yann. \r\n\r\nLocuteur MS2 (00:00:25) [87%] :\r\nBen, merci de me rappeler que c'est la vraie puisque j'ai tendance à l'oublier, aujourd'hui j'ai j'ai quand ça a développé une stratégie pour pas y penser, pour être plus calme, c'est oui, mais ça va, on a, on a fait déjà quelques villages public, donc ça me rassure déjà de dire que c'est pas vraiment la toute première devant des gens. \r\n\r\nLocuteur MS1 (00:00:42) [91%] :\r\nOne-man show qui parle de ce sentiment de petitesse dans ce grand tout expliquez -nous. \r\n\r\nLocuteur MS2 (00:00:46) [85%] :\r\nBen, c'était un peu, en écho à la fin des orties, quand j'ai senti que la fin arriver que je pense à fait un spectacle depuis un moment, je me suis dit : mais qu'est, est-ce que je pourrais prendre comme thème qui voudrait qui donnerait aux orties la peine de durer une heure et demie et puis je me suis bien prenons qu'à cela ne tienne, prenons plus compliqué. \r\n\r\nLocuteur MS1 (00:01:07) [78%] :\r\nVous avez travaillé par mots- clé, je crois, avec Frédéric Recrosio qui vous des maîtres. \r\n\r\nLocuteur MS2 (00:01:10) [87%] :\r\nTout ça, alors au début on avait un peu, on a assez de faire un nuage un peu de de mots- clés effectivement de verbes qui rappelait l'existence, donc il y avait un grandir et avait s'occuper, il y avait mourir et avait et puis, et puis voilà, puis après avoir lu le chapitre âge un peu partie de ça et puis ben après tout d'un coup, on a trouvé dans ses sacs intéressant fait dans l'écriture d'un spectacle, c'est de partir de rien, d'écrire des choses un petit peu disparates et puis un coup de de voir les Liens qui se font et puis tout à coup d'avoir une trame. \r\n\r\nLocuteur MS1 (00:01:40) [90%] :\r\nC'est vous déroulé leur 1er spectacle en one-man show presque intime on sur des questions existentielles univers, vous l'avez dit l'infini Dieu la mort, on connaît le Yann Marguet de Couleur3 moins le Yann Marguet dans un registre existentiel, c'est important pour vous de vous dévoiler dévoiler une autre facette de votre personnalité. \r\n\r\nLocuteur MS2 (00:01:53) [87%] :\r\nJe crois que dans les orties a toujours eu quand même une une facette existentiel mais qui été traité en 8 minutes, donc ça laisse moins de temps pour aller dans la profondeur des choses mais oui ben moi, c'est ce que je voulais en fait avec ce spectacle et son sens critique du tout en verra mais mes collègues humoristes qui font plus du stand-up pur, j'avais envie de revenir à quelque chose vous on raconter une histoire avec un début, un milieu et une fin et moi un agglomérat de de plusieurs bons mots que je trouve qu'on retrouve souvent dans dans les spectacle d'humour et puis et puis du coup ben c'est vrai qu'on avance au fil un peu de ma pensée, mais qu'on reste toujours sur ce thème le c'est un homme que vous avez pratiqué pas très longtemps avec alors, c'est très peu, j'ai fait un jusqu'à, jusqu'à maintenant, j'avais fait 2 fois 10 minutes, pas vous mettre en appétit, bah, j'ai pu juste constater que ça me faisait pas si peur que ça c'est et, après, ben je j'étais prêt, pour l'heure et demi. \r\n\r\nLocuteur MS1 (00:02:54) [82%] :\r\nEntre stand peu spectacle la conception les déroulez sont différents, qu'est ce que vous avez dû vraiment adapté ce que vous voyez un grand changement d'écriture entre ce que vous avez pu faire même à Couleur3 est cela sur ce sport. \r\n\r\nLocuteur MS2 (00:03:05) [86%] :\r\nAlors entre chroniques et spectacle quand il y a une grande différence je j'ai découvert à quel point il fallait soutenir un texte bah moi je de lui minutes max en lecture, une heure et demie et par coeur, donc c'est vrai que c'est un autre rythme, c'est, on en parle beaucoup avec Fred justement d'un Eden super super métaphore pour ça de parler d'un voleur Koster d'un grand 8 avec des des montées et des descentes et il faut laisser le temps aux gens de reprendre leur souffle faire gaffe, même si on n'a que des bonnes vannes tout d'un coup, on en parlait hier, il me disait ben, même s'il y a six trucs super d'affilée, le système est bouffé par le 5ème, donc même l'info a accepté de lâcher un petit peu du lest et puis de laisser se reposer, donc c'est vraiment ça, c'est le le côté un peu slalom la côté digeste, un peu de, de, de leur ennemi quel rythme. \r\n\r\nLocuteur MS1 (00:03:56) [90%] :\r\nExister, définition de l'infiniment grand à l'infiniment con découvrir de ce soir au Théâtre Boulimie à Lausanne, puis une tournée dans toute la Suisse romande jusqu'en février prochain, déjà dans le titre, on l'entend, c'est ce côté absurde qui qui vous intéresse depuis depuis tout le temps, Yann Marguet senti sa sentence sentiment qui vous travaillez, il vous fait peur ce sentiment absurde. \r\n\r\nLocuteur MS2 (00:04:16) [86%] :\r\nAlors je dirais que le le bon le bon adjectif ce sont vertigineux c'est vrai Strucl moi j'en parle dans le spectacle, d'ailleurs c'est un du moment où je suis passé de d'un enfant avec son petit univers très limité, tout d'un coup le la prise de conscience qu'en Automne en Chine, note -t-elle, il y a quelque chose qui se terminent pas et puis piste espèce de sentiment de caméras qui qui des zones tout d'un coup un pic qui nous en 2 secondes et demie et puis voilà, ça c'est un truc ben c'est c'est vraiment le le fil rouge du spectacle, en fait, c'est toujours naviguer entre l'importance qu'on se donne et puis le côté presque 20 on peut des fois des choses quoi. \r\n\r\nLocuteur MS1 (00:04:57) [87%] :\r\nOui, nourrit aussi peut-être pour vous de vous confronter au public à la radio, même quand elle est filmée il manque peut-être ce contact, la réaction des gens s'protéger là c'est important aussi de faire le point aussi. \r\n\r\nLocuteur MS2 (00:05:05) [85%] :\r\nBen je l'ai repoussé longtemps 5, c'était quand même, j'avais un public s'il s'appelle Franck Mathais, qui est plutôt un bon public et pis oui mais c'est super de mais c'est une, c'est une autre, je me rends compte maintenant ce que je trouve, je pense que la la base, il y avait ça comme idée et puis maintenant que je l'ai un petit peu pratiqué, je me rends compte qu'il y a tellement plus de deux pourquoi on appelle ça un art vivant, c'est que finalement, même les imperfections, même les même un oubli texte ça fait quelque chose dans la salle, ça laisse une expérience différente Jean présents plus à l'imprévu, en fait le plus le plus le public est content et ça, c'est ce que je suis en train d'apprendre à maîtriser un peu. \r\n\r\nLocuteur MS1 (00:05:42) [89%] :\r\nOn va se quitter bientôt, mais avant ça, j'aimerais un rapide quiz existentiel avec vous pour terminer répond par oui ou par non par vrai ou faux, vous êtes prêts, celui qui écoute aux portes le prend souvent la prend souvent pleine gueule, vous savez je connaisse l'enfer c'est les autres. \r\nOui, c'est vrai, être libre, c'est savoir dire non. \r\nVrai : l'homme naît bon, ça commence à se dégrader entre 6 et 7 mois. \r\n\r\nLocuteur MS2 (00:06:11) [84%] :\r\nAlors ça, c'est un sachet, j'ai un rapport au fond qu'est fait pas joker l'humour a toujours été contre le pouvoir, quel que soit le régime, c'est faux, je trouve que ce qui est démontré dans dans certains cas, que c'était pas toujours le cas. \r\n\r\nLocuteur MS1 (00:06:29) [91%] :\r\nDonc on fait rire, c'est des plaisanteries dès que c'est pas drôle, c'est des insultes faut je trouve, il faut se méfier des comiques, parce que quelquefois ils disent des choses pour plaisanter vrai tous les champignons sont comestibles certains une fois seulement vrai, on a toujours tort d'essayer d'avoir raison devant des gens qui ont toutes les bonnes raisons de croire qu'ils n'ont pas tort OK voilà merci incitation dans lors de sa professeur Chéron Coluche, Desproges existentialistes de renom à leur manière, comme vous aussi Yann Marguet, merci beaucoup d'avoir été avec nous, merci à vous, j'appelle ce spectacle à découvrir dès ce soir, exister, définition de l'infiniment grand à l'infiniment con à découvrir au Théâtre Boulimie à Lausanne pour cette première one-man show par vous Yann Marguet merci bah oui toujours. \r\n"], "webPublicationDate": "2019-05-28T11:16:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Marguet, Yann", "role": "Humoriste", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BF43D61D-822A-4498-94A0-8DBDC170EEBB", "internalArchiveId": "BF43D61D-822A-4498-94A0-8DBDC170EEBB", "source": "siranau", "mediaType": "audio", "title": "Onigiri, une petite motte de riz pour combler les petits creux", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Au Japon, toutes les occasions sont bonnes pour casser la croûte et on grignote facilement entre les repas. Un de leur en-cas favori se nomme l'Onigiri. C'est une boulette de riz malaxé enveloppée d'une algue et au coeur de laquelle on met une garniture (poisson, légume ou viande). On en trouve dans tous les kombinis (supérettes nipponnes) en version industrielle, mais faits maison, les Onigiri sont cent fois meilleurs. Les recettes et conseils de deux spécialistes de la cuisine japonaise: Katia Uchitomi, de l'épicerie lausannoise Uchitomi, et Chikako Luthy, animatrice d'ateliers de cuisine japonaise à Neuchâtel. Par Pauline Seiterle.", "durationSec": 1207, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431533", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Onigiri, une petite motte de riz pour combler les petits creux / OEP_2019-05-28T08:59:47_sequence-2", "On en parle du 28.05.2019"], "alternativeSummary": ["Au Japon, toutes les occasions sont bonnes pour casser la croûte et on grignote facilement entre les repas. Un de leur en-cas favori se nomme l'Onigiri. C'est une boulette de riz malaxé enveloppée d'une algue et au coeur de laquelle on met une garniture (poisson, légume ou viande). On en trouve dans tous les kombinis (supérettes nipponnes) en version industrielle, mais faits maison, les Onigiri sont cent fois meilleurs. Les recettes et conseils de deux spécialistes de la cuisine japonaise: Katia Uchitomi, de l’épicerie lausannoise Uchitomi, et Chikako Luthy, animatrice d'ateliers de cuisine japonaise à Neuchâtel. Par Pauline Seiterle."], "variantIds": ["ece-10431533"], "isOnline": true, "lastModifiedDate": "2019-06-04T06:54:10Z", "webPublicationDate": "2019-05-28T08:43:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C34BD975-1297-44CC-8090-C3556D386274", "internalArchiveId": "C34BD975-1297-44CC-8090-C3556D386274", "source": "siranau", "mediaType": "audio", "title": "Association ASPEDAH", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nLe Trouble du Déficit d'Attention avec ou sans Hyperactivité/Impulsivité (TDAH) est un trouble neurodéveloppemental qui touche entre 5 et 8% des enfants et dont l'affection persiste à l'âge adulte dans environ 60% des cas. Encore sous-évalué aujourd'hui chez l'adulte, il se traduit par des erreurs de mémorisation, une difficulté à maintenir l'attention de façon soutenue, à s'organiser, à gérer le temps et les priorités, à terminer une tâche, ainsi qu'une tendance à égarer des objets. Les impacts du TDAH se manifestent dans toutes les sphères de la vie des personnes touchées (scolaire, académique, professionnelle, sociale et familiale) ce qui a des conséquences néfastes sur leur qualité de vie et sur celle de leur entourage. Fin 1997, suite à un reportage télévisé sur l'hyperactivité, l'ASPEDAH (Association Suisse romande de Parents et d'adultes concernés par le trouble du déficit d'attention avec ou sans hyperactivité) a vu le jour, regroupant tous les cantons francophones. Elle a rejoint en 2000 l'association faitière ELPOS Suisse, créée en 1974 par des parents d'enfants concernés par le TDAH et qui compte aujourd'hui plus de 3000 membres. A Lausanne, l'ASPEDAH a pour objectif de promouvoir la reconnaissance du TDAH, de soutenir, d'informer et d'aider les membres à améliorer leur quotidien en leur apportant écoute, conseils et informations. L'association bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. \r\nDEMANDE:\r\n- Des locaux à Lausanne d'une surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \r\n- Des chaises de conférence (polyvalentes)\r\n- Des sièges de bureau\r\n- Des tables de formation rabattables\r\n- 2 flipcharts\r\n- Des pupitres de conférencier\r\n- Un classeur à rideau coulissant\r\n- Des bureaux et des tables de salles de formation réglables en hauteur\r\n- Des armoires à portes coulissantes\r\n- Des lampes de bureau LED\r\n- Un Activpanel (écran plat USB interactif)\r\n- 2 beamer\r\n- Un vidéoprojecteur interactif\r\n\r\n* * Le Trouble du Déficit d'Attention avec ou sans Hyperactivité/Impulsivité (TDAH) est un trouble neurodéveloppemental qui touche entre 5 et 8% des enfants et dont l'affection persiste à l'âge adulte dans environ 60% des cas. Encore sous-évalué aujourd'hui chez l'adulte, il se traduit par des erreurs de mémorisation, une difficulté à maintenir l'attention de façon soutenue, à s'organiser, à gérer le temps et les priorités, à terminer une tâche, ainsi qu'une tendance à égarer des objets. Les impacts du TDAH se manifestent dans toutes les sphères de la vie des personnes touchées (scolaire, académique, professionnelle, sociale et familiale) ce qui a des conséquences néfastes sur leur qualité de vie et sur celle de leur entourage. Fin 1997, suite à un reportage télévisé sur l'hyperactivité, l'ASPEDAH (Association Suisse romande de Parents et d'adultes concernés par le trouble du déficit d'attention avec ou sans hyperactivité) a vu le jour, regroupant tous les cantons francophones. Elle a rejoint en 2000 l'association faitière ELPOS Suisse, créée en 1974 par des parents d'enfants concernés par le TDAH et qui compte aujourd'hui plus de 3000 membres. A Lausanne, l'ASPEDAH a pour objectif de promouvoir la reconnaissance du TDAH, de soutenir, d'informer et d'aider les membres à améliorer leur quotidien en leur apportant écoute, conseils et informations. L'association bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. \r\nDEMANDE:\r\n- Des locaux à Lausanne d'une surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \r\n- Des chaises de conférence (polyvalentes)\r\n- Des sièges de bureau\r\n- Des tables de formation rabattables\r\n- 2 flipcharts\r\n- Des pupitres de conférencier\r\n- Un classeur à rideau coulissant\r\n- Des bureaux et des tables de salles de formation réglables en hauteur\r\n- Des armoires à portes coulissantes\r\n- Des lampes de bureau LED\r\n- Un Activpanel (écran plat USB interactif)\r\n- 2 beamer\r\n- Un vidéoprojecteur interactif", "durationSec": 152, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431581", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 28.05.2019", "Chacun pour tous du 28.05.2019", "Association ASPEDAH / CPT_2019-05-28T09:29:00_chacun-pour-tous", "Association ASPEDAH / CPT_2019-05-28T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Le Trouble du Déficit dʹAttention avec ou sans Hyperactivité/Impulsivité (TDAH) est un trouble neurodéveloppemental qui touche entre 5 et 8% des enfants et dont lʹaffection persiste à lʹâge adulte dans environ 60% des cas. Encore sous-évalué aujourdʹhui chez lʹadulte, il se traduit par des erreurs de mémorisation, une difficulté à maintenir lʹattention de façon soutenue, à sʹorganiser, à gérer le temps et les priorités, à terminer une tâche, ainsi quʹune tendance à égarer des objets. Les impacts du TDAH se manifestent dans toutes les sphères de la vie des personnes touchées (scolaire, académique, professionnelle, sociale et familiale) ce qui a des conséquences néfastes sur leur qualité de vie et sur celle de leur entourage. Fin 1997, suite à un reportage télévisé sur lʹhyperactivité, lʹASPEDAH (Association Suisse romande de Parents et dʹadultes concernés par le trouble du déficit dʹattention avec ou sans hyperactivité) a vu le jour, regroupant tous les cantons francophones. Elle a rejoint en 2000 lʹassociation faitière ELPOS Suisse, créée en 1974 par des parents dʹenfants concernés par le TDAH et qui compte aujourdʹhui plus de 3000 membres. A Lausanne, lʹASPEDAH a pour objectif de promouvoir la reconnaissance du TDAH, de soutenir, dʹinformer et dʹaider les membres à améliorer leur quotidien en leur apportant écoute, conseils et informations. Lʹassociation bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. \nDEMANDE:\n- Des locaux à Lausanne dʹune surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \n- Des chaises de conférence (polyvalentes)\n- Des sièges de bureau\n- Des tables de formation rabattables\n- 2 flipcharts\n- Des pupitres de conférencier\n- Un classeur à rideau coulissant\n- Des bureaux et des tables de salles de formation réglables en hauteur\n- Des armoires à portes coulissantes\n- Des lampes de bureau LED\n- Un Activpanel (écran plat USB interactif)\n- 2 beamer\n- Un vidéoprojecteur interactif", "Le Trouble du Déficit dʹAttention avec ou sans Hyperactivité/Impulsivité (TDAH) est un trouble neurodéveloppemental qui touche entre 5 et 8% des enfants et dont lʹaffection persiste à lʹâge adulte dans environ 60% des cas. Encore sous-évalué aujourdʹhui chez lʹadulte, il se traduit par des erreurs de mémorisation, une difficulté à maintenir lʹattention de façon soutenue, à sʹorganiser, à gérer le temps et les priorités, à terminer une tâche, ainsi quʹune tendance à égarer des objets. Les impacts du TDAH se manifestent dans toutes les sphères de la vie des personnes touchées (scolaire, académique, professionnelle, sociale et familiale) ce qui a des conséquences néfastes sur leur qualité de vie et sur celle de leur entourage. Fin 1997, suite à un reportage télévisé sur lʹhyperactivité, lʹASPEDAH (Association Suisse romande de Parents et dʹadultes concernés par le trouble du déficit dʹattention avec ou sans hyperactivité) a vu le jour, regroupant tous les cantons francophones. Elle a rejoint en 2000 lʹassociation faitière ELPOS Suisse, créée en 1974 par des parents dʹenfants concernés par le TDAH et qui compte aujourdʹhui plus de 3000 membres. A Lausanne, lʹASPEDAH a pour objectif de promouvoir la reconnaissance du TDAH, de soutenir, dʹinformer et dʹaider les membres à améliorer leur quotidien en leur apportant écoute, conseils et informations. Lʹassociation bénéficie actuellement de locaux à très bas prix situés au centre de Lausanne, mais elle devra malheureusement déménager cet été au vu de la démolition prévue du bâtiment. \nDEMANDE:\n- Des locaux à Lausanne dʹune surface entre 120 et 200m2 à bas prix (entre 800 et 1200.- max par mois), \n- Des chaises de conférence (polyvalentes)\n- Des sièges de bureau\n- Des tables de formation rabattables\n- 2 flipcharts\n- Des pupitres de conférencier\n- Un classeur à rideau coulissant\n- Des bureaux et des tables de salles de formation réglables en hauteur\n- Des armoires à portes coulissantes\n- Des lampes de bureau LED\n- Un Activpanel (écran plat USB interactif)\n- 2 beamer\n- Un vidéoprojecteur interactif"], "variantIds": ["ece-10431582", "ece-10431581"], "isOnline": true, "lastModifiedDate": "2019-06-04T08:23:29Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [92%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous accueillir ce matin 0 58 236 16 00, c'est donc le numéro de téléphone de chacun pour tous, je vous invite à le composer dès maintenant si vous pouvez nous aider à trouver des locaux à Lausanne, d'une surface entre 120 et 200 m2 à bas prix, entre 800 et 1200 francs maximum par mois pour l'association Aspedah le trouble du déficit d'attention avec ou sans hyperactivité, le TDAH touche entre 5 et 8 pourcent des enfants et cette affection persiste à l'âge adulte dans environ 60 pourcent des cas et le existent, ils ont 20 ans d'activité, l'Aspedah, on parle de l'Aspedah lausannoise parce que fin 97 il y a eu des aspects créer dans tous les cantons romands francophones et puis du coup bas maintenant, il existe une structure qui les réunit, qui les fédère mais à Lausanne l'Aspedah agit depuis 20 ans, elle voudrait poursuivre ses efforts, mais elle va devoir déménager parce que les locaux qu'elle occupe actuellement à bas prix sont dans une maison qui va être démoli donc nous recherchons activement des locaux à Lausanne, d'une surface entre 120 et 200 mètres carrés à bas prix, mais aussi pour meubler locaux sans besoin de chaises de conférence, nous avons besoin de sièges de bureau de tables de formation rabattables de Philippe Charte des pupitres de conférencier un classeur à rideau coulissant des bureaux et des tables de salles de formation réglables, si possible en hauteur des armoires à portes coulissantes, des lampes de bureau LED, un Activpanel de Bimmer et un vidéoprojecteur interactif 0 58 236 00 mais aussi RTS Point CH barres oblique chacun pour tous, pour retrouver des détails sur ce projet et bien sur la liste de matériel en 2018, 200 heures d'écoute, d'aide et de suggestions ont été donnés par Mail, téléphone ou dans les locaux de l'association, il y a une recrudescence des demandes d'adultes concernant l'accès à l'information, mais aussi des demandes d'enfants et d'adolescents et de leur famille, donc le remarquable travail de l'Aspedah pourra donc continuer à condition bien sûr qu'on trouve dès locaux à Lausanne, d'une surface entre 120 et 200 m2, n'hésitez pas à nous appeler au 0 58 236 16 00, je vous donne rendez- vous demain avec immensément de plaisir et je vous souhaite une très bonne journée. \r\n"], "webPublicationDate": "2019-05-28T07:44:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-199A73D9-ED38-4721-B8E6-42EFC812A8B4", "internalArchiveId": "199A73D9-ED38-4721-B8E6-42EFC812A8B4", "source": "siranau", "mediaType": "audio", "title": "Shocking! L'Ethiopie, le nouvel Eldorado de la fast fashion", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Un homme aux cheveux longs ; une danse d'Elvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et s'intéresse à ces petits riens qui offusquaient à l'époque et laissent de marbre de nos jours.", "durationSec": 624, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448373", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Shocking! L'Ethiopie, le nouvel Eldorado de la fast fashion / PNY_2019-05-28T10:32:17_shocking-l-ethiopie-le-nouvel-eldorado-d", "Pony Express du 28.05.2019"], "alternativeSummary": ["Un homme aux cheveux longs ; une danse dʹElvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et sʹintéresse à ces petits riens qui offusquaient à lʹépoque et laissent de marbre de nos jours."], "variantIds": ["ece-10448373"], "isOnline": true, "lastModifiedDate": "2019-06-04T08:09:17Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [54%] :\r\nEn participant à l'Iran scandales. \r\n\r\nLocuteur FS1 (00:00:02) [82%] :\r\nTout le monde parle à à. \r\n\r\nLocuteur FS2 (00:00:06) [67%] :\r\nShocking Hélène j'aimerais que tu regardes les de ton Tulle oui et et ce qui est arrivé à me dire que c'est marqué ou est -ce que tant qu'il a été fabriqué choc politique et demandera ils n'atteignent avec les gens, c'est parce que je ai regardé s'toujours il a été fabriqué en chinois et ça me chagrine. \r\n\r\nLocuteur FS3 (00:00:23) [87%] :\r\nça je comprends cette chagrine puisque très souvent pour les habits de grandes marques pas les marques de luxe mais les marques de grande distribution il y a la Chine, très souvent, le 1er fabricant le 1er pays fabricants c'est le Bangladesh en général il y a la Chine et l'Inde, c'est un peu le trio de tête et puis on parle souvent des conditions de travail, en tout cas serrée de récemment de plus en plus les conditions de travail dans les ateliers textiles de ces pays, ancien du scandale du Rana Plaza qui a lieu en 2013 quant à une usine textile s'est effondré à Dacca, au Bangladesh, ex- a causé plus de 1000 morts suite à ça, les grandes marques d'habits ont quand même dû rendre des comptes et améliorer les conditions de travail leurs ouvriers, alors effectivement il y a eu quelques changements et il y a un peu plus d'attention, notamment médiatique quelque temps et puis la valse art commencé comme avant, hein, ça permet de s'acheter des t-shirts à 5 francs Secam sacrément pratique, ça s'appelle la fastes fâchent ça choque presque plus personne, qu'on puisse obtenir Hassiba dans des conditions pareilles, or voilà qu'arrive un nouveau venu sur la scène de la confection textile alors bientôt un t-shirt à 5 francs, ça ne se crème très plus personne ne comprend trouvées à 3 francs alors qui est ce nouveau venu, c'est l'Éthiopie, ça fait quelque temps que le gouvernement éthiopien veut devenir le principal centre manufacturier d'Afrique, selon le site Quartz africains, en fait, il se bat sur plusieurs plusieurs détails déjà la demande pour la face, la chaîne qui, malgré tout ce qu'on raconte dessus ne cesse d'augmenter, c'est très peu cher, devenir des usines textiles en Éthiopie et de la main-d'oeuvre non qualifiée, t'en a à foison, avec toutes sortes de gens qui ont besoin de travailler et qui sont prêts à à peu près m'importe quoi alors jusque là on peut dire que ça va à peu près à peu près, parce que ça change pas grand chose par rapport aux autres pays qui fabrique du textile, sauf que, au début, est sorti un rapport du Centre Stern pour les affaires et les droits de l'homme de l'université, à New-York, un rapport qui s'intitule en Éthiopie, les défis de la nouvelle frontière de l'industrie du vêtement et quand Ulysse rapport ben ça fait peur parce que déjà toute cette histoire d'Éthiopie commencé assez mal le 1er argument du gouvernement pour attirer les marques, c'était, je cite, nos ouvriers sont prêts à travailler pour la moitié du salaire des ouvriers du Bangladesh super et quand tu regardent les chiffres en moyenne par mois d'après le site d'actualités Jeune Afrique alors en Chine, un ouvrier va être payé en moyenne 326 dollars par mois au Bangladesh, c'est 95 dollars par mois et en Éthiopie, c'est plus que 20 dollars par mois ça fait quand même une énorme différence, c'est plus de 10 fois moins exact, surtout que le coût de la vie a beau être Barnes Éthiopie antidouleur par mois, c'est quand même pas grand chose, ça implique des gros problèmes que le rapport souligne avec cette phrase que je cite dans leur empressement à créer une marque Made in Ethiopia, le gouvernement les marques mondiales et les fabricants étrangers n'ont pas prévu que le salaire de base était tout simplement trop faible pour que les travailleurs puissent en vivre, c'est un peu dommage de pas tenir compte de ça pas au tout début d'affection effet faire et refaire une posture va regarder qu'on étiquette et la situation de plus près. \r\n\r\nLocuteur MS1 (00:03:03) [99%] :\r\nPoint. \r\n\r\nLocuteur MS4 (00:03:17) [75%] :\r\nItalie pourcent. \r\n\r\nLocuteur FS1 (00:03:36) [63%] :\r\nEt comme c'est la scène téléphonie non rendu fashion ainsi elle fait c'est polonium fait et se fait la maintenant face à Israël une saison mais a perdu la neige de combler et donc, toutes originaires de monnaie. \r\nBen voilà. \r\n\r\nLocuteur FS4 (00:04:33) [74%] :\r\nNous, de points forts de la pointe donc pour. \r\nPoint une décision. \r\n\r\nLocuteur FS5 (00:05:21) [60%] :\r\nFrance Inter dans d'autres, c'est important ça va types d'ça va pas savoir qu'ne peut pas tout son temps. \r\nPoint. \r\n\r\nLocuteur FS3 (00:06:26) [73%] :\r\nParce que, mais qui frappe 10 heures 38 sur Couleur 3 ans s'installe dans un atelier de confection textile ce matin test il texturée c'est un atelier. \r\n\r\nLocuteur FS2 (00:06:35) [88%] :\r\nSitué en Éthiopie avec toi claire ce pays africain aimerait bien attirer le plus de possible grâce à ses coûts de production extrêmement Barnum ridiculement bas, hélas, ça semble se faire au dépend bien évidemment de la population, étant donné que le gouvernement fait sa pub sur le fait que les ouvriers en Éthiopie peuvent être payé moitié moins qu'au Bangladesh, pays ne évidemment connu pour la les salaires extrêmement qui peut fournir il y a un rapport de l'université de New-York et Paris début mai, les chercheurs sont allés aura Ouassa une du le parc, c'est une zone qui se trouve à 200 kilomètres au sud de la. \r\n\r\nLocuteur FS3 (00:07:05) [86%] :\r\nCapitale éthiopienne Addis-Abeba et là on trouve des usines avec 25000 emplois et qui bossent pour toutes les grandes marques, Calvin Klein, H&M Gaste 1000 figure, tu peux la nommer, qui peut être à peu près sûr que tu vas la trouver, là, à terme, il doit y avoir 60000 personnes qui bosse à cet endroit -là. \r\n\r\nLocuteur FS2 (00:07:20) [85%] :\r\nC'est énorme -ce rapport montre que les conditions de travail de ces milliers d'employer ne sont de loin pas idéal, voilà 7 11 12 féminisme déjà du point de vue de l'argent, puisque les salaires, on le disait tout à l'heure sont simplement trop bas pour vivre, c'est en moyenne 26 dollars par mois, même en Éthiopie tulipes avec 26 dollars par mois, ce qui veut dire que les ouvriers sont ne peuvent pas s'acheter le minimum vital, ils ont de la peine à se loger et s'acheter à manger en plus, il y a beaucoup de ces ouvriers qui envoie de l'argent à leurs familles et donc évidemment que si encore économiser de l'argent sur des 26 dollars par mois, ça devient vraiment tendu, d'autant plus qu'il y a pas de salaire minimum qui existent dans l'industrie privée en Éthiopie, donc le point de vue salaire on va faire exactement ce qu'on veut : plusieurs gardes vraiment les conditions de travail pur et dur, ben évidemment son c'est rarement des journées de 8 heures qui font les ouvriers textiles n'est -ce pas il y a également une incompréhension et une violence de la part des superviseurs, beaucoup d'ouvriers raconte battent leur chef ne sont pas forcément hyper sympa en plus, c'est souvent l'justement des pays asiatiques qui ont délocalisé aussi en Éthiopie, donc ils se comprennent pas forcément très bien avec les ouvriers bon s'engueule et puis évidemment, qui a très peu, voire aucune formation interne et en plus évidemment, comme dans tous ces boulots c'est souvent des femmes qui se qui trouve et on n'a pas le droit, vraiment, d'avoir des syndicats s'en tout cas, quasi inexistant, donc y a personne pour défend les droits des ouvriers et comment est -ce que le gouvernement éthiopien a réagi à s'rapport alors même, c'est-à-dire qu'un intérêt assez les moyens sorti l'Arche d'alliance comme il faut, général à chaque fois en Éthiopie payer serait problème disons réprimer en Matéta objectivement, ils s'en foutent complètement puisque actuellement les exportations de 945 millions de la elle gouvernement affirment qu'ils veulent atteindre les 30 milliards de dollars d'exportation, simplement pour l'industrie textile, alors ça paraît que un petit peu difficile étant donné que la situation est tellement tendue dans les usines que ben des démissions en chaîne, les ouvriers, ils ont certes, besoin d'un boulot est certes besoin d'argent, mais c'est tellement difficile qu'ils préfèrent démissionner ou alors ils font des grèves à répétition, une des conséquences, c'est que les ouvriers change tout le temps extrêmement souvent ce qu'on appelle le turn-over en fait dans les ouvriers, cela veut dire aussi que les usines en besoin de réengager et de réformer tout le temps, donc ça implique une produit productivité beaucoup plus basse que ce qu'il avait imaginé au départ, ils sont quoi, ils ont toujours pas compris qu'à long terme ce de la perte d'argent, ben oui, c'est exactement ça, c'est qu'va à court terme, mais il y a d'ailleurs des usines qui explique en une année, ils ont changé l'intégralité de leurs employées oui voilà, voilà, ça voulait gagner de l'argent fait non, ne voyait pas à court terme, concrètement, Claire, on fait quoi alors le rapport de cette. \r\n\r\nLocuteur FS3 (00:09:42) [86%] :\r\nMerci New-York demandent au gouvernement éthiopien déjà d'instaurer un salaire minimum dans l'industrie privée, ce qui permettrait de limiter un peu les dégâts et puis d'établir un plan à long terme pour l'industrie textile, c'est ce qu'on disait peut-être peut arrêter de devoir uniquement le bout de son nez, c'est super faire plein de pognon, ça serait vraiment intelligent de notre côté basique, même chose, il faudrait peut-être réfléchir à cette face la chaîne de dire que tu es un petit peu plus d'argent pour acheter quelque chose qui a été fabriqué chez toi, surtout qu'on on le sait, le textile, c'est la 2ème industrie la fuite. \r\n\r\nLocuteur FS2 (00:10:08) [74%] :\r\nPolluantes au monde derrière le pétrole, donc ça fait un peu de blâme dans coup sur sa conscience de blâme, d'un coup, oui, mais maintenant l'été approche va pas aujourd'hui, mais à la fin de la semaine, paf, du coup, les avis sont plus petits, donc il a moins monte c'est ça ça comme ça. \r\n"], "webPublicationDate": "2019-05-28T08:50:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E4E4952E-76F0-46E7-B254-47B68034CEBC", "internalArchiveId": "E4E4952E-76F0-46E7-B254-47B68034CEBC", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Foals en interview 2/5", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 758, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448366", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Foals en interview 2/5 / PNY_2019-05-28T09:38:28_pony-music-foals-en-interview-2-5", "Pony Express du 28.05.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10448366"], "isOnline": true, "lastModifiedDate": "2019-06-04T08:09:18Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:03) [90%] :\r\nInterview du poids et cette semaine, aux alentours de 9 heures 30 oui, de manière très très très très approximative 9 heures 30, on passe un petit moment, en compagnie du chanteur de Foals Foals, était de passage du côté de Lausanne ODAX le 15 mai dernier on a envoyé Loïc Delacourt, faire une petite interview avec le chanteur nous parler de cet album qui est sorti et du prochain album qui sortira cette année puisque Foals vont sortir 2 albums cette année, il leur a posé notamment, enfin, il lui a posé, notamment la question des thématiques abordées sur cet album, notamment celle du futur dans ces textes et il a demandé au chanteur s'il était inquiet pour l'avenir. \r\n\r\nLocuteur MS3 (00:00:44) [84%] :\r\nAlors que l'artiste ressentent domestique ce rôle avoir je ressens comme une responsabilité artistique décrire ce système avec, je pense que ça donne du sens à l'art et je pense que chacun a la capacité de provoquer le changement, ça peut-être d'un individu à un autre, c'est peut-être quelqu'un qui ne recycle pas et qui est un fan du groupe qui va écouter les chansons où cette interview et qui va peut-être réfléchir à tout ça et le changement vient de ces petits gestes, pour devenir ensuite un truc plus large, 10 mondial même tram savoir et de avec 2 a amusé, je pense que dans l'art et particulièrement dans la musique, à l'heure actuelle, les meilleures choses qui ont été faites sont des Oeuvres qui parle de ses problèmes actuels concerne soit la politique ou l'environnement, pour ce qui concerne le fait que Foals prennent souvent l'avion, c'est effectivement un défi déjà on signale qu'une compagnie pour compenser les émissions de carbone, il regarde combien nous volons et à la fin de la tournée, il nous disent combien d'argent on doit donner afin de pouvoir faire des choses qui, on l'espère, pourront compenser le carbone, que l'on aime et sur la télé, mais par cette morceau zone serbe a en effet de limiter les bouteilles en plastique, lors de la tournée Grande et ça c'est particulièrement difficile à faire, la compensation de carbone, c'est plus facile à faire parce qu'il faut juste d'accord de donner de l'argent, oui, il y a des problèmes avec les groupes mais il y a de plus grands problèmes qui doit vraiment être réglé au niveau de la société en tant qu'espèce on prend trop souvent l'avion, et en tant qu'espèce on utilise trop le plastique, on essaye de diminuer beaucoup notre utilisation classique, mais c'est très difficile à faire, je bien qu'il y a une sorte d'entreprises de partenaires qui pourraient aider les groupes à faire des tournées musicales d'une manière la plus éthique possible les festivals, je regarde les déchets après un festival, c'est quand même, donc oui ce sont des problèmes qui n'est pas forcément les réponses, mais on essaie de faire des choses à notre petit niveau, au moins pour qu'on ne se sont pas comme de Total hypocrite les saveurs, où il avait fait aux bactéries. \r\n\r\nLocuteur FS4 (00:05:20) [68%] :\r\nD'. \r\n\r\nLocuteur FS2 (00:06:38) [87%] :\r\nUn extrait du nouvel album de Foals en tout cas, le dernier en date qui est sorti in Degryse, on continue à discuter avec le chanteur de Foals, ce qui est au micro de Loïc De la cour tout à l'heure on parlait des actions concrètes que faisait Foals pour pouvoir participer à la lutte contre la pollution parce que on sait que les groupes c'est c'est bien malin de faire faire la morale aux gens mais si voyage en avion, c'est pas très très cool. \r\nEt puis on posé la question justement de savoir si le chanteur de Foals était assez inquiet par rapport au futur réponse. \r\n\r\nLocuteur MS1 (00:07:14) [85%] :\r\nLe musée qui respectives à Athènes et les d'un point de vue de la musique, je pense que ça a une valeur avec elle, le genre d'énergie que tu reçois en retour de la part des fans de nos jours en ligne les messages que tu peux recevoir sans filtre, ça rend le fait d'être dans un groupe plus significatif dans le sens que tu peux tout de suite être conscient de ce que ta musique impacte directement chez les gens, parce que tu reçois des messages et tous ces trucs problème moi aussi même l'avoir ébranlé à un niveau plus humain, je suis plus inquiet à ce propos, je pense qu'il y a quelque chose de très pernicieux et addictif en ce qui concerne l'utilisation du smartphone du mais je ne sont très addict, je trouve que je lis moi j'ai moins de capacité à vivre au moment présent, il y a une sorte de solitude qui existent là- dedans, c'est en train de remplacer ou ça essaye de remplacer les anciennes connections qu'on avait l'habitude d'avoir dans les petites structures familiales dans les villages ou dans les différentes manières de vivre parce qu'il y avait plus de contact humain, je pense qu'on est devenu plus isolé à travers la technologie mais aussi à travers les environnements urbains, les familles sont plus petites aussi plus vivant, d'une manière différente en étant fondamentalement plus seul : les réseaux sociaux essayer de remplir tous ces trous mais je pense que ça fonctionne pas vraiment la meilleure Elsa Schneider je reste au pas d'année qui avait l'État soigner exprimé près oui oui. \r\n\r\nLocuteur MS5 (00:08:29) [87%] :\r\nPoint, c'est-à-dire pas très sceptique. \r\nDonc compliqué très c'est ça donne Philippe. \r\n\r\nLocuteur FS5 (00:09:20) [78%] :\r\nEt chapitres et c'est triste. \r\n\r\nLocuteur MS4 (00:10:23) [79%] :\r\nPoint de même il y a des enfants, poignardé de 5. \r\n\r\nLocuteur FS2 (00:12:26) [60%] :\r\nJean-Jacques veut casser la vitesse. \r\n\r\nLocuteur FT4 (00:12:28) [79%] :\r\nPhilippe. \r\n\r\nLocuteur FS2 (00:12:29) [87%] :\r\nEt non pas café de Flore café d'Athènes se sur Couleur3 demain prochaine épisode de l'interview du chanteur de Foals par Loïc De la cour à l'inverse, pognon. \r\n"], "webPublicationDate": "2019-05-28T07:58:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5FB02781-25D0-4776-9F66-67EB49D40558", "internalArchiveId": "5FB02781-25D0-4776-9F66-67EB49D40558", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: MC 900 ft Jesus - The City Sleeps", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 587, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448379", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: MC 900 ft Jesus – The City Sleeps", "La Machine à remonter le Son: MC 900 ft Jesus – The City Sleeps / PNY_2019-05-28T09:11:19_la-machine-a-remonter-le-son", "La Machine à remonter le Son: MC 900 ft Jesus – The City Sleeps / PNY_2019-05-28T09:11:19_la-machine-a-remonter-le-son"], "variantIds": ["ece-10448402", "ece-10448379"], "isOnline": true, "lastModifiedDate": "2019-06-04T08:09:18Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nOui, oui, oui, je parle la voiture par internaute et par une défaite, et bien sûr, mais aussi de la machine à remonter le Son passeport. \r\n\r\nLocuteur FS2 (00:00:11) [72%] :\r\nTout comme la France 3 exactement place aujourd'hui un artiste qui aurait faire un sacré nom dans l'histoire de la musique MC n'a une de Fidji The s'oppose à Bémol Gamma. \r\n\r\nLocuteur FS1 (00:00:25) [63%] :\r\nJ'ai pris du poids que l'on appelle un appel à la hauteur, ce qu'il marque de match avec comme meilleur demain mais donc besoin d'en débattre, alors oui, parce que c'est les DVD, vous allez dire quoi, j'ai pas tout, alors ça va aider les banques il faut. \r\n\r\nLocuteur FS2 (00:00:45) [86%] :\r\nPetit côté Eminem sur ce morceau alors avec un nom pareil, c'était déjà difficile, hein,M. Sinaï ne Jawed fuite 19M. si Jésus est de 900 pieds pour la traduction, c'est compliqué à retenir, mais on veut quand même bien accepter que son nom lui était inspiré par un célèbre évangéliste qui raconta un jour lors d'un sermon télévisé qu'un Jésus of de 250 mètres lui était apparu en rêve pour lui faire ces révélations, c'est en regardant ce jour dans son canapé à Dallas dans le Texas, que le jeune marque une pluie fine décida que ce serait son nom d'artiste solo MC narines 22 de fuite disent s'en est quelque part au début des années 90 et se faire un nom dans la musique ne semble pas trop, trop compliqué, on a les radios, on a la presse, on peut imaginer vendre suffisamment d'album pour pouvoir gagner, juste de quoi en faire un suivant, c'est exactement ce que fait Marc plus fine il travaille 2 jours dans un magasin de disques et lors de son temps libre, il met à contribution son expérience de musicien, c'est qu'il a suivi une éducation dans le classique, quand même, il joue de la trompette, il maîtrise le jazz, il côtoie les milieux du rock industriel et il fait des études en musique pour compléter le tableau, Marc Griffin dispose d'une plume hyper et d'un flot pas trop honteux pour un blanc, il se fait remarquer, quasiment à chaque single oui. \r\n\r\nLocuteur FS1 (00:02:03) [66%] :\r\nMais il donc il y a beaucoup plus qui est qui, qui fait quoi, en tout cas, demande : vous voulez tout ça. \r\n\r\nLocuteur FS2 (00:02:13) [87%] :\r\nça, c'est son 1er single qui avait engendré un mini culte autour du personnage, il s'appelait tous est -ce Hardstyle peut-être à la fin des années 80 un titre dans lequel les paroles prophétiques nous disent déjà à l'époque que la vérité n'est plus à la mode, si on veut connaître le succès est pas oui alors voilà un. \r\nEt puis également un autre single en 1994 cette fois, qui s'appelait il y a 11 les radios si j'avais un cerveau c'est seulement j'avais un cerveau, un titre dont le clip est réalisé donc en 94 par un certain Spahic Jones. \r\n\r\nLocuteur FS3 (00:02:46) [87%] :\r\nC'est un 3ème single que nous écoutons ce matin, un titre qui est aussi en 1994 sur les ondes de Couleur 3, repéré par l'équipe de l'époque, ça s'appelle Slits et les paroles d'un calme glaçant nous plonge dans la tête d'un pyromane assouvi son son obsession pour le feu dans l'obscurité d'une ville endormie en allant de 4M. Cina une règle de Fidji The cet accusé par l'équipe de police et les pompiers de la ville de Baltimore, de susciter des vocations de pyromanes avec ce titre : c'est vrai que la Ville connaîtra alors quelques épisodes d'incendies criminels depuis quelque temps, seulement le souci, c'est que les enfants qui ont été commis avant que le titre ne sorte comme le rappellera. \r\n\r\nLocuteur FS2 (00:03:26) [95%] :\r\nMarc Griffin, il y aura toujours des gens pour mettre la faute sur la musique, plutôt que de régler les problèmes de société. \r\n\r\nLocuteur FS4 (00:03:40) [99%] :\r\nPoint. \r\nD'. \r\n\r\nLocuteur FS5 (00:04:00) [64%] :\r\nSur Internet, Paris en plus grande drague pour la société oui, ben oui, ben c'est pas évident à stable, donc ça va faire désormais grâce de ça par par la guerre, qui redoutent d'histoire d'abord oui bonsoir, il peut tout aussi alors oui c'est un peu pareil le bras sur Canal, pourquoi est -il encore et de quoi qu'est -ce que j'de il d'alors par le BHV gastrique, ça fait quand même ce qui était alors ça c'est vrai que j'étais à l'intérieur, les revenus c'est Ericsson qui a un peu plus même, c'était mort de son et hop avec Paris et ne pas excessivement pointu de bureau. \r\nDe ce qui peut aussi le pays ne peut pas dire qu'il faudrait que et le dragon et de paix, ben Guggisberg, sur lequel vous voyez ça été oui dans la vague, hé bien oui, ça c'est un bouquin de rien et ce que l'on appelle ça le Bigdil de au point, ils ont on va finir par soit une politique de Neuilly, hé bien entendu parle de toi ce est resté avec moi le maire depuis 18 heures donc c'est un produit bien la populace 300 exemple blessée, qui a supervisé par mois, cela fait un peu avec du savoir- faire sur lui, mais pour moi c'était rwandaise représente aussi et de sculptures et tout, donc c'est c'est. \r\n\r\nLocuteur MS4 (00:06:11) [68%] :\r\nLes bienvenus et dire point. \r\n\r\nLocuteur FS5 (00:06:33) [63%] :\r\nAvec ce qu'ils sont contents pour déterminer qui sera saturé succédera au directeur quoi dans c'est il est découvert de il fait mauvais effet briguer une mauvaise bah, écoutez quand lorsque vous voyez que c'est oui, je crois, le Dalaï-Lama oui de 21 pourcent non non en vedette peut servir à faire dire c'est la règle, c'est une vérité oui c'est super oui, c'est vrai, on est dans le bain, ce qui a sont souvent avec vous voulez les salariés perdent le pouvoir qu'avec moi et respect côté d'c'est celle de partir bosser c'est embringue soins on ne pas comme ça, j'avais du mal donc. \r\n\r\nLocuteur MS4 (00:08:32) [74%] :\r\nHein. \r\n\r\nLocuteur FS2 (00:08:47) [86%] :\r\nDe citer slip sur l'histoire d'un pyromane qui se promène la nuit,M. Cina une règle de Fidji, The Race qui abondaient sur les ondes de Couleur3 quelque part en 1994 un artiste qui a été, voilà qui a été au centre d'un petit culte avec son flot et puis une écriture que certains placeront dans les grandes heures de la poésie, en 2001,M. Sinaï depuis disent c'est complètement dépassé, et on a complètement marre de l'industrie du disque, donc il se retire totalement pour devenir pilote d'avion, il obtient sa licence en 2001 mais malheureusement arrive le 11 septembre qui fait qui doit complètement lâché cette ambition puisque voilà, ça, ça pose quelques problèmes, il tombe dans l'alcool, il a 2 3 problèmes et puis retour en 2016, donc il y a 3 ans, avec une tournée, calé entre 2 3 de job pour joindre les 2 bouts, voilà la vie d'artiste aux États-Unis comme un petit peu dans beaucoup d'endroits dans le monde, allez un petit peu regardé le parcours de ce personnage, donc même si naïve de. \r\n"], "webPublicationDate": "2019-05-28T07:28:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A8A1C944-ABAD-4B5B-B43D-BCF9ED8B1BF7", "internalArchiveId": "A8A1C944-ABAD-4B5B-B43D-BCF9ED8B1BF7", "source": "siranau", "mediaType": "audio", "title": "Passé(e) par ici 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 356, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10464993", "imageURL": "http://www.rts.ch/8224138.image", "alternativeTitle": ["Passé(e) par ici", "Passé(e) par ici / 06-09_2019-05-28T07:45:00_passe-par-ici", "Passé(e) par ici / 06-09_2019-05-28T07:45:00_passe-par-ici"], "variantIds": ["ece-10464995", "ece-10464993"], "isOnline": true, "lastModifiedDate": "2019-06-04T06:25:02Z", "webPublicationDate": "2019-05-28T05:58:00Z", "program": {"href": "/programs/FA1FA99E-D90A-479C-8A3B-7A443B0D31FD", "id": "FA1FA99E-D90A-479C-8A3B-7A443B0D31FD", "name": "Passé(e) par ici"}, "contributors": [{"function": "Présentateur/trice", "name": "Thiébaud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51677216-0D0B-4C37-9C33-DE20EE4F390D", "internalArchiveId": "51677216-0D0B-4C37-9C33-DE20EE4F390D", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : \"Le trou de mon quai\" par Les Charlots", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 254, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431271", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : \"Le trou de mon quai\" par Les Charlots", "Option Surprise : \"Le trou de mon quai\" par Les Charlots / 06-09_2019-05-28T07:30:33_option-surprise", "Option Surprise : \"Le trou de mon quai\" par Les Charlots / 06-09_2019-05-28T07:30:33_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10431276", "ece-10431271"], "isOnline": true, "lastModifiedDate": "2019-06-04T06:25:15Z", "webPublicationDate": "2019-05-28T05:40:03Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BED8B06-2150-435D-AA9B-090091530E7B", "internalArchiveId": "5BED8B06-2150-435D-AA9B-090091530E7B", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 37, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448333", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-28T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-28T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10448356", "ece-10448333"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:02:12Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nAh, tu veux Paribas pour voir si ça dépend lesquels pour questionnaire à boules prénom alors c'est Morgan métier je suis ingénieur, la journée la plus belle, rupture d'anévrisme, bien sûr, avec poêle ou en étoile avec toi là actuellement, qu'on est contre, rire pendant l'amour alors clairement pour, pour, pour, pour la personne que tu aimes le plus au monde, je pense, c'est facile, c'est ma maman est -ce que tu Bev juste de tomber, qui a été clair, priant passionnant. \r\n\r\nLocuteur FS1 (00:00:34) [70%] :\r\nNon mais on avait largué Woods. \r\n"], "webPublicationDate": "2019-05-28T04:54:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-10C7E60F-D0C3-4928-BC89-0E0FCB3A11C8", "internalArchiveId": "10C7E60F-D0C3-4928-BC89-0E0FCB3A11C8", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Le Kenya refuse de dépénaliser l'homosexualité, Guillaume Reveney du magazine 360° nous en parle", "durationSec": 155, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448337", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-28T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-28T07:30:00_medias-voisins"], "alternativeSummary": ["Le Kenya refuse de dépénaliser l'homosexualité, Guillaume Reveney du magazine 360° nous en parle", "Le Kenya refuse de dépénaliser l'homosexualité, Guillaume Reveney du magazine 360° nous en parle"], "variantIds": ["ece-10448348", "ece-10448337"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:02:11Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [89%] :\r\nFallait Guillaumin salut tout le monde hein, salut la Haute Cour de justice de Nairobi a rejeté une requête demandant l'abandon des textes héritées de la colonisation britannique, les jugeant conforme à la culture traditionnelle kényane et la déception a été immense, c'était vendredi dernier parmi les LGBT kényan la Haute cour de ce pays, a rejeté une requête dans mon dont l'abrogation des lois criminalisant l'homosexualité dans sa lecture du verdict de la juge à Bure il y a estimé que les dispositions actuelles du Code pénal hérité de l'empire colonial britannique était conforme qui vient de le dire, leur à la culture traditionnelle du pays et à la Constitution, elle a aussi rejeté l'idée selon laquelle les personnes n'ont pas le choix de l'Orient, lors de l'or, orientation sexuelle, dis-donc, évoquant des preuves scientifiques, des militants ont bruyamment fait entendre leur écoeurement et leur incompréhension dans une salle d'audience pleine à craquer ce que raconte l'AFP ces vieilles lois coloniales mène la communauté GBT à subir violences chantage harcèlement et torture elle ravage des vies et n'ont pas leur place dans une société kényane démocratique, c'est comme ça qu'a réagi la nationale Gay and lesbiennes jumelles Rice comme les chaînes principales organisations LGBT du pays, c'est elle qui avait porté l'affaire en justice en 2016, relevant le caractère discriminatoire des articles 162 et 165 du code pénal selon elle contraire à la constitution de 2010 entre 2013 et 2017 534 personnes ont été arrêtées au Kenya pour des relations homosexuelles, elle risque théoriquement jusqu'à 14 ans d'emprisonnement, on attendait beaucoup, vous vous en doutez, ce jugement après la série de décisions historiques en Inde, en Angola et au Mozambique, ces derniers mois mais le panel de 3 juges Kenyon a balayé tout rapprochement avec la situation dans ce pays, selon la Haute cour, la dépénalisation de l'homosexualité, aurait entraîné une reconnaissance du mariage en personne de de même sexe, contraire à la définition de la famille dans la constitution de 2010 la haute commissaire de l'ONU pour les droits de l'homme, Michelle Bachelet, a également exprimé sa déception criminaliser des actes visant certains individus, sur la base de qui ils sont et qu'ils aiment et intrinsèquement discriminatoire et encourage l'hostilité, voire la violence contre les LGBT, fin de citation merci beaucoup Guillaume avec plaisir. \r\n"], "webPublicationDate": "2019-05-28T05:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB7AD27E-CD7E-4929-A080-939B4E3140A2", "internalArchiveId": "CB7AD27E-CD7E-4929-A080-939B4E3140A2", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 150, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448335", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-28T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-28T07:10:00_paroles-paroles"], "variantIds": ["ece-10448350", "ece-10448335"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:10:09Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [73%] :\r\nEt Times on attendait l'Paroles, paroles d'Yoann. \r\nJ'ai oui mais 6 7 heures 10 7 heures 14 j'ai faim, à Bâle, en mangeant tout ce que je veux pas c'est juste oui. \r\n\r\nLocuteur MS2 (00:00:25) [83%] :\r\nOui, c'est fait maintenant une semaine que je fais ce que ce qu'on appelle un jeûne intermittent alors non Laura c'est pas un homme de spectacle qui, moins de 20 ans c'est un tout nouveau mode d'alimentation qui consiste à se nourrir de manière tu auras compris absurde non, enfin oui mais n'mais de manière intermittente aussi voilà, c'est-à-dire que la journée coupée en 2 périodes : la période de jeûne et la période dite d'alimentation alors je vois déjà venir quand on pense à genoux pour sa religion pense personne complètement folle qui vous fait rien mais c'est pas ce registre -là, le jeune que je fais, c'est un 16 8. \r\n\r\nLocuteur MS3 (00:00:59) [85%] :\r\nC'est quoi les 16 8, hé bien c'est très simple : le 16 8 c'est une forme de jeunes ou pendant 16 heures la personne ingurgite aucune calorie, dans le but de faire travailler son corps beaucoup beaucoup beaucoup beaucoup lors des 12 premières heures le corps exige unir l'énergie fournie par l'alimentation. \r\nEt lors des 4 des 4 zones restantes, il s'en va puiser dans les ressources disponibles qui dans ce cas précis, ce sont les graisses probable ensuite lors de 8 heures d'alimentation et ce fut le manger normalement et répéter ce schéma tous les jours. \r\n\r\nLocuteur MS2 (00:01:33) [78%] :\r\nAh oui, oui, oui, qu'il forme de régimes, mais où il y a pas besoin de faire de grosses restrictions je dis pas que c'est pourri, maintenant c'est vrai que, au-delà, au-delà du fait que tu manges pas, il devra Zandvoort manger autre chose enfin je dis pas que pendant 8 heures justement qui peut nourrir exclusivement de pizzas et de lasagnes de Burger à la pêche ma Lionel mais tu peux manger normalement et franchement pour même Georges bien Blanc j'ai perdu 2 kilos en une semaine, il a alors bon, des vertiges, des pertes d'équilibrer les batailles à mais c'était pour les avec ça et ça devrait aller un oiseuses voilà oui, et avec ça jusqu'à la fin des Jeux, non à l'âge de temps, je vous dis pourquoi pas niveau malgré ce The j'ai pas trop peur, je pense, d'avoir peu d'énergie, il faut avoir l'immense frigo de chaque côté de mon dos, donc je pense qu'on est, je pense que les bons encore volants allez plus que 4 heures 44 avant de pouvoir manger un truc. \r\n\r\nLocuteur FS1 (00:02:25) [99%] :\r\n12 en attendant la gloire. \r\n"], "webPublicationDate": "2019-05-28T05:22:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D599B68E-1E3D-4BFF-A871-FC675D2E533C", "internalArchiveId": "D599B68E-1E3D-4BFF-A871-FC675D2E533C", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 86, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448334", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-28T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-28T06:50:00_la-declaration"], "variantIds": ["ece-10448346", "ece-10448334"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:10:10Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [54%] :\r\nIl maîtriser très déclaration demande à la loi. \r\n\r\nLocuteur MS1 (00:00:16) [56%] :\r\nDe la et j'entends plus c'est toi. \r\nChère musique relaxante la musique savante, merci d'exister, de calmer nos pulsions animales si on devait attribuer un visage qui qui sera le visage de Henri Dess apaisant oui nomenclature militaire qu'être décrété premières notes retentissent sur le troc, mais pour un peu noir, une petite paire de claques étant l'enjeu de la crème à la levée vers un harpe flûte de Pan guitare espagnole, une petite source d'eau et quelques oiseaux essaye. \r\nOn tient la recette parfaite pour une compilation sur cet album après retentir dans n'importe quel rôle de Spa, qui sont l'huile essentielle de coriandre bon. \r\n\r\nLocuteur FS1 (00:01:19) [76%] :\r\nJe n'ai pas TCI et Japon pour d'intentions merci beaucoup. \r\n"], "webPublicationDate": "2019-05-28T05:02:03Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA010EC2-E800-433B-95A1-032B94FBA363", "internalArchiveId": "FA010EC2-E800-433B-95A1-032B94FBA363", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 261, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448339", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-28T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-28T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10448351", "ece-10448339"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:18:07Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [53%] :\r\nCelle -ci est pour 1000 combattants pour tenter. \r\n\r\nLocuteur MS1 (00:00:13) [62%] :\r\nD'bonjour Bob nous. \r\n\r\nLocuteur MS2 (00:00:16) [72%] :\r\nInstaller une fragrance celui bah, bon il y en a qui pas transparent une ouais c'est ça et ils veulent pas nous avons les entre boulot dans la comptable sont tellement sur l'affaire de vie monsieur le véto malgré la pluie, ah ben merci beaucoup, tu bosses pas, qui a baissé un petit peu oui oui, on sait qu'on n'est pas encore alors ce jour- là, oui, bien sûr, nous entend, à l'allure, hein, on est là jusqu'à 9 heures si jamais je vous faites fait sur cette antenne, bah et mais il y a un truc important voilà, en fait on a dévoilé le prénom ton futur enfant et du coup, boum, pas plus tard, c'est quoi, c'est une fille affaire est voter la rade et on peut le redire : voilà de Loire. \r\n\r\nLocuteur FS3 (00:01:06) [76%] :\r\nAlors, va, va gagner, on va tenter de gagner un peu noir, en attendant la gloire et un CD de Stargate précisa entend avant de oui c'est ça, Bob de la bombe. \r\n\r\nLocuteur MS2 (00:01:19) [79%] :\r\nPendant oui mais. \r\n\r\nLocuteur MT2 (00:01:22) [77%] :\r\nMoi, je suis au milieu du lac glacé pourcent. \r\n\r\nLocuteur FS3 (00:01:26) [86%] :\r\nIl faut qu'ils nous entendent parce que il y a la la description si tu l'entends pas, ça va être compliqué pour toi de trouver le film. \r\n\r\nLocuteur MT2 (00:01:33) [74%] :\r\nAlors j'ai posé l'Europe personne ça doit à. \r\n\r\nLocuteur FS3 (00:01:36) [84%] :\r\nTrès bien, donc c'est un film que tu cherches je vais décrira Java peine proposition à faire, tu nous dis Stop, comme ça on arrête le chrono, on écoute, et puis si c'est pas la bonne solution, le bon film : ben, je continue de te décrire ce film et on enclenche le chrono le but pour toi dans un 1er temps, c'est de battre Quentin qui a fait 51 secondes hier, donc on peut que te souhaiter bonne chance. \r\n\r\nLocuteur FS1 (00:02:04) [63%] :\r\nVous. \r\n\r\nLocuteur FS2 (00:02:04) [75%] :\r\nAlors c'est parce que tout le monde après. \r\n\r\nLocuteur MS1 (00:02:07) [60%] :\r\nPour nous. \r\n\r\nLocuteur MS2 (00:02:08) [75%] :\r\nMoi, je suis presque près voilà, c'est parti 15 quand on. \r\n\r\nLocuteur FS3 (00:02:12) [84%] :\r\nCe parti quand tu as 17 heures actu rêvent de faire un métier artistique actrice ou pianiste de jazz, bah dans ta tête, c'est ce film que tu vois la petite serveuse d'Hollywood qui finit vedette alors qu'en vrai sur du fini prof de piano à apprendre au clair de la lune, un gamin hyperactif, il veut faire du foot, mais dont les parents ont jugé bon qu'il apprenne le piano, parce que ça pourrait l'aider à canaliser son énergie, comme a dit sa psy ou alors que cette comédienne qui dort pas parce que, après le casting et que si elle a un casting de repas parce qu'elle 13 pour réussir réussir dans tous les gars c'est fatigant, ce métier de ma vie idéale, je vis dans ce film, mais surtout parce que j'adore et que les gens se mettent à chanter, danser l'importe quand dans les bouchons sur l'autoroute à la cafétéria au contrôle des habitants devient daube. \r\n\r\nLocuteur MT4 (00:02:54) [80%] :\r\nAprès je dis Stop, ouais c'est une comédie musicale quand même oui si on verra je vais. \r\n\r\nLocuteur FS3 (00:03:01) [86%] :\r\nTu vas faire une proposition à la Bob. \r\n\r\nLocuteur MT4 (00:03:04) [84%] :\r\nAh merde, putain les les comédies musicales, c'est pas mon truc de Villemin. \r\nLa vie continue hier. \r\n\r\nLocuteur FS3 (00:03:11) [74%] :\r\nImagine t'arrives à le qui commence la gare d'identité, quel est votre métier voilà avec plein, plein de vibrato et puis parce que j'ai cracherait pas aussi sur Ryan le slogan la question du alors non pas celle qu'on remplit d'chaussettes pour regarder la championne Zig mais les claquettes, qui font partie, qui 4 kilos Cacak comme ça tu vas voilà. \r\n\r\nLocuteur MS2 (00:03:31) [71%] :\r\nVoilà, alors, oui, mais pas au point, toi tu n'avait guère éloigné pour moi il a ce du sport cérébral, ça oui, ça s'est bien passé. \r\n\r\nLocuteur FS3 (00:03:43) [91%] :\r\nLes a quand même un film, un film musical certes. \r\n\r\nLocuteur MS2 (00:03:48) [76%] :\r\nVoilà qui s'était pas hyper difficile mais je pense que le métro dans la loi 59 secondes c'est du pour lui Longway Liseron de Quentin pourquoi plutôt à. \r\n\r\nLocuteur FS3 (00:04:01) [87%] :\r\nça c'est une bonne mentalité Bob Bob ben merci en tout cas d'avoir participé oui. \r\n\r\nLocuteur FT2 (00:04:07) [65%] :\r\nAllez à demain mais pourquoi de cette dame, et voilà, bonne journée à vous mais pareil merci et toi ça. \r\n\r\nLocuteur MS1 (00:04:16) [62%] :\r\nPour tous les. \r\n\r\nLocuteur MS2 (00:04:17) [85%] :\r\négalement sur le lac. \r\n"], "webPublicationDate": "2019-05-28T06:24:02Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C3D0A5F9-BBEA-4882-BBCD-723429FBE655", "internalArchiveId": "C3D0A5F9-BBEA-4882-BBCD-723429FBE655", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 131, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448330", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-28T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-28T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10448352", "ece-10448330"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:10:08Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [75%] :\r\nIl est 10 heures 14 c'était mission a débuté depuis 14 minutes justement je dirais classique pour surveiller, moi je me réveille avec du classique et ce matin, ce matin, c'était une symphonie de Beethoven et parce que j'aime bien c'est mettre mon réveil pour que quand je me réveille la 10 termine tout ce que j'ai raté les des réglages et du coup bas, je me suis comme de l'étude, à 2 heures du matin mais ben j'ai mis au début de la sauver, donc j'ai j'ai attendent la fin des 4 heures donc j'ai du flash du partira 5 heures quand à 6 heures moins 15 pourcent et et sur Chantal aujourd'hui parce que j'écoute, je voulais écouter toute la tête, Beethoven, moi je suis plus bête moi je Tim Beethoven plutôt que Tim Mozart s'il fallait créer un hashtag ce serait reste Beethoven devrait moi je pisse nos artisansM. à je pense qu'on va pas s'entendre parce que pour moi, Beethoven, le plus grand compositeur de non, non, dans leur esprit pas, c'est parce qu'il y a eu un film sur Mozart que ça ISL PSA il y a pas de film, Beethoven, mais là c'est un chien, ce n'est pas du tout le le ben ça en dit long, ça en dit long, non, non, non, mais cela n'était -ce pas dire que Beethoven, on peut réduire en fait que ce soit un chien d'accord aura parce qu'Amadeo c'est quand même une sacrée bonne mère, d'un coup dans l'eau, je suis désolé, alors je suis désolé, pas avoir été hostiles à la ligne narrative est vraiment dégueulasse, moi je suis pas l'accepter, c'est histoire d'un espace Soren d'pendant, il s'appelle quelques espaces de les champs d'Amadeus comment que sais plus certainement, c'est en tout cas, peut-être, ce serait pas Palermo là par exemple, dans et un ça est super, l'émission même commencé et voilà, on est déjà sûr du grabuge avait avalé Moser on va voter, hein, il faut voter et que je vous, je vous demande de réagir avec un hashtag hashtag Tim Beethoven ou hashtag petit Mozart sur les réseaux sociaux, je veux que ça bouillonne oui en attendant la gloire à. \r\n"], "webPublicationDate": "2019-05-28T04:20:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19EC59CA-F75E-49FD-95D3-B8D39AA70080", "internalArchiveId": "19EC59CA-F75E-49FD-95D3-B8D39AA70080", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 77, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448342", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-05-28T08:55:00_nos-excuses", "Nos excuses / EALG_2019-05-28T08:55:00_nos-excuses"], "variantIds": ["ece-10448347", "ece-10448342"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:02:12Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nEn attendant. \r\nEt forcément, il y a quelques personnes qui, samedi peu frustré, ce matin, moi je pense, oui, par exemple, les nutritionnistes qui se sont étranglés en petit-déjeuner ce matin parce qu'elles ont écouté les astuces minceur de Yoann à 7 heures 10 mais par exemple Zidane une esquisse Nasser porter des troupe qui est comme ça, on on a un peu honte et du coup on mange pas non, oui, ça marche pas et voilà non non ce soir avec ce site tous les albinos qui sont pas des pandas oui et dont on parle très peu, finalement, pour son avec l'espionnage suisse qui peut nos bah hautes de toute façon, et je pense qu'on a aussi Polichinelle qui a organisé la réunion secrète de Bilderberg à Montreux le je sais pas quand, avec je sais pas qui qu'on a, on est au courant de tout, si vous êtes de ces personnes -là, vous pouvez nous écrire, nous insulter sur notre boîte Mail en attendant la gloire RTS Point CH par contre pour tous les autres, ben, je suis navré, là vous pouvez franchement allez vous leur couper les glucides. \r\n\r\nLocuteur FS1 (00:01:10) [72%] :\r\nOui, oui c'est vrai je ça bâtir couper le CDIA rien arrête ça me fait. \r\n"], "webPublicationDate": "2019-05-28T07:02:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B3C19B27-5A7D-467C-B5EB-4D8005A6A623", "internalArchiveId": "B3C19B27-5A7D-467C-B5EB-4D8005A6A623", "source": "siranau", "mediaType": "audio", "title": "La grosse info 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 150, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448332", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-05-28T06:30:00_la-grosse-info", "La grosse info / EALG_2019-05-28T06:30:00_la-grosse-info"], "variantIds": ["ece-10448343", "ece-10448332"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:18:02Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [71%] :\r\nLes journaux ont apprise en sont emparés et là ou devient l'attraction nationale une info, un chiffre Philippe aujourd'hui ses 55. \r\n\r\nLocuteur MS2 (00:00:11) [87%] :\r\n55 oui, comme les 55 détenus qui ont été tués en 2 jours au Brésil dans plusieurs prisons du nord du pays, c'est que ça rigole pas terrible d'un rideau dans les hôpitaux de brésilienne, les prisonniers sont compressés comme des sardines dans une boîte de conserve, pas vraiment de quoi susciter l'amour du prochain, ajoutez à cela des rivalités entre gangs exacerbée et vous obtenez le résultat sanglants de ces derniers jours et que font les autorités, hé bien je vois ce qu'elles peuvent, ces mêmes autorités explique hier au moins 40 détenus ont été retrouvés morts dans 4 prisons différentes du nord du Brésil, donc, la plupart ont été étranglés, d'autres, selon elle, le bilan aurait pu être de 200 morts si les forces de l'ordre étaient pas intervenu plus rapidement en plus une rixe entre détenus, a déjà fait 15 morts la veille dimanche dans un de ces établissements, il y a une, je me demande si quelle serait notre espérance de vie, d'où les petits Suisses gentil sur les enfermer dans un de ces établissements pénitentiaires. \r\n\r\nLocuteur MS1 (00:01:05) [83%] :\r\nC'est une très bonne question, c'est ce que c'est vraiment un une zone sans droit à la tour de l'aventure. \r\n\r\nLocuteur MS2 (00:01:09) [86%] :\r\nOuais, c'est même la zone tout court, selon l'administration pénitentiaire, lorsque les troupes de choc de la police militaire sont arrivées au niveau des cellules quand elles sont intervenus, donc ça n'a pas empêché certains prisonniers de continuer d'étrangler leurs victimes ou de les poignarder avec des brosses à dents, ils et le pire c'est que ce genre de flambées de violence d'un rien d'exceptionnel, ce même récurrents. \r\n\r\nLocuteur MS1 (00:01:31) [88%] :\r\nIl faut dire que la surpopulation pas forcément. \r\n\r\nLocuteur MS2 (00:01:34) [85%] :\r\nOui, la surpopulation carcérale, en effet, et puis il y a la masse la masse 727000 détenus au Brésil, selon le dernier recensement pénitentiaire le ce ce est le le le souffle coupé, SFR et celle, effectué en 2016, ce qui fait que le Brésil, hé bien compte la 3ème population pénitentiaire de la planète et ça ne va pas s'arranger puisque le gouvernement d'extrême droite de gerbes, le nouveau président, donc, a promis de mener Rudolph guerre sans merci contre la criminalité, mais par contre elle ne prévoit aucun programme de construction prison et aucune augmentation de personnel du côté du Guardian, donc en l'absence de changements structurels, les prisons brésilienne continue d'être effroyable avec une majorité de prisonniers qui sont pauvres, noirs sous Hoedic, et de loin, pas un terrain idéal pour que les droits de l'homme puisse épanouir. \r\n"], "webPublicationDate": "2019-05-28T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A2D24DE1-5B1B-4586-A97E-7C2652C70FAD", "internalArchiveId": "A2D24DE1-5B1B-4586-A97E-7C2652C70FAD", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 85, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431272", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-05-28T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-05-28T08:15:00_option-superheros"], "variantIds": ["ece-10431274", "ece-10431272"], "isOnline": true, "lastModifiedDate": "2019-06-04T06:24:50Z", "webPublicationDate": "2019-05-28T06:24:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF5D70AF-6A4B-4DC2-ADBE-F7E1F737B5AA", "internalArchiveId": "DF5D70AF-6A4B-4DC2-ADBE-F7E1F737B5AA", "source": "siranau", "mediaType": "audio", "title": "Chez vous: exposition au bruit et protection des citoyens", "publicationDate": "2019-05-28T00:00:00Z", "summary": "En Suisse, plus d'un million de personnes sont exposées durant la journée à un bruit nuisible issu principalement du trafic routier. \"On en parle\" et \"A bon entendeur\" ont mandaté un bureau spécialisé pour effectuer des mesures chez trois ménages romands fortement gênés au quotidien. Résultats et analyse en direct d'Aubonne avec Sissy Mueller, une habitante de la commune qui souffre des nuisances sonores, Philippe Martin, ingénieur acousticien AER, et la docteure Sophie Hoehn, cheffe de la section bruit routier à l'Office fédéral de l'environnement (OFEV). Un sujet de Bastien Von Wyss et Isabelle Fiaux.", "durationSec": 1072, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431532", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Chez vous: exposition au bruit et protection des citoyens / OEP_2019-05-28T08:36:45_sequence-1", "On en parle du 28.05.2019"], "alternativeSummary": ["En Suisse, plus d’un million de personnes sont exposées durant la journée à un bruit nuisible issu principalement du trafic routier. \"On en parle\" et \"A bon entendeur\" ont mandaté un bureau spécialisé pour effectuer des mesures chez trois ménages romands fortement gênés au quotidien. Résultats et analyse en direct d’Aubonne avec Sissy Mueller, une habitante de la commune qui souffre des nuisances sonores, Philippe Martin, ingénieur acousticien AER, et la docteure Sophie Hoehn, cheffe de la section bruit routier à l'Office fédéral de l'environnement (OFEV). Un sujet de Bastien Von Wyss et Isabelle Fiaux."], "variantIds": ["ece-10431532"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:54:44Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEn début de on débute donc cette émission avec un problème qui touche plus d'un 1000000 de personnes en Suisse, l'Exposition au bruit excessif du à la plupart du temps au trafic routier Isabelle Fion, vous êtes donc à Aubonne ce matin pour notre rendez vous chez vous, est ce que vous m'entendez, Isabelle. \r\n\r\nLocuteur MS2 (00:00:15) [93%] :\r\nAlors moi je vous entends est -ce que vous m'entendez. \r\n\r\nLocuteur MS1 (00:00:18) [96%] :\r\nOn vous entend cette fois -ci sans coupure, on espère que ça durera. \r\n\r\nLocuteur FS2 (00:00:22) [93%] :\r\nOn espère que ça va aller effectivement alors oui bonjour je je me trouve donc dans cette commune de 3000 habitants située entre Morges et Rolle, et je vous parle depuis un petit balcon fleuri magnifiquement fleuri au 2ème étage d'un appartement au centre du bourg d'Aubonne, juste à côté de l'Hôtel de Ville, nous sommes dans une maison ancienne et peut-être que vous l'entendez je surplombe une ruelle étroite où le trafic est très important, c'est la route qui mène à la vie ni puis au pied du Jura où se trouvent plusieurs gravières et d'ailleurs on vient de voir passer un camion avec d'énormes blocs de 2 blocs de rochers en fait dans son chargement 7000 véhicules passent ici chaque jour et le problème, c'est que l'être l'étroitesse de la rue du Bourg en fait un véritable goulet d'étranglement si Müller bonjour, bonjour, alors vous êtes la locataire de cet appartement depuis 6 ans, merci de nous accueillir, alors on l'entend à autour de nous, il y a vraiment, vraiment beaucoup de bruit qui passent sous votre fenêtre. \r\n\r\nLocuteur MS3 (00:01:19) [87%] :\r\nAlors il y a tout le monde qui passe, il y a le trafic normal privé il y a plainte camions qui vont justement à la Gravière il y a les tripes tu militaires qui sont des fois à une cinquantaine le week- end, c'est le motard qui font un produit épouvantable, le bus, tout le monde quoi et quand il y a la moindre chose, l'autoroute, tout le monde vient encore passer par petite ruelle et ce bruit du trafic routier, il commença à quelle heure est -ce que c'est toute la journée, il commence vers 6 heures et demie 7 heures et en effet il dure toute la journée, mais il n'est pas toute la journée aussi intense, vous, concrètement, qu'est ce qui vous dérange le plus avec ce bruit, c'est quel type de bruits qui vous dérange les camions, les camions et les tracteurs des paysans, c'est ça, c'est vraiment infernal. \r\n\r\nLocuteur FS2 (00:02:18) [93%] :\r\nLà on est sur le balcon, donc un petit balcon et 3, juste à côté de votre salon concrètement est -ce que vous vivez les fenêtre s'fermées. \r\n\r\nLocuteur MS3 (00:02:24) [95%] :\r\nNon, je les ouvre quand même parce que je me laisse pas enfermer par ce bruit mais il dérange beaucoup. \r\n\r\nLocuteur FS2 (00:02:33) [91%] :\r\nEst ce que cette situation vraiment concrètement est -ce que ça vous affecte. \r\n\r\nLocuteur MS3 (00:02:38) [91%] :\r\nOui, des fois, je deviens un peu agressif. \r\n\r\nLocuteur FS3 (00:02:44) [90%] :\r\nMoi, je ne me laisse pas faire, on s'habitue, mais c'est pas bien. \r\n\r\nLocuteur FS2 (00:02:47) [96%] :\r\nVous avez l'impression que ça ça ça pèse sur votre moral sur votre sommeil peut-être. \r\n\r\nLocuteur MS3 (00:02:52) [89%] :\r\nJe dors très mal, monsieur, je ne sais pas si ça vient de cela parce que la nuit, c'est vraiment tranquille, alors je peux pas me plaindre de la nuit, c'est juste le jour est -ce que parfois vous vous pensez à à déménager non puisqu'on a nos petits-enfants ici, dont on s'occupe non. \r\n\r\nLocuteur FS2 (00:03:12) [88%] :\r\nAlors si nous nous trouvons dans l'appartement de Madame Müller aujourd'hui c'est parce qu'elle s'est portée volontaire, suite à un appel qu'on en parle, a lancé, en collaboration avec la mission à bon entendeur, avec nos collègues de la télévision nous avons mandaté un bureau d'ingénieurs pour faire des relevés du bruit ambiant et voir si les normes en vigueur sont respectés 3 particuliers volontaires ont accueilli les appareils de mesure sur leurs fenêtre un à ciel hein à Lausanne et le dernier à Aubonne Philippe Martin bonjour oui, bonjour, vous êtes le l'ingénieur acousticien à Lausanne chez Air le bureau qui a réalisé ce rapport alors vous êtes venus avec un appareil six c'est, c'est celui -là, vous nous le décrivez est -ce que c'est avec celui -là que vous avez fait les relevés. \r\n\r\nLocuteur MS4 (00:03:54) [88%] :\r\nAlors non, ce n'est pas avec cet appareil, nous avons fait les relevés, ça c'est un appareil plus classique, celui que nous avions utilisé était destiné à pouvoir faire des mesures en continu donc sur la paille qui peut être mis en extérieur pendant de longue durée et là c'était pour une durée de 24 heures, il aurait pu être mis pendant plus longtemps la scène atteint pareille, mais les 2 appareils vont donner exactement les mêmes chiffres, car ce sont des appareils de mesures qui ont été contrôlés et qui sont normés. \r\n\r\nLocuteur MS2 (00:04:21) [93%] :\r\nDonc pour faire ces mesures dans votre mandat, vous avez donc fait des mesures pendant 24 heures. \r\n\r\nLocuteur MS4 (00:04:27) [93%] :\r\nAbsolument, donc pour les, pour les 3 endroits, nous avons laissé l'appareil pendant pendant 24 heures, ce qui nous permet d'avoir quand même un bon échantillonnage du bruit sur sur une journée complète donc de jour et de nuit. \r\n\r\nLocuteur FS2 (00:04:40) [91%] :\r\nAlors pour bien expliquer à nos auditeurs, on va parler de la la base légale l'ordonnance fédérale sur la protection contre le bruit, elle défini quatre degré de sensibilité qu'est ce que ça veut dire. \r\n\r\nLocuteur MS4 (00:04:51) [85%] :\r\nAlors, ces 2 grandes sensibilités permettent de qualifier des zones où la situation de bruit sera différente, alors on a par exemple les zones 1 et les zones IV qui sont des zones qui se rencontre rarement les zones hein, c'est pour les dans des endroits qui sont très sensibles au bruit, par exemple, des très proche d'hôpitaux où on doit vraiment avoir un grand calme, les zones les degrés quatre sont des zones industrielles donc où on fasse attendre à avoir beaucoup de bruit et où normalement personne n'habite les zones de et 3 sont les zones qui nous concerne le plus, donc les zones de plus calme vraiment qui sont des zones résidentielles, elle est de créer sensibilité 3 qui sont plutôt les zones urbaines, le centre village où l'activité mixte donc habitation artisanat petites industries, commerces. \r\n\r\nLocuteur MS2 (00:05:40) [91%] :\r\nVoilà donc, ces 2 degrés, c'est très important pour comprendre, donc effectivement, on a le degré de cette seule uniquement à l'habitation et le degré 3 habitations et artisanat, alors on va parler des résultats que vous avez ce que vous avez relevé ici à Aubonne, donc 2 jours la Value, la valeur limite pour le bruit selon la loi, un degré 3 parce qu'ici on se trouve dans le dans le bourg, donc on est au degré 3 la valeur limite pour le jour, ce serait 65 décibels vos résultats montrent une moyenne de 64 décibels, donc on a juste en dessous, et la nuit, la loi dit une valeur limite de 55 décibels le résultat qu'auquel vous arrivez ici à Aubonne 56 décibels, donc là on voit que ça dépasse légèrement la nuit pourquoi pourtant vous concluez que les normes sont respectées, ici à Aubonne. \r\n\r\nLocuteur MS4 (00:06:28) [92%] :\r\nAlors nous sommes, nous sommes arrivés à cette conclusion, car la nuit, il y a un cas un peu particulier, ici, c'est-à-dire que l'appareil, lui il enregistre tout ce qui se passe, la cloche de l'église n'est pas loin : L à, elle produit un niveau sonore qui est important, donc si on veut en enlève le le le niveau de bruit de cette cloche, on arrive à un degré à un niveau de bruit de 51 décibels, donc une marge confortable par rapport aux 55 qui sont prescrits par par l'ordonnance sur la protection contre le bruit. \r\n\r\nLocuteur MS2 (00:07:00) [83%] :\r\nAlors on l'a dit, la 2 jours aussi la la valeur, elle est juste juste respecter mais pourtant ça c'est quelque chose qui, moi, je vois Madame Müller qui Kirch de la tête, ça vous ça vous surprend que les normes sans respect. \r\n\r\nLocuteur MS3 (00:07:11) [90%] :\r\nNon, pas du tout, non, ça j'ai pas compris ce résultat parce que quand je regarde là, entre- temps, je vois 4 ben je vois symptômes ça je sais pas, je sais que c'est une moyenne, mais quand même, c'est tellement infernale, je peux pas m'imaginer ce résultat. \r\n\r\nLocuteur MS2 (00:07:28) [83%] :\r\nEffectivement, l'appareil quand même s'il mené Monsieur Martin montre parfois des des pics à à 8 ans décibels donc monsieur Martin votre conclusion c'est qu'ici la situation est quoi normal. \r\n\r\nLocuteur MS4 (00:07:37) [88%] :\r\nAlors si on prend, par définition, le terme de normal, la norme est respectée, donc oui, la situation serait normal, en tout cas pour le degré de sensibilité auquel on est soumis, après il faut aussi interpréter un petit peu le le le cas particulier de de la situation ici qui fait que on a Day, on a je pense des des pics de bruit justement pendant les, les, les moments les plus les plus importants avec le plus grand trafic et puis il y a ce problème de la circulation des camions qui amènent des bruit intense pour des moments cours ce qui fait que ça explique que la norme se juste respecter de un DB hein, c'est pas beaucoup, c'est très peu un DB prénom qu'on a face à une échelle logarithmique donc c'est c'est un petit peu particulier. \r\n\r\nLocuteur MS2 (00:08:28) [89%] :\r\nEt si on si on on l'a dit à 2 degrés différentes sensibilités pour l'habitat, donc le degré de la et de reculer degrés 3 est ce que ça veut dire quelque part qu'on a un habitat un peu à 2 vitesses. \r\n\r\nLocuteur MS4 (00:08:41) [90%] :\r\nJe dirais qu'on a vraiment 2 zones qui sont, qui sont complètement différentes, il faut imaginer la la zone villa à la zone résidentielle où là il y a, il y a les gens ne le le seul trafic qui qui est liée à ces zones résidentielles et le trafic des des habitants propres de la zone, tandis qu'ici on est dans une zone où il y a du Transit, donc il y a des habitations, mais pas que des habitations, ce qui fait qu'on peut pas, on aura vraiment des des situations face aux bruit qui sont très différentes. \r\n\r\nLocuteur FS2 (00:09:13) [91%] :\r\nSi on regarde le détail, la valeur limite, elle a quand même dépassé pendant plus de 2 heures la journée c'est beaucoup non. \r\n\r\nLocuteur MS4 (00:09:18) [87%] :\r\nC'est, c'est beaucoup et c'est peu parce que ça veut dire que pendant 14 heures la le le niveau n'est pas dépassé. \r\nMais c'est vrai que sur par rapport aux 3 endroits qu'on a observé, c'est ici que le que le bruit et que le le niveau a dépassé pendant la plus grande durée. \r\n\r\nLocuteur MS2 (00:09:38) [90%] :\r\nEt alors que peut faire mal à Mueller pour améliorer la situation. \r\n\r\nLocuteur MS4 (00:09:42) [91%] :\r\nAlors toute seule, je suis désolé pour Madame Müller mais elle ne peut pas faire grand chose, si ce n'est fermer ses fenêtre maître peut-être des vitrages plus plus efficace, c'est plutôt au niveau je dirais de de la ville du bourg de la municipalité que il y a une action qui devrait peut-être être faite pour justement peut-être dévié le trafic du du centre- ville du sens du village. \r\n\r\nLocuteur FS2 (00:10:09) [92%] :\r\nOui, d'ailleurs la la municipalité planche sur cette question, il y a actuellement effectivement 3 3 variantes de contournement qui sont, qui sont étudiées entre une idée d'un pont à un viaduc en tunnel ou une route de contournement, Philippe Martin, merci beaucoup, je rappelle que vous êtes donc ingénieur acousticien à Lausanne, il est 8 heures 49 sur la première, vous écoutez, on en parle dans quelques instants, nous recevrons Sophie Hoehn, chef de la section bruit routier à l'Office fédéral de l'environnement pour décortiquer ces fameuses valeurs limites d'Exposition au bruit. \r\n\r\nLocuteur MS1 (00:10:44) [94%] :\r\nEt c'est un sujet un peu moins sympathique et qu'on aborde ce matin chez vous, le bruit du trafic Isabelle Fion, vous êtes toujours en Direct avec nous. \r\n\r\nLocuteur FS2 (00:10:53) [92%] :\r\nOui, nous sommes toujours à Aubonne, sur le balcon de Sissy Mueller, en plein centre du bourg où passent des milliers de véhicules chaque jour et encore un camion qui passe sous la fenêtre de Madame Müller on vient d'entendre un que malgré la gêne considérable ce ressenti par notre hôtesse les relevés montrent que les valeurs maximales prévues par la loi sont respectés, alors comment sont fixés ces normes, c'est ce que vous allez nous aider à comprendre, Sophie Hoehn, bonjour, bonjour, vous êtes la chef de la section bruit routier à l'Office fédéral de l'environnement, merci de nous rejoindre, en duplex de notre Studio de Berne, alors vous avez entendu le témoignage de Sissy Mueller, on sent vraiment ce ce décalage entre son ressenti, et puis ensuite on avec un chiffre finalement sur le papier qui dit que les normes sont respectées, alors dites -nous comment est défini le seuil maximal de ces valeurs et n'-t-il tout simplement pas fixer trop. \r\n\r\nLocuteur FS5 (00:11:50) [91%] :\r\nAlors il faut revenir quelques années en arrière lorsqu'on a préparé ses bases légales donc l'ordonnance qui défini tout ça et à l'époque, on n'avait pas de recul sur les effets du bruit sur la santé, donc on est parti d'une idée de l'idée de la zone où l'on vit donc c'est ce que Monsieur Müller avant de parler des des zones de degré de zones de sensibilité et là, dans ces zones où l'on vit où on dort et on se repose, on a regardé la gêne induite par un bruit précis et à partir de là, lorsque environ 25 pourcent des personnes ont estimé être très fortement gênés par le bruit, on a estimé que c'était le seuil limite au-dessus duquel il faudrait parler et puis à partir de là, on a remarqué aussi dans dans ses études de gènes que en zone mixte, ce qu'on appelle la zone mixte, c'est-à-dire la zone 3 où il y a aussi un petit peu d'industries de d'artisanat, les gens se sentent aussi moins vite, et donc on a une valeur limite qui est un poil plus élevé qu'a un petit peu plus élevé, donc de 5 décibels par rapport à la zone de donc, on est parti de cette zone de avec une gêne forte pour 25 pourcent des personnes et on allait vers une zone 3 avec 5 décibels de plus de tolérance, mais on se passe totalement sur la gêne pour voir, pour définir ces valeurs limites. \r\n\r\nLocuteur FS2 (00:13:04) [90%] :\r\nEffectivement, il est question de de d'un seuil à partir duquel la gêne est considérable concrètement l'ordonnance sur la protection contre le bruit date de 1908 ans de 6 depuis la Suisse a passé de 6 millions et demi d'habitants à 8 millions et demi le trafic exploser franchement est -ce que c'est normal, elles sont encore valables. \r\n\r\nLocuteur FS5 (00:13:22) [92%] :\r\nAlors justement dans cette idée de de l'étude sur la gêne, il nous manquait beaucoup d'études sur l'impact réel du bruit sur la santé et durant ces 20 dernières années, on a eu beaucoup d'études, ce qu'on appelle les études épidémiologiques, c'est vraiment l'étude de la dose de bruit et de son effet sur la santé des personnes et on remarque que finalement il y a déjà des sensibilités personnelles qui sont différentes, donc certaines personnes vont se sentir aussi plus rapidement gênés par le bruit, mais les effets sur la santé sont relativement claires chez tout le monde et à partir d'un d'un certain niveau de bruit qui est relativement bas, le problème c'est que vous l'avez dit, en Suisse, avoir aucun bruit, ça va juste être impossible, comme dans beaucoup de pays d'ailleurs, mais avec la densité de trafic et tout, et la densification du de l'habitat, etc, à ne pas avoir de bruit, c'est pas possible donc ces études épidémiologiques maintenant, elles sont arrivées, on a aussi les nouvelles recommandations de l'homme de l'OMS, et on a la Commission fédérale pour la lutte contre le bruit qui intègrent ces nouvelles données ces ou ces nouvelles approches pour protéger la santé des gens par rapport au bruit et qui publieront fin de l'année, leurs recommandations par rapport à c'est à ses valeurs limites qu'on a dans notre ordonnance. \r\n\r\nLocuteur FS2 (00:14:28) [89%] :\r\nDonc, vous voulez dire qu'il y aura des nouvelles recommandations c'est énorme pour échanger. \r\n\r\nLocuteur FS5 (00:14:32) [96%] :\r\nDisons que le la Commission va nous donner des pistes pour y réfléchir et voir si cette réflexion à l'époque sur la gêne assure toujours la bonne protection de la santé des personnes, c'est ça qui est important en fait. \r\n\r\nLocuteur FS2 (00:14:45) [91%] :\r\nEffectivement, ben l'OMS parle du bruit comme un, donc, l'OMS, l'Organisation Mondiale de la Santé par du bruit comme un risque majeur pour la santé, elle a publié l'an dernier de nouvelles lignes directrices sur le bruit, hein, donc des recommandations qui sont plus strictes que les normes suisses 100 pour le trafic routier, on parle d'une limite à 53 décibels le jour contre 65 décibels ici par exemple au Centre d'Aubonne, selon l'OMS, donc ici à Aubonne, dans une situation nuisible pour la santé, mais pas pour la Confédération. \r\n\r\nLocuteur FS5 (00:15:16) [92%] :\r\nAlors, tout comme nuisible dans le bruit, si on veut, avec les nouvelles, les nouveaux résultats épidémiologiques, on voit que le bruit nuisible et ça c'est vraiment les les résultats les plus les plus importants qu'on a eue sur ces dernières années et donc c'est aussi pour ça que l'action des rations a pas attendu d'avoir les résultats de l'OMS sur les recommandations de l'OMS pour commencer à lancer dès une stratégie plus forte de lutte contre le bruit par exemple avec la lutte contre la lutte contre le bruit à la source, il est devenu de plus en plus important de lutter conte le bruit là où il est émis, c'est-à-dire sur la chaussée avec l'interaction entre pneu et la chaussée, on peut le faire par des revêtements silencieux, on peut le faire par des réductions de vitesse, on peut le faire par des adaptations de trafic, il faut maintenant lutter contre le bruit, la et ne pas s'arrêter et avancer de plus en plus pour réduire durablement le nombre de personnes exposées à un bruit routier excessif et puis protégé de plus en plus la santé des personnes qui sont extrêmement exposé peut-être pour le cas de Aubonne j'ai un petit peu écouté ce qui s'est passé avant et vous avez maintenant une mesure sur 24 heures c'est pas peut-être pas complètement représentative par rapport aux valeurs limites de l'ordonnance qui elle se base sur en fait à une modélisation par rapport au nombre de véhicules jour annuel sur l'année et je pense que dans le cas d'Aubonne il y a énormément de de trafic poids lourds qui va aussi dans la balance, peut-être apporter d'autres éléments que juste une valeur sur 24 heures donc il serait aussi intéressant de voir ce que le propriétaire de la route a déjà calculé comme valeur soit le canton, la commune, je ne sais pas qui est le propriétaire de la route, dans, dans ce cas -là. \r\n\r\nLocuteur FS2 (00:16:48) [92%] :\r\nTrès rapidement, pour terminer, que peut faire une citoyenne comme Madame Müller si elle s'estime victime de bruit excessif parce qu'il existe un endroit à ne pas être gênés par le bruit. \r\n\r\nLocuteur FS5 (00:16:58) [93%] :\r\nAlors il existe surtout une base légale qui ne donne pas de laissez-passer à faire du bruit, donc il y a pas de droit à faire du bruit, les bases légales définit clairement qu'il ne faut pas faire de bruit ou le moins possible et limiter le plus possible cette personne peut s'adresser en 1er lieu à l'autorité compétente soit -il, le propriétaire de la route, je sais pas si c'est la commune, le canton j'imagine la commune et voir ce que cette commune a décidé de mettre en place sur cette route pour limiter les valeurs limites le les émissions de bruit, ce serait très, très important qu'elle se rend cet. \r\n\r\nLocuteur FS2 (00:17:28) [90%] :\r\nSa fille, merci, merci beaucoup, vous êtes la chef de la section plus routier à l'Office fédéral de l'environnement, voilà, je vous renvoie et c'est ça, à bon entendeur 1 à 20 heures 10 sur RTS Un et je vous repasse la parole Philippe merci. \r\n\r\nLocuteur MS1 (00:17:40) [88%] :\r\nMerci Isabelle Fion, bon retour et faites attention aux camions en traversant la route effectivement donc ce soir abe reviendra sur la question du bruit, c'est sur RTS Un à 20 heures 10. \r\n"], "webPublicationDate": "2019-05-28T07:20:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E01BAF4-842C-4C0C-9833-22E8BE6CF473", "internalArchiveId": "8E01BAF4-842C-4C0C-9833-22E8BE6CF473", "source": "siranau", "mediaType": "audio", "title": "RVD2 28.05.2019", "publicationDate": "2019-05-28T00:00:00Z", "durationSec": 184, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10448380", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-28T10:10:00_rvd2", "RVD2 / PNY_2019-05-28T10:10:00_rvd2"], "variantIds": ["ece-10448396", "ece-10448380"], "isOnline": true, "lastModifiedDate": "2019-06-04T07:54:43Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [69%] :\r\nCouleur 3 présente Hervé des. \r\nDécision du point, chef des ventes de votre toit pour d'autres, dont cette un robot salut que qui est le Hervé à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé des 2, je suis sûr que vous vous demandiez ce que je faisais, depuis tout ce temps dans ce garage non à jamais déçu l'elle avait enfin pouvoir montrer ce que je connais depuis tout ce temps dans ce garage messieurs. \r\nJe vous présente le 1er avion à propulsion ou encore et t'as fait ça, comment c'est un avion qui respecte la planète, il a été construit entièrement à base de matériaux recyclés de voter durcit c'est-à-dire récupérer des vieux morceaux d'avion qui s'était crashé et non il y a lieu d'alourdir collection dans le garage exactement alors de leur voiture, ils veulent la fin du temps c'est vrai j'avais Lancelot, je pleure rouge le turbo peur fait mieux au RCD de 2 idiots et un robot Petacchi pas quand on va montrer cet avion 100 pourcent recyclé recyclé qui pollue pas au grand public, on va devenir, juste une question le sous les ailes de l'avion, elles sont là, mais on les voit pas bien parce qu'elles sont toutes petites céphalées oui mais ça fait des ailes de poulet prix exact j'ai récupéré les on dit oui, ce qu'on avait acheté chez KFC pour en faire des ailes d'avions encore du 100 pourcent Siclaé Siclaé oui. \r\nAlors nous, on fait pas frôlant j'ai une question là je t'en prie, par où on entre dans l'avion, comment ça on pourquoi j'ai l'impression qu'il y a pas de porte à ton avion c'est fait exprès, ce qui pollue le plus, c'est de transporter un grand de passagers parce que plus l'avion est lourd, plus il faut du kérosène, donc l'idée de génie que j'ai eu pour pas utiliser de kérosène et donc ne pas polluer, c'est de ne pas prévoir de places assises, donc ça veut dire que c'est un avion qui ne transportait pas de passagers exactement elle reconnaît faire l'avion ben déplaît oui bien comment les ont ils font pour aller d'un point A à un point B, qu'ils peuvent pas utiliser l'avion, ils prennent le train, c'est beaucoup plus écolo, où il est le traverse par l'océan, il est besoin d'aller en Amérique par exemple, ben là, tu prends pas le train, c'est évident, va avoir les vainqueurs du probatoire oui oui oui oui ben c'est c'est c'est du toujours pas donc en fait on avion ils veulent pas assez ben oui, alors comment l'avoue que j'ai longtemps réfléchi à ce problème et j'ai trouvé une technique qui ne demande aucune énergie polluante, c'est-à-dire, il suffit de monter sur cet avion et de souffler très fort, oui, ben oui, ce qui fait voler un avion c'est les hélices qui souffle elle propulse donc nous, on n'a qu'à monter sur l'avion et soufflé très fort pour le faire décoller en faisant comme ça, mais je suppose que t'as pas encore essayé quoi tu sais où nous puissions. \r\n\r\nLocuteur FS1 (00:02:59) [77%] :\r\nécoutez DDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-05-28T08:24:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-20E17D72-884B-4A47-B2E5-0D0655B36E71", "internalArchiveId": "20E17D72-884B-4A47-B2E5-0D0655B36E71", "source": "siranau", "mediaType": "audio", "title": "Visitez Genève au milieu du XIXe", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Stéphane Délétroz vous propose un voyage dans le temps rendu possible grâce à la réalité virtuelle. Le projet \"Genève 1850\" permet de découvrir la cité de Calvin telle qu'elle était au milieu du 19e siècle.\r\nVisite en compagnie de David Matthey, médiateur culturel du Musée d'art et d'histoire de Genève, et Cecilia Charbonnier, spécialiste de réalité virtuelle et directrice de la fondation Artanim.", "durationSec": 773, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431551", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Visitez Genève au milieu du XIXe / CQFD_2019-05-28T10:04:15_visitez-geneve-au-milieu-du-xixe", "CQFD du 28.05.2019"], "alternativeSummary": ["Stéphane Délétroz vous propose un voyage dans le temps rendu possible grâce à la réalité virtuelle. Le projet \"Genève 1850\" permet de découvrir la cité de Calvin telle quʹelle était au milieu du 19e siècle.\n\nVisite en compagnie de David Matthey, médiateur culturel du Musée dʹart et dʹhistoire de Genève, et Cecilia Charbonnier, spécialiste de réalité virtuelle et directrice de la fondation Artanim."], "variantIds": ["ece-10431551"], "isOnline": true, "lastModifiedDate": "2019-06-04T09:19:35Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nQuand histoire et technologie de pointe se conjuguent, cela donne : Genève 1850 Stéphane Délétroz vous avez testé pour nous, cette machine à remonter le temps oui, équipé d'un casque de réalité virtuelle et de capteurs, j'ai été ramenés en octobre 1846 à Genève, j'ai pris une calèche rencontré James déambuler dans les rues de la vieille ville assister aux prémices de la révolution et quitter la cité de Calvin, par la voie des airs hé oui alors cette spectaculaire expérience de réalité virtuelle multi- sensorielle et le jour de la fondation genevoise Hart, Nîmes, elle a été élaborée à partir des données issues de la numérisation du relief Magnin, David Matthey, médiateur culturel du musée d'art 10 et d'histoire de Genève. \r\n\r\nLocuteur MS2 (00:00:42) [90%] :\r\nAlors le relais, c'est une gigantesque maquette qu'on abrite ici dans les combles de la Maison Tavel qui montre précisément Genève avant 1850 disons avant le moment où la ville va sortir de ces fortifications médiévales et va entrer dans la modernité, donc cette maquette étant ici, elle est dans la base à l'origine du projet Genève 1850 un voyage révolutionnaire pour nous, ça tombait tout à fait sous le sens, d'avoir cette expérience ici même à Tavel, à quelques mètres du relief d'origine. \r\n\r\nLocuteur MS3 (00:01:11) [90%] :\r\nDonc il y a cette étape là maintenant réalité virtuelle et puis il y avait eu d'étape intermédiaire qui était justement la la possibilité déjà de visiter Genève 1850 sur un ordinateur. \r\n\r\nLocuteur MS2 (00:01:19) [90%] :\r\nSur un ordinateur, à la manière d'un Google Street View, vous pouvez toujours à l'heure actuelle vous déplacer dans la ville, donc dans la modélisation qui est à la base tirées du relève Manuel lui- même. \r\n\r\nLocuteur MS3 (00:01:30) [89%] :\r\nAlors un mot sur le scénario, qu'est ce qui se passe, quelle l'histoire lorsqu'on met ce casque de réalité virtuelle. \r\n\r\nLocuteur MS2 (00:01:35) [88%] :\r\nAlors mon fils vous direz faut passe pas, il est un l'idée effectivement le le scénario a été construit aussi pour être passionnant, on va dire, hein, mais grosso modo, on est sur le Salève on voit Genève au loin et là on est invité à entrer dans une calèche qui va nous amener dans la vieille ville nous faire découvrir une partie de la vieille ville, à l'époque, justement, au milieu du 19ème siècle et à partir de là, hé bien on va rencontrer Fazi Dufour cher Bélier des personnages importants pour cette partie de l'histoire genevoise et on va petit à petit, entrés dans cette phase de révolution et finalement s'en échapper, j'en dis pas trop non. \r\n\r\nLocuteur MS4 (00:02:11) [83%] :\r\nPrésenté votre lettre d'invitation et de voir la date 10 octobre 1846. \r\n\r\nLocuteur MS1 (00:02:26) [83%] :\r\nVous avez déjà l'accent, à l'époque un coup semble c'était et voilà, c'est parti, mais celles qui veulent nous en dire un peu plus, hé bien c'est Cécilia Charbonnier, la directrice de la Fondation Hardt anime, spécialiste de la réalité virtuelle. \r\n\r\nLocuteur FS5 (00:02:38) [92%] :\r\nOn est parti des données qui était donc mis à disposition par la Ville de Genève en Open Data, donc on a réutilisé ces données, on les a retravaillé parce qu'évidemment, nous, on était dans une perspective de travailler avec du temps réel, donc pour la réalité justement virtuelle, donc il y a eu tout un travail qui a été aussi nécessaire pour adapter les données pour que ça puisse fonctionner, on va dire dans notre système et notre plateforme de réalité virtuelle. \r\n\r\nLocuteur MS3 (00:02:58) [84%] :\r\nEt ce qu'il est plus difficile de construire quelque chose de réel, c'est-à-dire une une Genève historique que vous monde imaginaire magnifique monde imaginaire d'ailleurs. \r\n\r\nLocuteur FS5 (00:03:09) [91%] :\r\nAlors oui, ça c'est sûr que quand on travaille en tout cas avec une adaptation histoire il qu'il y a une partie aussi scientifique est important à mettre en place parce qu'on ne peut pas faire n'importe quoi montrer n'importe quoi, même si de temps en temps, on se permet un tout petit peu de liberté surtout quand il y a des contraintes techniques, mais oui on a travaillé donc étroitement aussi avec le Musée d'art et d'histoire pour la partie justement historique, on a aussi eu la chance de travailler avec une scénariste Marianne brun qui avait déjà fait des documentaires donc l'adaptation fiction mais avec une adaptation historique qui avait travaillé par exemple sur un des documentaires donc la série Les Suisses pour la RTS notamment sur Henri Dufour, donc elle connaissait aussi extrêmement bien la période en question, ce qui fait que ça nous a aussi permis de pouvoir trouver, on va dire un scénario en lien avec l'histoire de Genève et puis notamment marqué avec le MAH qui nous a aidé pour trouver des illustrations pour trouver un certain nombre d'éléments documentaires, etc, pour qu'on puisse vraiment essayer le plus possible de faire plonger, on va dire les visiteurs au sein de cette ville de Genève et le plus fidèlement aussi possible au niveau des données. \r\n\r\nLocuteur MS3 (00:04:08) [89%] :\r\nEst ce que vous y avez rajouté justement par rapport aux données de base. \r\n\r\nLocuteur FS5 (00:04:12) [86%] :\r\nAlors beaucoup de choses, je vais dire la partie de la maquette ça vraiment toute une toute petite partie on va dire, de l'expérience hérédité virtuelle, il y a plein de choses qu'on a dû reconstruire nous-mêmes notamment qu'on ne vous balader dans les ruelles ou ce genre de choses tout ça, ça a été reconstruit, mais en respectant, on va dire l'architecture de Genève lié évidemment contraintes techniques se commence balade physiquement aussi dans cet espace, donc il a fallu recréer ruelles pour qu'on puisse circuler correctement dans l'espace qui lui physique, donc tout ça ça a été recréé après évidemment il y a une partie aussi un peu fiction d'expérience comme vous allez vous évader par exemple en ballon à air chaud, il y a de la vérité là- dedans, c'est-à-dire dire que Madame Poitevin qui est le personnage virtuel qui vous accueille pour monter dans ce ballon, elle a bien existé, elle faisait les premières démonstrations de ballons en 1846 par compte, effectivement, la fiction, elle est là, quand on vous dit ah ben oui faut il vous échapper, on va dire, de la révolution fasciste par montgolfières font pas les heures ou ce genre de choses, donc là il y a pas mal d'ajouts quoi était fait, on a créé évidemment les montgolfières on a recréé les Kalash dans tous les différents éléments, décors, tous les personnages parce que bon, ben voilà, on recrée une ville donc le but c'est qu'elle soit aussi peuplé cette ville, donc là il y a eu aussi, ben voilà, tout un travail de modélisation d'animation qui était à faire au-delà de la simple maquette. \r\n\r\nLocuteur MS3 (00:05:20) [83%] :\r\nC'est de nombreuses heures de travail de calcul d'heures de machines aussi. \r\n\r\nLocuteur MS5 (00:05:24) [89%] :\r\nAlors, pas d'heures de machines de ce que mon travail tout en temps réel, donc on fait pas de calculs de rendu justement à l'avance, par contre, on a travaillé 9 mois effectivement sur ce projet depuis l'élaboration du scénario donc les premiers ont dédié plus à cette partie -là et puis ensuite tout le travail effectivement de modélisation d'animation, donc là on a eu plusieurs artistes 3D Game designers, développeurs de toutes les différentes interactions autour de choses contrarie vraiment pendant 9 mois à plein temps sur ce projet pour que ça puisse réaliser. \r\n\r\nLocuteur MS4 (00:05:52) [99%] :\r\nAllez donc faire un tour au Journal de Genève si vous voulez vraiment savoir ce qui se passe dans la cité. \r\n\r\nLocuteur MS1 (00:06:00) [91%] :\r\nStéphane, vous parlez d'expériences de réalité virtuelle multi- sensorielle oui parce que vous ne vous contentez pas de voir des images dans un casque, car même si c'est déjà bien, mais vous déambuler physiquement dans les rues de Genève et puis vous sentez dans votre main, certains objets, vous pouvez interagir aussi avec d'autres personnes, c'est d'ailleurs la spécialité d'Artamis Martin Nîmes qui travaillent en partie avec ses propres algorithmes. \r\n\r\nLocuteur FS5 (00:06:23) [93%] :\r\nAlors oui en ce qui concerne la non- compte je ne parle pas du contenu, donc ce que vous voyez dans le casque, mais par contre la plateforme de réalité virtuelle, donc ça c'est quelque chose sur lequel on travaille depuis plus de 5 ans, la possibilité de pouvoir combiner, on va dire, le XV de réalité virtuelle et votre propre corps qui lui est enregistrée par des caméras infrarouges autour de vous pour pouvoir capturer votre mouvement pour pouvoir bouger dans l'expérience voir votre propre avatar pour avoir aussi une collaboration avec les autres utilisateurs ce que vous partagez l'expérience à plusieurs, donc le fait de pouvoir se voir interagir avec des objets, par exemple, tout ça c'est des choses qu'on avait déjà fait, donc on a, c'est ce que j'appelle moi cette plateforme de réalité virtuelle qu'on utilise pour différents projets donc avec différents contenus 3D qui peut être démontré à travers cette plateforme. \r\n\r\nLocuteur MS3 (00:07:04) [92%] :\r\nAlors le visiteur, lui, va d'abord s'équiper, il part avec quoi pour cette expérience. \r\n\r\nLocuteur MS5 (00:07:09) [89%] :\r\nAlors, pour le moment, on a besoin quand même un tout petit peu d'équipements effectivement, donc on a besoin d'un XV de réalité virtuelle, un sac à dos qui lui fait le rendu justement du casque et un certain nombre de son sort mette sur les poignets et sur les pieds, qui permet justement au système de capture de moments repérer, on va dire l'utilisateur dans l'espace et puis aussi recréer une animation de son personnage virtuel donc de son avatar dans l'expérience. \r\n\r\nLocuteur MS3 (00:07:31) [80%] :\r\nEt dans la salle qu'est -ce qu'il y a comme un équipement. \r\n\r\nLocuteur MS5 (00:07:33) [89%] :\r\nAlors dans la salle, ce qu'on fait c'est qu'on Marie on va dire l'environnement virtuel avec un espace justement physique pour pouvoir augmenter les sensations et notamment recréer des sensations de toucher ou de mouvements, donc on a ce qu'on appelle des dispositifs comme on les appelle, donc, quand vous allez monter, on va dire dans la diligence, hé bien vous allez avoir une diligence qui elle est physique et motorisé mais simplifier, on n'a pas toute la diligence mais juste la structure le cadre à dire et avec les petits moteurs qui vont bas à simuler les pavés les fréquences des pavés ou ce genre de choses, pareil pour le ballon pour vous donner l'impression de décoller le ballon il être en léger mouvement ce genre de choses là vous allez interagir avec un certain nombre d'objets comme une clé, les clés de Genève qui vont vous servir à ouvrir une porte armement donné dans l'histoire, ou une carte, une lettre d'invitation pour entrer justement dans Genève, donc on a tout un tas d'éléments qu'on va pouvoir toucher qui permet à votre cerveau de dire ah, bah, c'est vrai, à Montréal, parce que je peux toucher un certain nombre de choses et puis en même temps vous transportez justement comment ce texte. \r\n\r\nLocuteur MS3 (00:08:28) [94%] :\r\nDonc, on peut aussi interagir avec les autres visiteurs. \r\n\r\nLocuteur FS5 (00:08:31) [94%] :\r\nAlors oui, le but c'est que ça soit vraiment une plateforme justement collaboratives et sociales et c'est ça qui est vraiment intéressant avec ce type de dispositif vous partez à 4 utilisateurs en même temps vous pouvez interagir les uns les autres vous passez des objets, pouvez -vous parler il y a aussi tout un système Audio et de communication entre les différents utilisateurs pour qu'on puisse vraiment partager au mieux cette expérience. \r\n\r\nLocuteur MS3 (00:08:51) [98%] :\r\nOn peut parler d'expérience multi- sensorielle. \r\n\r\nLocuteur MS5 (00:08:54) [87%] :\r\nExactement, je l'ai pas parlé encore, mais on a parlé du dispositif actif, mais il y a aussi des odeurs donc pourcent on a travaillé avec justement Firmenich qui est donc un des leaders dans ce domaine et Genevois également c'est intéressant de pouvoir faire travailler aussi tout le savoir- faire de la région qui, eux, ont eu beaucoup de plaisir, justement, à créer des odeurs vraiment spécifique pour notre expérience comme, par exemple, ben vous êtes au Salève, au début du mois d'octobre, vous allez sentir un peu une odeur d'herbe coupée et champignons, voilà un peu mouillé ou ce genre de choses quand vous allez autre au bord du lac, vous allez sentir l'odeur du lac, donc là quelque chose qui est légèrement comme des algues, ce genre de choses quand il lui a révolution commence et puis il y a les coups de canon qui retentissement là vous sentirez la poudre à canon ce genre de choses là, donc ça c'est vraiment de nouveau pour essayer de, on va dire d'activer un souvenir dans votre tête et puis au moment enfin qu'il corresponde évidemment avec le visuel pour être encore plus s'immerger dans la. \r\n\r\nLocuteur FS6 (00:09:53) [68%] :\r\nOuais. \r\n\r\nLocuteur MS1 (00:09:57) [90%] :\r\nStéphane, vous avez eu la chance de visiter Genève 1850 comment était l'expérience alors franchement j'ai Niall j'ai adoré, je vous ai déjà parlé de la précédente réalisation d'Arte anime oui bien il y a les odeurs, les chaos de la diligence par exemple c'est c'est c'est un vraiment un, c'est un vrai plus les les 17 minutes ont passé très, très, très vite, l'expérience d'ailleurs a été un un vrai succès populaire David Matthey. \r\n\r\nLocuteur MS2 (00:10:21) [93%] :\r\nAlors oui, l'expression je pense victime de notre succès très rapidement après l'ouverture de la billetterie, effectivement, on n'avait plus de place disponible, je vous parle d'une petite dizaine de jours, donc ça montre le vrai intérêt de la part du public pour ce type de proposition, ça nous fait extrêmement plaisir, maintenant, effectivement, ça génère un certain nombre de frustration, on est vraiment très désolé pour ça mais on réfléchit à voir comment justement on peut pallier ce manque. \r\n\r\nLocuteur MS3 (00:10:44) [90%] :\r\nPour le médiateur culturel que vous êtes, ça doit être quelque chose, c'est génial, ça te voir finalement que vous pouvez intéressé à l'histoire de notamment des jeunes gens pour qui l'histoire n'est n'est pas nécessairement quelque chose de de très passionnant jusque -là. \r\n\r\nLocuteur MS2 (00:10:57) [90%] :\r\nAlors oui, pour les jeunes mais pas seulement, on voit vraiment toutes les générations, ici se succéder et tout le monde ressort avec les mêmes yeux qui brillent, c'est vraiment intergénérationnel et ce qui est super intéressant aussi c'est de voir justement tout d'un coup, un jeune avec son père ou sa mère, et avec le grand- père ou la grand- mère qui l'accompagnent, ils veulent vivre l'expérience ensemble, donc c'est vraiment intergénérationnelle maintenant effectivement c'est fascinant pour nous avec cette technologie, de la réalité virtuelle finalement qu'on connaît depuis longtemps mais qu'on on n'avait pas vraiment de raison de l'utiliser puisque, finalement, c'est aussi un produit qu'on peut imaginer un petit peu n'importe où vous chaussez un casque puiser dans votre salon et obligé une expérience non nous vraiment, l'idée qui nous a fasciné et qu'on a vraiment accompagnés, c'est de dire : ben voilà, maintenant c'est une expérience historiquement renseigner scientifiquement correcte, donc elle a toute sa place dans un musée et en plus, aux côté du relief Magnin, d'autres Oeuvres qui ont servi justement à documenter aussi l'expérience, donc pour nous, a effectivement c'est un un grand pas en avant. \r\n\r\nLocuteur MS3 (00:11:54) [87%] :\r\nLorsque l'on voit un telle engouement est -ce que finalement on n'a pas envie que cette réalité virtuelle devienne permanente, ici à la Maison Tavel. \r\n\r\nLocuteur MS2 (00:12:04) [88%] :\r\nAlors oui, bien sûr, elle a 20 c'est un sentiment que partagent beaucoup de visiteurs qui sont venus tester l'expérience et qui nous pose la question mais en sortant, mais pourquoi ce n'est pas toujours là, finalement, mais c'est vrai, hein, l'âge, voilà, je parle comme ça, mais on pourrait imaginer que régulièrement toutes les années, hé bien, une version qui est mise à jour, avec de nouveaux épisodes qui sont intégrés à ce qu'on propose, pourquoi pas maintenant, comme on a des vocations à recevoir aussi d'autres types d'Exposition pour l'instant, on n'a pas de solution toute faite, mais effectivement c'est des dispositifs qui pourrait un jour, pourquoi pas, être de manière permanente dans les musées. \r\n\r\nLocuteur MS1 (00:12:35) [91%] :\r\nStéphane, vous nous avez donné envie de nous rendre à la Maison Tavel, mais il y a plus de place en l'état, Genève 1850 ans voyage révolutionnaire affichent complet mais il se pourrait bien que d'ici la mi- juin on élargit ses horaires alors renseignements sur le site du musée d'Art et d'histoire adresse que nous avons mis en lien sur notre page. \r\n"], "webPublicationDate": "2019-05-28T09:30:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Charbonnier, Caecilia", "role": "spécialiste de réalité virtuelle et directrice de la fondation Artanim.", "type": "Participant"}, {"function": "Interviewé/e", "name": "Matthey, David", "role": "médiateur culturel du Musée d'art et d'histoire de Genève", "type": "Participant"}]}, {"id": "sound-573DB186-3DFE-466B-BE67-CC55A13F2523", "internalArchiveId": "573DB186-3DFE-466B-BE67-CC55A13F2523", "source": "siranau", "mediaType": "audio", "title": "La musique aide le cerveau des prématurés à se construire", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Une musique spécialement composée pour les tout-petits renforce le développement des réseaux cérébraux des prématurés et pourrait limiter les retards neurodéveloppementaux fréquents chez ces enfants. C'est une étude menée par des chercheurs de l'Université de Genève (Unige) et des Hôpitaux universitaires de Genève (HUG) qui le démontre.\r\nLes détails avec Lara Lordier, chercheuse à la Faculté de médecine de l'Unige et au Service de développement et croissance des HUG, interrogée par Adrien Zerbini.", "durationSec": 628, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431549", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La musique aide le cerveau des prématurés à se construire / CQFD_2019-05-28T10:04:15_la-musique-aide-le-cerveau-des-premature", "CQFD du 28.05.2019"], "alternativeSummary": ["Une musique spécialement composée pour les tout-petits renforce le développement des réseaux cérébraux des prématurés et pourrait limiter les retards neurodéveloppementaux fréquents chez ces enfants. C'est une étude menée par des chercheurs de lʹUniversité de Genève (Unige) et des Hôpitaux universitaires de Genève (HUG) qui le démontre.\n\nLes détails avec Lara Lordier, chercheuse à la Faculté de médecine de l'Unige et au Service de développement et croissance des HUG, interrogée par Adrien Zerbini."], "variantIds": ["ece-10431549"], "isOnline": true, "lastModifiedDate": "2019-06-04T09:19:35Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS4 (00:00:02) [99%] :\r\nIl y a. \r\n\r\nLocuteur MS1 (00:00:03) [80%] :\r\nUn pour 100 de grands maturer en Suisse des nouveau- nés et fragile, pour lesquels le développement du cerveau peut-être dopé par la musique Adrien Zerbinetta. \r\n\r\nLocuteur MS2 (00:00:11) [93%] :\r\nOui pour ce qu'on appelle donc les grands prématurés, c'est-à-dire ceux qui sont nés avant la 32ème semaine de grossesse, on sait aujourd'hui que les chances de survie pour cette population, les chances sont bonnes, néanmoins, ces bébés ont des risques élevés de développer plus tard des troupes du développement, troubles de l'attention des compétences socio- émotionnelles ou encore des retards dans le langage qu'est ce qu'on appelle un risque élevé entre 30 et 50 pourcent des grands prématurés vont développer certains de ces troubles, donc des chercheurs essaient de trouver des pistes pour améliorer le développement cérébral de ces tout-petits et en particulier les chercheurs Genevois hé oui, c'est l'équipe de Pétra UPI, professeur à l'université de Genève est médecin- chef du service de développement et croissance des Hôpitaux universitaires de Genève qui effectivement fait des recherches sur l'intérêt de la musique dans le développement cérébral des grands prématurés et l'étude qui paraît donc est paru hier soir dans deux Proceedings ça of National Academy of Science, le pianiste démontre qu'on peut observer en imagerie que certains réseaux neuronaux se développe mieux chez les grands prématurés ayant écouté de la musique. \r\n\r\nLocuteur MS1 (00:01:09) [85%] :\r\nPour nous en parler, nous recevons l'art alourdi et bonjour, bonjour, chercheuse à la faculté de médecine de l'Unige et au service de développement et croissance à sujet cosignataires hein de de cette étude, expliquez -nous, d'où est partie cette idée qui peut sembler, peut-être un peu curieux, un faire écouter de la musique à des grands prématurés. \r\n\r\nLocuteur FS3 (00:01:26) [89%] :\r\nEh bien, les dernières semaines de grossesse sont normalement dans un environnement protégé dans le ventre de la mère et pour ses grands prématurés ces dernières semaines, ces derniers mois même vont se faire dans un environnement qui est très mécanique avec avec des alarmes avec voilà, il y a beaucoup moins cette cette protection là et en même temps, bah le développement cérébral et très important dans cette période, donc l'idée pour nous, c'était de pouvoir apporter une stimulation qui soient adaptés à ces bébés et qui puisse les accompagner dans c'est dans c'est moi jusqu'à, jusqu'à ce qu'il puisse rentrer à la maison. \r\n\r\nLocuteur MS1 (00:02:05) [94%] :\r\nAlors c'est quel genre de de musique, j'imagine que c'est pas du hard rock. \r\n\r\nLocuteur FS3 (00:02:09) [86%] :\r\nAlors non, on a, on n'a pas opté pour le RN rock, on est, on a contacté, en fait, Andreas Phahlane, valideur donc un musicien et compositeur suisse par harpiste, hein, c'est juste entre autres oui corrompus et donc on va, là on a pu discuter avec lui et il est venu jouer dans le service développement et croissance à des bébés prématurés, d'un très grand nombre d'instruments dont certains dont je ne connais toujours pas le nom et. \r\nUne infirmière chargée de des soins de soutien au développement a pu observer les réactions des des enfants face à ces différents instruments et c'est ce qui nous a permis de choisir la harpe leJ. donc la flûte pour charmer les serpents et déjà un chouette non le Typhoon GIR et ça, ça ne devient. \r\n\r\nLocuteur MS2 (00:03:02) [89%] :\r\nC'est pas mal, alors une fois qu'on a identifié ces instruments donc le Gillard et qu'est ce que vous avez dit d'autre et les clochettes et les clochettes, qu'est ce qu'on fait, on va parler, on va pas juste jouer ces instruments comme ça devant devant les les prématurés. \r\n\r\nLocuteur FS3 (00:03:15) [90%] :\r\nAlors, Andreas Sullenberger nous a créé en fait 3 morceaux de musique à 1 qui a pour but d'accompagner l'éveil de l'enfant, un qui a pour but d'interagir avec l'enfant quand il est déjà réveillés et à un qui a pour but plutôt d'accompagner l'endormissement de l'enfant, donc c'est des morceaux de 8 minutes de musique qu'on peut leur passé grâce à un petit casque, on a opté pour le casque plutôt que pour l'enceinte parce que ben quand on commence, ils sont encore assez souvent en et donc un risque de résonance, si on met alors le. \r\n\r\nLocuteur MS2 (00:03:45) [70%] :\r\nCes de cubes de Plexiglas tout à fait ils être. \r\n\r\nLocuteur MS1 (00:03:48) [91%] :\r\nIsolé apprends du du vocabulaire oui absolument, alors on va, on va peut-être écouter parce que vous êtes venu avec un extrait juste oui. \r\n\r\nLocuteur MS4 (00:03:55) [86%] :\r\nCette musique ah oui ça sent pas être du hard rock, effectivement, ça c'est de la musique de réveil l'endormissement ou de. \r\n\r\nLocuteur FS3 (00:04:02) [96%] :\r\nAlors celle -ci c'est la musique plutôt pour l'éveil. \r\n\r\nLocuteur MS4 (00:04:05) [94%] :\r\nOn va se réveiller. \r\nça c'est un truc clochettes ça tout à fait d'accord, de temps en temps, une petite clochette comme ça qui intervient dans un carnet sur la harpe c'est ça. \r\nEt ça c'est de la musique et voilà qui forcément fait travailler enfin stimule l'enfant, en fait c'est ça, c'est ça le le principe. \r\n\r\nLocuteur FS3 (00:04:29) [95%] :\r\nAlors l'idée c'est effectivement lui apporter une stimulation. \r\n\r\nLocuteur FS4 (00:04:32) [96%] :\r\nNon. \r\n\r\nLocuteur FS3 (00:04:34) [93%] :\r\nLà on entend donc la flûte oui. \r\nL'idée, c'est de pouvoir lui apporter une stimulation mais qui reste adapté qui vient pas le surstimulé houleux. \r\n\r\nLocuteur MS2 (00:04:44) [78%] :\r\nLe face à droite n'est pas, qui n'est pas, qui ne semble pas intuitivement une bonne idée. \r\n\r\nLocuteur FS3 (00:04:48) [88%] :\r\nIntuitivement, en tout cas, après je ne connais pas d'études qui est montré que le hard rock était mauvais, donc. \r\n\r\nLocuteur MS2 (00:04:53) [88%] :\r\nAlors vous l'avez vous avez parlé d'un casque donc un petit casque qu'on leur met faisant Imaging c'est aussi parce ça les isole du coût du reste de de l'endroit où il se trouve, on leur fait écouter ça comment, une fois 8 minutes toute la journée, 3 fois par jour comment quelle fréquence. \r\n\r\nLocuteur FS3 (00:05:09) [94%] :\r\nAlors, notre idée, c'était de faire au minimum une fois par jour, donc pendant tout leur séjour en néonatologie de 33 semaines à 40 semaines à peu près parce qu'en général ils sortent aux alentours de 40 semaines et puis on cherche à être vraiment sur des moments qui sont adaptés en fait pour le bébé, donc on va pas médecin, à un moment où il dort et où il y a pas forcément d'intérêt puis et surtout, on risque de le réveiller pour rien donc, donc on fait vraiment autour de autour de l'éveil ou de l'endormissement ou dans une phase où il est en éveil actif est disposé à recevoir la musique. \r\n\r\nLocuteur MS1 (00:05:43) [90%] :\r\nVoilà donc l'arrêt leur dit pour le protocole, hein, ceci en dans le but en on le rappelle, d'éviter plus tard chez l'enfant, des troubles du développement, comment avez -vous fait pour mesurer l'efficacité de cette méthode. \r\n\r\nLocuteur FS3 (00:05:55) [91%] :\r\nAlors on a recruté 3 groupes d'enfants des nouveau- nés prématurés auquel on n'a pas mis la musique des nouveau- nés prématurés qui ont eu l'donc la musique pendant tout leur séjour en néonatologie et des nouveau- nés à terme et tous ces enfants ont eu une IRM à à 40 semaines de gestation, donc à la date à laquelle ils auraient dû naître pour les prématurés et à 2 ou 3 jours de vie pour les les nouveau- nés à terme, hé, et voilà, et nous avons donc utiliser l'IRM pour pouvoir regarder au repos, comment les différentes régions du cerveau peuvent interagir chez chacune de ces populations. \r\n\r\nLocuteur MS2 (00:06:28) [86%] :\r\nIntuitivement, alors on parlait de hard rock tout à l'heure, l'IRM, c'est par contre c'est assez, c'est assez violent, non pour un pour un enfant c'est ça fait du bruit, l'IRM. \r\n\r\nLocuteur FS3 (00:06:34) [89%] :\r\nAlors effectivement c'est assez bruyant maintenant on protège évidemment beaucoup l'enfant du sang, il avait notamment un casque qui permet à une réduction de bruit et en fait le bruit d'IRM est très rythmé et finalement ce rythme ça berce les enfants et ils dorment, donc on n'a pas besoin de citation on attend jusqu'qui s'endorment dans lire. \r\n\r\nLocuteur MS1 (00:06:54) [90%] :\r\nEt donc vous avez effectivement vu des différences si les prématurés, les grands prématurés qui vous aviez passé de la musique, par rapport à ceux à qui vous n'aviez pas passer de la musique au niveau de leur cerveau envoie des différences. \r\n\r\nLocuteur FS3 (00:07:04) [92%] :\r\nTout à fait, alors on voit déjà des différences entre les prématurés, qui n'ont pas eu la musique et les nouveau- nés à terme avec des difficultés, enfin une une maturation au niveau des réseaux neuronaux qui est moins bonne chez les prématurés, donc ils n'ont pas eu la musique quand on les compare au nouveau- né à terme, notamment autour d'un réseau qu'on appelle le s'alliance Network qui a pour rôle de permet de traiter la pertinence d'un stimuli est ce qu'il est pertinent ou pas ce stimulus pour moi et ensuite de d'amener les régions du cerveau approprié à répondre en fonction de cette pertinence et donc voilà ce réseau -là était particulièrement altérée chez les prématurés qui ont pas eu la musique et au contraire, ceux qui ont eu la musique avait un développement des réseaux qui étaient plus similaire à celui des nouveau- nés à terme. \r\n\r\nLocuteur MS1 (00:07:55) [89%] :\r\nEst ce qu'il est prévu que vous ayez un suivi à long terme de ces enfants pour voir si effectivement il développe moins de trouble du développement que que les autres. \r\n\r\nLocuteur FS3 (00:08:02) [93%] :\r\nTout à fait, tout à fait, nous prévoyons de recontacter ces enfants et leurs parents pour leur demander s'ils seraient d'accord de revenir pour qu'on puisse regarder si on a des effets à long terme, donc maintenant ils vont bientôt avoir 6 ans donc l'idée ce serait de les revoir, puisque c'est à peu près à cette période -là qu'on peut le mieux évaluer le développement de leurs fonctions, émotionnelles, cognitives. \r\n\r\nLocuteur MS2 (00:08:26) [90%] :\r\nVous savez, des explications sur le phénomène lui- même, c'est-à-dire en quoi finalement cette musique était le cerveau à se se développer. \r\n\r\nLocuteur FS3 (00:08:32) [90%] :\r\nAlors oui, c'est une période donc c'est c'est Les 3 le 3ème trimestres de grossesse, c'est vraiment une période où le développement cérébral et très important au niveau de la mienne, initiation donc qui va permettre une meilleure communication entre entre les différentes aires cérébrales au niveau de la croissance du cerveau, enfin voilà c'est c'est une c'est une période vraiment très importante au niveau du développement cérébral qui est bien sûr partiellement mais Drive et par la génétique, mais aussi par l'environnement, les stimulation de l'activité en fait du cerveau et du coup, le fait d'avoir de la musique, d'avoir une stimulation qui est à la fois structurée et structurante peut accompagner ce développement cérébral et si on se centre en particulier sur donc ce Allianz Network que nous, on a montré amélioré par la musique chez les bébés prématurés, on trouve aussi avec Day, une connectivité qui est meilleur chez les musiciens par exemple par rapport à des adultes qui n'ont pas pratiqué de musique. \r\n\r\nLocuteur MS1 (00:09:28) [86%] :\r\nOn va se quitter à remettre un, un petit coup de de musique comme ça, ça vous plaît, Stéphane simple vous. \r\n\r\nLocuteur MS4 (00:09:33) [81%] :\r\nCe sont des votre cerveau qui se développe, absolument, j'espère, j'ai peux je pense qu'il y a encore peu de travail, enfin on va, on va devoir remettre un peu plus longue comment pour moi malheureusement. \r\n\r\nLocuteur MS1 (00:09:43) [91%] :\r\nD'ailleurs je, je pense à ses parents de bébés qui sont nés à terme, eux qui, peut-être, se disant nous écoutant aujourd'hui mais est -ce que ça serait intéressant, même si mon bébé n'est pas un grand prématurés voulu passer ce genre de de musique pour le développement de son cerveau est ce que vous le savez ça si ça peut avoir un effet sur ces enfants- là. \r\n\r\nLocuteur FS3 (00:09:57) [92%] :\r\nAlors non, c'est pas quelque chose que nous, on a regardé et voilà, mais après ce qui a pu être montré, c'est que le fait d'avoir de la musique pendant la grossesse, par exemple, après à la naissance, les enfants ont des activations cérébrales des réponses électriques qui sont différentes pour la musique qu'ils ont entendu pendant la grossesse, par rapport à une autre, une autre musique chez les nouveau- nés à terme donc, mais il reste encore un un large Champ à développer en recherche sur l'impact de la musique, c'est bien chez les prématurés que chez les termes. \r\n"], "webPublicationDate": "2019-05-28T09:30:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Lordier, Lara", "role": "chercheuse à la Faculté de médecine de l'Unige et au Service de développement et croissance des HUG", "type": "Participant"}]}, {"id": "sound-EB917778-2D10-4BA4-BD82-B217147A37D3", "internalArchiveId": "EB917778-2D10-4BA4-BD82-B217147A37D3", "source": "siranau", "mediaType": "audio", "title": "Les Champs phlégréens, le volcan qui menace Naples", "publicationDate": "2019-05-28T00:00:00Z", "summary": "Silvio Dolzan vous emmène en Italie pour parler des Champs phlégréens. Ce volcan méconnu, situé juste sous la banlieue ouest de Naples, est actif et pourrait se montrer très dangereux.\r\nAvec Francesca Bianco, géophysicienne, directrice de l'Observatoire vésuvien, et Mario Castellano, géologue et sismologue, responsable technologies de surveillance de l'Observatoire vésuvien.\r\n> Un sujet en nouvelle diffusion", "durationSec": 1239, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10431550", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les Champs phlégréens, le volcan qui menace Naples / CQFD_2019-05-28T10:04:15_les-champs-phlegreens-le-volcan-qui-mena", "CQFD du 28.05.2019"], "alternativeSummary": ["Silvio Dolzan vous emmène en Italie pour parler des Champs phlégréens. Ce volcan méconnu, situé juste sous la banlieue ouest de Naples, est actif et pourrait se montrer très dangereux.\n\nAvec Francesca Bianco, géophysicienne, directrice de lʹObservatoire vésuvien, et Mario Castellano, géologue et sismologue, responsable technologies de surveillance de l'Observatoire vésuvien.\n> Un sujet en nouvelle diffusion"], "variantIds": ["ece-10431550"], "isOnline": true, "lastModifiedDate": "2019-06-04T09:26:33Z", "speechToTexts": ["04.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nDépart à présent pour Naples en nouvelle diffusion pour explorer les dangereux Champs Phlégréens qu'est -ce que c'est Sylvio Dolzan. \r\n\r\nLocuteur MS2 (00:00:06) [89%] :\r\nChamps Phlégréens campus Phlégréens et en italien Phlégréens ça vient du grec et ça veut dire Champs brûlant alors les Champs Phlégréens saumon un volcan, un volcan quand même un peu particulier, 7 ans, un ancien volcan effondré juste à l'ouest de la ville de Naples, donc en gros à une vingtaine de kilomètres à vol d'oiseau du Vésuve qui, lui, et de l'autre côté de la ville de Naples, alors aujourd'hui les Champs Phlégréens se présente comme une dépression à peu près circulaires de 18 kilomètres de diamètre, dont la moitié sur terre et l'autre moitié dans la Méditerranée alors sur terre cette dépression est constellée de mini- cratère de fumerolles de sources sulfureuses car les Champs Phlégréens sont très actifs, et même de plus en plus depuis quelques années, leur seule s'élève lentement mais inexorablement, hé oui le sol bon route gonfle, c'est le signe d'une autre n'intensification de l'activité volcanique, juste en dessous avec la probabilité encore faible, hein, qu'on aille jusqu'à une éruption et le problème c'est que sur ce volcan, hé bien il y a une partie de la banlieue de Naples et il y a une ville entière qui s'appelle Pouzol pour ou au lit, la densité de population qui vit et dort donc sur ce volcan et de 1000 900 50 habitants par kilomètre carré, ce qui est quand même assez énorme, les Champs Phlégréens sont donc surveillées de très près et surveillé par qui, par les scientifiques de l'Osservatore obèses ou via Viano donc l'Observatoire vésuvien qui dépend de l'Institut national de géologie du volcanisme et ils sont une petite centaine de scientifiques à travailler sur le terrain et au siège de l'Observatoire, qui lui ait envie de Naples, alors c'est là que j'ai d'abord été reçue par la directrice la géophysicienne Francesca bianco elle m'a conduit au coeur du tout le système, une grande salle climatisée dont toute une paroi est tapissé d'une cinquantaine d'écrans alors sur certains des images satellites sur d'autres des lignes sismiques des relevés chimiques le toute en temps réel et en face des écrans 24h/24h 2 scientifiques de piquet et sur la table de votre en téléphone rouge sans clavier, y a qu'à décrocher le combiné pour alerter les autorités en cas de besoin et c'est dans cette salle que Francesca Bianco m'a raconté l'étonnante histoire de l'Observatoire vésuvien. \r\n\r\nLocuteur FS3 (00:02:07) [63%] :\r\nLe sénateur vésuvien nous avait Alta elle anti- conservateur et volcan, l'adjudant allemande a existe Zinal Warrant Wendy or Berne. \r\n\r\nLocuteur FS4 (00:02:17) [90%] :\r\nEn réalité, l'Observatoire vésuvien est le plus ancien Observatoire volcanologique du monde, il existe depuis 1841 donc, nous avons 100 77 ans et nous ont péri, il a été fondé par Ferdinand de de Bourbon, à une époque où il y avait un foisonnement d'initiatives scientifiques. \r\n\r\nLocuteur FS3 (00:02:32) [52%] :\r\nL'avocat aider Éva Falala entrerait fait mais vous le cas un métier énorme bellicisme chez forceront la manifeste. \r\n\r\nLocuteur FS4 (00:02:39) [88%] :\r\nà ce moment -là, on pensait que les phénomènes volcanologique et sismique était une conséquence des phénomènes météorologiques donc l'Observatoire est né dans le but d'étudier ces corrélations mais très rapidement, on s'est aperçu que ces phénomènes, a été totalement différent en 1856 Luidgi Palmieri le directeur d'alors de l'Observatoire conçu le 1er sismographes électromagnétique et c'est ainsi qu'est née la volcanologie moderne instruments. \r\n\r\nLocuteur FS3 (00:03:08) [59%] :\r\nBâle et commune Sarkozy l'amende à la Boule carolo Djiha quanti Tati voilà Straumann. \r\n\r\nLocuteur MS5 (00:03:15) [89%] :\r\nLe l'Observatoire était sur le Vésuve avant, maintenant il est à Naples, quel est son travail. \r\n\r\nLocuteur FS3 (00:03:21) [68%] :\r\nIl confie -t-on principal à l'Osservatore vésuvien Noël, fan de la boulangerie chez non sciemment laissé dozos des bûchers. \r\n\r\nLocuteur FS4 (00:03:27) [92%] :\r\nNotre rôle est d'abord de la bonne recherche nous sommes avant tout, un institut de recherche ici, travaillent des sismologue des volcanologues des géophysiciens et des chimiste naturellement nos activités de recherche nous permettent d'obtenir des informations très utiles pour les autorités et le service national de la protection civile. \r\n\r\nLocuteur FS3 (00:03:47) [62%] :\r\nMandat arrêt Marcel et services si c'était d'autres ional Les Halles département international de la prothèse, c'est une cheville. \r\n\r\nLocuteur FS4 (00:03:54) [92%] :\r\nCes informations Servent à la diminution et à la gestion des risques dans les zones volcaniques de la compagnie, plus précisément le véhicule les Champs Phlégréens Ischia, par ailleurs, nous sommes également chargé de la surveillance sismique du strombe. \r\n\r\nLocuteur FS3 (00:04:07) [77%] :\r\nAlors du code de la de leur Stromboli pour et au nord sur le dos et là. \r\n\r\nLocuteur MS1 (00:04:12) [87%] :\r\nLe Stromboli dont on rappellera qu'il est situé plus au sud, un c'est un volcan et Six ici les reins, c'est ça le rôle principal de l'Observatoire, c'est donc la la surveillance des volcan de Campanie, hein, donc la région de de Naples, comment s'opère cette surveillance. \r\n\r\nLocuteur MS2 (00:04:24) [94%] :\r\nC'est impressionnant, c'est tout un réseau d'instruments divers et multiples Francesca Bianco. \r\n\r\nLocuteur FS3 (00:04:29) [67%] :\r\nAlors à on l'Inde et les caractéristiques élève ayant d'Elmander monitorat de. \r\n\r\nLocuteur FS4 (00:04:35) [92%] :\r\nNon, des caractéristiques principales de la surveillance volcanologique modernes, c'est qu'elle est multifactorielle, on utilise des instruments différents pour mesurer les variations de nombreux paramètres physiques et chimiques. \r\n\r\nLocuteur FS3 (00:04:46) [62%] :\r\nQui te dit va rentrer physico- et qui il se remet nom et une général a bien mon installa des et vous le carré, l'un pour l'État. \r\n\r\nLocuteur FS4 (00:04:55) [90%] :\r\nSon nom dans l'instrumentation que nous avons installé sur les zones volcaniques de Campanie, il y a évidemment des réseaux sismiques avec différentes sensibilités mais aussi des antennes sismique, soit des appareils qui permettent de mesurer une éventuelle remontée de magma dans les conduits souterrains qui interviendrait sans rupture de roche, donc sans tremblement de. \r\n\r\nLocuteur FS3 (00:05:16) [66%] :\r\nSainte Sarraute tout avec une descente salade à la solennité remonter bien avant tout à la semaine traditionnelle journée a été clair, qui est Thanei GPS dans tout l'Allemagne. \r\n\r\nLocuteur FS4 (00:05:28) [85%] :\r\nEnsuite, il y a toute l'instrumentation géodésique composé de GPS de gravi maître qui mesure les variations de l'accélération de la gravité aidés maître qui mesure l'inclinaison du sol. \r\n\r\nLocuteur FS3 (00:05:42) [63%] :\r\nTempératures à des Selek pour cas à un et a bien avant la semaine traditionnelle Immingham de monitorat de Joe Kimiko. \r\n\r\nLocuteur FS4 (00:05:50) [91%] :\r\nDe plus, nous mesurons la température des sources volcaniques, ainsi que leur caractéristique géochimie la surveillance je chimique est un mélange entre des stations fixes qui mesurent en continu la composition et la température des flux gazeux, en particulier le CO2 et des campagnes régulières d'analyse de fumerolles. \r\n\r\nLocuteur FS3 (00:06:09) [73%] :\r\nCes femmes une comme Frowein sa partie voilà et enfin des noms. \r\n\r\nLocuteur FS4 (00:06:13) [80%] :\r\nJ'ai, utilisant des instruments particuliers appelé dilatent maître installés dans des puits et qui mesure les variations volumétrique de la roche en profondeur. \r\n\r\nLocuteur FS3 (00:06:21) [81%] :\r\nDe la les variations au niveau noumea-un profonde de l'État. \r\n\r\nLocuteur MS1 (00:06:25) [83%] :\r\nSylvie, vous nous disiez au début que la moitié des Champs Phlégréens était sous l'eau, hein, donc en mer, est ce que cette partie ici, du volcan est aussi surveillée c'est. \r\n\r\nLocuteur MS2 (00:06:33) [86%] :\r\nSix constamment aussi on continue et d'ailleurs, Francesca Bianco n'en est pas peu chier. \r\n\r\nLocuteur FS3 (00:06:38) [83%] :\r\nNon, il y a un mois, le haut niveau allemande. \r\n\r\nLocuteur FS4 (00:06:41) [87%] :\r\nNous sommes le seul Observatoire au monde a peu profité d'un système de surveillance fixe en eau peu profonde jeudi peu profonde, car dans le Golfe de petites lit, il n'y a pas plus de 100 mètres de fond, nous avons fixé sur le fond des instruments qui font des mesures sismiques en continu et transmettent leurs données à des bouées en surface équipés d'antenne et auxquels ils sont reliés Martine entourant était sous la partie sur ces bouées d'autres instruments de mesure la déformation de l'air en cas de séisme, un système intégré donc dont nous sommes particulièrement fiers parce que, je le répète, nous sommes les seuls à posséder ce type d'. \r\n\r\nLocuteur FS3 (00:07:16) [73%] :\r\nVoilà, c'est un mot You Chinon sur le Net, aller amender le monde avait les poissonniers, Brice tition. \r\n\r\nLocuteur MS1 (00:07:20) [94%] :\r\nL'Observatoire vésuvien qui sont donc équipés d'une technologie de très haut niveau. \r\n\r\nLocuteur MS2 (00:07:24) [90%] :\r\nVous ne croyez pas si bien dire, et c'est d'ailleurs bien illustrée par une anecdote : écoutez bien le siège de l'Observatoire, il n'est pas très loin du stade de football de Naples où il y a quand de football, bien entendu, mais aussi des concerts et grâce à un sismographe implantée à proximité, hé bien les scientifiques sont au courant de quasiment. \r\n\r\nLocuteur FS3 (00:07:41) [69%] :\r\nSi elle atteint même Bermont Touret Gorda dit signaler dit Concerto il y a baissé. \r\n\r\nLocuteur FS4 (00:07:47) [81%] :\r\nExactement, nous avons toute une base de données de signaux et de concerts enregistrés durant des années, et grâce aux caractéristiques du Champ donc généré par un concert, nous couvrons déterminer quel orchestre ou chanteur est en concert ce qu'on met. \r\n\r\nLocuteur FS3 (00:08:02) [81%] :\r\nGonzague, les Vannetais tout à l'avance d'Agathe, j'ai où et quand il y a un match de foot de l'équipe de Napoli, nous parvenons à deviner si c'est Naples où l'équipe adverse qui a marqué un but Les et son Saint-Pé rigole des diverses. \r\n\r\nLocuteur MS1 (00:08:22) [88%] :\r\nAvant la saison, c'est assez étonnant quand même, oui, oui. \r\n\r\nLocuteur MS2 (00:08:27) [89%] :\r\nEt encore une petite chose il y a un sismographe qui est implanté à mi- pente du Vésuve et lui, il parvient à déterminer quel type de bus touristique est entrain de grimper à 500 mètres de là, sur la route qui mène au sommet. \r\n\r\nLocuteur MS1 (00:08:38) [90%] :\r\nSi vous nous rejoignez dans CQFD non, nous ne sommes pas simplement en train d'espionner grâce à des sismographes ce qui se passe dans les alentours de l'Observatoire vésuvien de Naples, le travail est beaucoup plus sérieux que cela, évidemment, il consiste à surveiller 24 heures sur 24 les volcans de la région dont les femmes Champs Phlégréens donc c'est Champs brûlant situé à l'ouest de la ville et c'est là qu'on voit mal. \r\n\r\nLocuteur MS2 (00:08:56) [86%] :\r\nNon, dans cette dépression volcanique dont l'activité se manifeste de plusieurs manières, alors une ses manières, elle s'appelle le Brady séisme alors Brady séisme, c'est justement cette succession au cours du temps d'élévation et d'abaissement d'un sol qui est situé au-dessus du chambre même magmatique. \r\n\r\nLocuteur MS1 (00:09:12) [85%] :\r\nDonc en gros, c'est un peu comme quand on fait cuire un soufflé au four, il se met à à gonfler et parfois en refroidissant, il se dégonfler, c'est très exa. \r\n\r\nLocuteur MS2 (00:09:20) [88%] :\r\nComment ça, et ces mouvements peuvent être importants et s'accompagner d'une inclinaison du sol aussi, en fait, il y a, il y a que 3 lignes, connu dans le monde où le Brady séisme se manifeste à quelque part dans l'est de la Californie, près d'un volcan en Papouasie Nouvelle-Guinée et là justement au Champs Phlégréens pour vous donner une idée, on sait que c'est Champs Phlégréens se sont élevés entre le 10ème, elle 16ème siècles, puis a baissé jusqu'en 1970 ils sont remontés jusqu'en 1984 avant de redescendre jusqu'à 2004 et depuis sa gloire remonte à nouveau le géologue et sismologue Mario Castellano, qui est responsable de la technologie de surveillance, l'Observatoire vésuvien m'a donné rendez- vous exactement au milieu des Champs Phlégréens donc exactement au milieu de la ville de Pozzo au lit à côté du port, devant un monument Romain en arc de cercle, on l'appelle c'est râpé au là- bas, parce qu'on a longtemps cru que c'était un temple dédié à ces mais en fait c'est pas du tout ça, Mario Castellano. \r\n\r\nLocuteur MS6 (00:10:15) [74%] :\r\nC'est un mot à la 21 le match à elle Kerroum Mercato Robin non. \r\n\r\nLocuteur MS7 (00:10:21) [90%] :\r\nNous sommes devant le masser l'homme un marché Romain bâti au 1er siècle après Jésus-Christ, il n'y a pas qu'une valeur historique et archéologique mais c'est aussi en quelque sorte le 1er instrument qui nous a permis d'étudier le phénomène de Brady séisme typique des Champs Phlégréens faite d'abaissement et soulèvements successifs du. \r\n\r\nLocuteur MS6 (00:10:40) [79%] :\r\nÉric Corne, Abbas et ts sur les 20 et d'être sourd. \r\nQuoi son Mail qu'un au speaker mais. \r\n\r\nLocuteur MS7 (00:10:50) [91%] :\r\nDans ce marché, on voit 3 colonnes de marbre et ses colonnes portent des traces laissées par des coquillages marins, ce qui est mal, ça nous prouve que ces colonnes qui pointe actuellement à plus de 6 mètres du sol ont autrefois été totalement sous l'eau et assez longtemps pour que les mollusques s'y accrochent et ils creusent leur tanière. \r\n\r\nLocuteur MS6 (00:11:07) [66%] :\r\nCar voici l'horreur, la lourdeur de la Love. \r\n\r\nLocuteur MS7 (00:11:11) [90%] :\r\nOui, son dur dit décoincer l'étude de cette race a permis à la fin du 19ème siècle déjà d'étudier l'histoire des mouvements du sol de cette région pendant longtemps cette histoire s'est caractérisée par un abaissement du niveau du sol des villes et des ports Roumains sont encore actuellement sous l'eau, mais il y a eu des phases de soulèvement, dû à l'activité volcanique car il ne faut pas oublier que nous sommes sur un volcan. \r\n\r\nLocuteur MS6 (00:11:36) [54%] :\r\nQu'est coincé face et 10 soldats va même ton voûté Aoun a avocat Annick avec elle nos suis bien mais nous la la Vulcan. \r\n\r\nLocuteur MS2 (00:11:43) [87%] :\r\nEh oui, un volcan dont dont voici une description plus scientifiquement précise par Mario Castellano. \r\n\r\nLocuteur MS6 (00:11:49) [75%] :\r\nDe et son nom ou Nakal B j'aurais aimé ou même la burqa n'est qu'à Moncton Martin. \r\n\r\nLocuteur MS7 (00:11:55) [86%] :\r\nLes Champs Phlégréens sont une Caldera donc une ère volcanique très vaste à l'intérieur de laquelle l'activité volcanique et constant, la vie picoler à part la chez on y trouve des dizaines de petits appareils volcanique, chacun d'eux n'a eu qu'une seule éruption dans son histoire, donc c'est très différent d'un volcan, comme le Vésuve, où l'on a un volcan conique qui s'est construite grâce à l'éjection de lave et des matériaux pyroclastiques. \r\n\r\nLocuteur MS6 (00:12:20) [70%] :\r\nL'émission inédit avait pour d'autres, toujours chez ou poisson sauver sa qualité. \r\n\r\nLocuteur MS7 (00:12:26) [88%] :\r\nIci cette Caldera cette grande dépression a été créé par de grosses éruption d'un volcan originel, il y a 35000 et 10000 ans environ, ensuite l'activité volcanique a continué sous forme de multiples petites éruptions, mais la plupart des petits volcan ainsi créés ont été détruits par les éruptions successives, c'est pourquoi on ne reconnaît aujourd'hui que quelques-uns, la dernière éruption en date est celle qui a fait surgir le monde nous vend en 1538. \r\n\r\nLocuteur MS6 (00:12:51) [74%] :\r\nL'autre automobile dessus on est écrit la CAF Omar de Monthenault avant d'un ennemi de la Cinquecento très tôt. \r\n\r\nLocuteur MS2 (00:12:56) [87%] :\r\nEt comment ça se présente aujourd'hui, Sylvie, c'est assez incroyable, on est en ville, mais en fait il y a des mois de manifestations du volcanisme un peu partout, exemple au fond du Parking de mon hôtel, à l'époque était à la limite entre Naples et Pozzo Pozzolini il y avait une drôle d'odeur, je suis allé regarder il y avait des fumerolles soufrées sous pression qui sortait d'un talus la même chose un peu plus loin sur un terrain de foot où s'entraîne une équipe locale etc etc, alors le lieu où cette activité est la plus visible à s'appelle c'est vraiment à côté de Pozzo, ça s'appellera donc pour être s'appelle la seule, c'est une sorte de pleine circulaire qui ressemble à s'y méprendre à un petit coin d'Islande des fumerolles de la vapeur sous pression des marmites des boues à haute température, alors j'aurais bien voulu évidemment, elle est là avec Mario Castellano, mais c'est impossible actuellement, même les scientifiques doivent obtenir une autorisation pour s'y rendre, pourquoi, parce que la seule fatal et sous séquestre judiciaire depuis quelques mois, depuis le jour où toute une famille de touristes, il a trouvé la mort, effectivement, le fils est apparemment écarté du chemin et la fine croûte qui sur surplombé un trou a cédé sous son poids, l'enfant est tombé, a été asphyxiés par les gaz qui remplissait le trou et de parents ont tenté de le sauver mais ont été asphyxiés à leur tour. \r\n\r\nLocuteur MS1 (00:14:00) [86%] :\r\nOui, l'événement tragique qui rappelle évidemment qu'un volcan reste un volcan, même s'il ne crache pas de la lave, c'est : c'est dangereux, si on revient au Brady séismes, donc cette succession d'élévation et d'abaissement du seul vous du vous le disiez tout à l'heure, hein, si vous voulez Champs Phlégréens sont donc maintenant depuis quelques années à nouveau en phase de monter un effet. \r\n\r\nLocuteur MS2 (00:14:15) [83%] :\r\nYves Montand et redingote d'activité à des caractéristiques qui inquiète les scientifiques : Mario Castellano. \r\n\r\nLocuteur MS6 (00:14:21) [68%] :\r\nDans la 1000 accroître dans la finale de 2000 Aqua toaster amorcé David abondent sur les 20 minutes être soi. \r\n\r\nLocuteur MS7 (00:14:29) [93%] :\r\nDepuis la fin de 2004, nous observons un soulèvement du sol réguliers qui atteint aujourd'hui 47 centimètres à l'endroit où ça monte le plus froid ici au milieu de la ville de Pozzo au lit. \r\n\r\nLocuteur MS6 (00:14:39) [67%] :\r\nOù amène ton monte tollé une l'Espagne a entravé face ses dettes Grady Sizemore que non, il y a bien un moment sous une partie Colas et l'autre. \r\n\r\nLocuteur MS7 (00:14:49) [87%] :\r\nC'est un soulèvement relativement lent par rapport à d'autres phases de Brady séisme en particulier par rapport à la dernière en 1908 ans de à 1908 ans de 4 en 2 ans, le sol était alors monté d'un mètre 8 ans de 5 mois. \r\n\r\nLocuteur MS6 (00:15:01) [69%] :\r\nSur les 20, maintenant qu'on caractéristiques du essaie d'après le péché d'un type peu quoi ça motivera Diatta pratiquement la même tabac elle et nous, on va et divers ça c'est ça manifeste une ou mordre une mort dans diverses. \r\n\r\nLocuteur MS7 (00:15:13) [87%] :\r\nCette phase est donc différente, il faut la surveiller attentivement car elle est inhabituel, elle s'accompagne par exemple d'une augmentation de la sismicité nous enregistrons plus de tremblement de terre toutefois généralement de magnitude, pas plus de 2003 2 virgule 4 parallèlement on enregistre également un changement de la composition chimique des fioles sur du compost et Kimi. \r\n\r\nLocuteur MS6 (00:15:34) [66%] :\r\nCar à là l'INSEE dire ouais, c'était pas la médecine anomalie Artaud dans des chaînes de la dédouaner la drogue. \r\n\r\nLocuteur MS7 (00:15:43) [93%] :\r\nJe suis toutes ces anomalies ont conduit en décembre 2012 déjà à la modification du niveau d'alerte pour les Champs Phlégréens on est passé du niveau vers tranquillité au niveau orange attention accrue et nous avons mis en place le système de surveillance et porter beaucoup plus attention aux données. \r\n\r\nLocuteur MS6 (00:16:00) [67%] :\r\nC'est déjà milieu atteint atteinte sur la sur la la laissé des dates. \r\n\r\nLocuteur MS5 (00:16:05) [88%] :\r\nEt comment est -ce que ces ces changements soulèvement un peu de d'inclinaison aussi et puis il y a des changements justement GO GO chimiques dont dont dont les gaz qui qui sortent comment est -ce que tout ça s'explique. \r\n\r\nLocuteur MS6 (00:16:17) [75%] :\r\nSix sonore du 26 modèles et sous la sous la dynamique sur le chaos, ce but. \r\n\r\nLocuteur MS7 (00:16:23) [89%] :\r\nIl y a plusieurs modèles qui explique ces phénomènes et leur dynamique la source primaire c'est le magma qui se trouve sous nos pieds à 3 à 4 kilomètres de profondeur ce magma éjectés des fluides à haute température qui en remontant agissent avec le système hydrothermales plus superficiel et provoque ce soulèvement du soldat. \r\n\r\nLocuteur MS6 (00:16:42) [64%] :\r\nQui interagissent on il système à hydrothermales soupèse chicha dégâts plus Phlégréens dette à une Mina, on a du charbon, poissons, nous on va. \r\n\r\nLocuteur MS7 (00:16:51) [92%] :\r\nOr le soulèvement qui est en fait une déformation des roches est accompagné de petits tremblements de terre, puisque les roches résistent à la pression jusqu'à un certain point, et ensuite ce brillamment. \r\n\r\nLocuteur MS6 (00:17:01) [63%] :\r\nEt Picoli paquet Lesort chez six son des formations du feu dans Château Pontet process pas. \r\n\r\nLocuteur MS7 (00:17:06) [96%] :\r\nEt ce nouvel apport magmatique est aussi prouvé à partir des changements de composition chimique des fumerolles donc il est certain que le magma remonte actuellement des profondeurs et nous devons tenir la zone sous strict contrôle. \r\n\r\nLocuteur MS6 (00:17:18) [58%] :\r\nLarissa Anita Fluid Idaho toujours Fonda des espagnols, comment aider comme tu vas bien t'es Tabuteau s'autocontrôle. \r\n\r\nLocuteur MS1 (00:17:26) [87%] :\r\nDonc l'activité souterraine augmente le magma semble monter des des profondeurs Silvio disait, en plus, il y a, il y a le Vésuve qui est pas très loin, ce que les 2 systèmes volcaniques sont reliés alors. \r\n\r\nLocuteur MS2 (00:17:36) [88%] :\r\nPas directement à la chambre magmatique dont vient de parler, Mario Castellano à 3 à 4 kilomètres de profondeur appartient strictement à l'appareil volcanique des Champs Phlégréens le Vésuve a la sienne propre, et elles ne sont pas liés alors effectivement maintenant on plus profond vers 8, 10 kilomètres, il a un autre réservoir beaucoup plus grand, lui qui est commun à tous les volcan de la région, mais vraisemblablement il ne joue pas de rôle dans l'activité qui actuellement ressentie en surface. \r\n\r\nLocuteur MS1 (00:17:59) [84%] :\r\nBon, et puis la R, évidemment, il y a cette question qui se pose, Gilles, je pense notamment aux habitants sont très nombreux hein dans dans la région, et s'il y a un réel danger. \r\n\r\nLocuteur MS2 (00:18:06) [82%] :\r\nBen écoutez, franchement, s'il n'existait pas, les autorités It Ariel italienne n'auraient pas pris toutes ces mesures confirmation. \r\n\r\nLocuteur MS6 (00:18:12) [78%] :\r\nSelon ce qui nous amène Taddei et vous le cas n'est pas écolo CA campus Phlégréens qui avait souviens vésuvien. \r\n\r\nLocuteur MS7 (00:18:18) [93%] :\r\nEt Champs Phlégréens sont assurément des volcan dangereux bien entendu, simplement parce qu'il y a risque d'éruption, mais surtout parce que les dégâts que ces éruptions peuvent causer sont gigantesques, vu la densité de population de l'arrêt. \r\n\r\nLocuteur MS6 (00:18:30) [77%] :\r\nL'élève Taubmann ed turned aider le doigt d'un produit qui est au piano, dit MSDN Sagouine au piano. \r\n\r\nLocuteur MS7 (00:18:37) [97%] :\r\nUn plan d'urgence d'intervention à mettre en oeuvre avant une éruption existe déjà pour le Vésuve pour les Champs Phlégréens il est en cours de finalisation. \r\n\r\nLocuteur MS6 (00:18:45) [65%] :\r\nJ'ai résisté et un Cossonay valide serait incapable de garde du. \r\n\r\nLocuteur MS5 (00:18:50) [87%] :\r\nParce qu'on pourrait imaginer qu'ici, a une nouvelle éruption relativement importante, il y a une bonne partie de la ville de Naples qui devraient être évacués c'est et. \r\n\r\nLocuteur MS6 (00:18:59) [65%] :\r\nGagner des James ça Ciba Sandoz Queen et bah sonore ou sur l'évacuation n'est. \r\n\r\nLocuteur MS7 (00:19:05) [87%] :\r\nOui, les plans se centre sur une évacuation d'abord spontanée et ensuite ordonné et encadré par les autorités, il y a des personnes qui vivent dans la zone dite rouge celles qui doivent être évacuées déjà avant le début de l'éruption va. \r\n\r\nLocuteur MS6 (00:19:18) [72%] :\r\nEt puis il m'a de se donner autre sur la et Mint est considérable et nous, habitants et s'il y a pas eu de et qu'en plus vous savez la. \r\n\r\nLocuteur MS7 (00:19:28) [95%] :\r\nIl est évident, au vu du nombre d'habitants concernés, que toute cette opération ne paraît pas facilement gérable. \r\n\r\nLocuteur MS6 (00:19:34) [65%] :\r\nJesse Bilet et CAVOK est il piano réveil de de Ouessant et des. \r\n\r\nLocuteur MS7 (00:19:42) [94%] :\r\nMais ce plan d'urgence et l'unique arme que nous avons pour sauver des vies humaines, avant que le pire arrive. \r\n\r\nLocuteur MS6 (00:19:46) [67%] :\r\nLe mythomane et le j'vais a mettre une SARL avec médiamétrie ça va la Bobolas dessus, on a tué ma vous serez appelés à Abdel. \r\n\r\nLocuteur MS2 (00:19:56) [90%] :\r\nOui, la seule ville de Naples, il faut le rappeler c'est1,2 millions d'habitants, quand même, et puis alors, ironie du sort, parmi les premiers à devoir évacuer en cas d'éruption, il y aurait le siège de l'Observatoire vésuvien un bon qui est situé en pleine zone de oui c'est pas mal, a sa direction et d'ailleurs en train d'chercher à déménager dans un lieu moins. \r\n\r\nLocuteur MS1 (00:20:13) [81%] :\r\nExpert ce matin donc, et le Vésuve pendant ce temps, ce qui montre aussi des des signes d'actifs. \r\n\r\nLocuteur MS2 (00:20:17) [84%] :\r\nAccrue hé ben non, il continue sa sieste qui dure depuis 1944 elle ne semble pas tout près de se réveiller, oui la burqa les lignes sismiques, j'ai vu dans la salle de surveillance ont presque désespérément plate, à part quelques petites infime ce ça et puis il y a évidemment n'est pas. \r\n\r\nLocuteur MS1 (00:20:32) [90%] :\r\nBus au coeur de la surveillance scientifique des Champs Phlégréens ce volcan situé tout près de la ville de Naples, c'était Sylvio Dolzan en nouvelle diffusion. \r\n"], "webPublicationDate": "2019-05-28T09:30:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Castellano, Mario", "role": "géologue et sismologue, responsable technologies de surveillance Observatoire vésuvien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bianco, Francesca", "role": "géophysicienne, directrice de l'Observatoire vésuvien", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 16300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Ckd932AbL5ilAanQAkXMGGw5f3mC"}]