[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20100&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-ECE9AE43-982A-41A5-9330-BCEDE06AEAE0", "internalArchiveId": "ECE9AE43-982A-41A5-9330-BCEDE06AEAE0", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h - Présenté par Jessica Vial", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10370861", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Jessica Vial", "Le Journal de 6h - Présenté par Jessica Vial / LME_2019-04-22T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Jessica Vial / LME_2019-04-22T06:00:00_le-journal-de-6h"], "variantIds": ["ece-10370865", "ece-10370861"], "isOnline": true, "lastModifiedDate": "2019-04-28T06:26:30Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nRtsinfo Jessica Vial au moins 200 90 personnes ont été tuées et 500 autres blessées dans une vague d'attentats hier au Sri Lanka : la police annonce aujourd'hui un bilan revu à la hausse, les derniers chiffres évoquait, au moins 200 décès après ces attaques contre des hôtels et des églises hier à Colombo 24 personnes ont été arrêtées, selon la police, une bombe artisanale a par ailleurs été désamorcée par les forces aériennes à proximité de l'aéroport principal de Colombo il est comédien et novice en politique mais Volodymyr Vettel, ce qui est donné largement gagnant au second tour de la présidentielle en Ukraine hier les sondages à la sortie des urnes, faisait état de73,2 pourcent des suffrages pour le comédien de 41 ans une large avance donc par rapport à son adversaire, le président sortant Petro Porochenko qui ne récolte qu'un peu plus de 25 pourcent des voix, la commission électorale doit doter dans les prochaines heures, ces résultats partiels officiels Carlos Gone arrive au bout de sa garde à vue au Japon mais il risque d'être à nouveau mis en examen pour des accusations de détournement de fonds de Nissan, cela serait la 4ème inculpation de l'ancien patron de l'alliance automobile Renault- Nissan, ses avocats, eux, ont prévenu qu'il déposerait aussitôt une demande de remise en liberté, une enquête a été ouverte en France après les slogans vous lancez aux forces de l'ordre, samedi à Paris lors de l'acte 23 des gilets jaunes des injonctions qui ont suscité l'indignation générale alors que la police française est touché par une vague de suicides sans précédent depuis début 2019 l'enquête pour outrage à personne dépositaire de l'autorité publique commise en réunion a été confiée à la sûreté territoriale de Paris plus de 1500 personnes évacuées, les inondations ont pris de l'ampleur hier dans l'est du Canada, principalement au Québec, quelque 600 militaires sont déployés sur le terrain, alors que de nombreuses rivières sont en crue, les autorités qui craignaient initialement des inondations catastrophiques, comme celle de 2017 au Québec se montrait toutefois moins alarmistes, hier soir, et en tennis, la Suisse a subi la loi des États-Unis en match de barrage de fête Cup à San Antonio, les Américaines l'emporte 3 à 1 dans la série, Victoria Golubic, n'a pas réitéré son exploit de samedi, hier soir, elle a perdu 6 3 6 2 face à Sloane Stevens quant à Timea Bacsinszky qui affrontait Sofia canine, elle s'est incliné cette nuit sur le score de 6 3 7 6. \r\n"], "webPublicationDate": "2019-04-22T09:18:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-8A11283C-1BE8-4E45-AB60-050DE4B3D047", "internalArchiveId": "8A11283C-1BE8-4E45-AB60-050DE4B3D047", "source": "siranau", "mediaType": "audio", "title": "Quinze minutes - Cyberharcèlement des femmes, la Suisse en zone grise (en rediffusion)", "publicationDate": "2019-04-22T00:00:00Z", "summary": "\r\n\r\n\"Salope\", \"je vais te violer\", \"chienne idiote\", voilà quelques-unes des insultes qui font le quotidien de nombreuses femmes sur internet. Mais en Suisse, une zone grise entoure encore la définition du cyberharcèlement.", "durationSec": 898, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10370864", "imageURL": "http://www.rts.ch/8320946.image", "alternativeTitle": ["Quinze minutes - Cyberharcèlement des femmes, la Suisse en zone grise (en rediffusion)", "Quinze minutes - Cyberharcèlement des femmes, la Suisse en zone grise (en rediffusion) / LME_2019-04-22T08:06:00_quinze-minutes", "Quinze minutes - Cyberharcèlement des femmes, la Suisse en zone grise (en rediffusion) / LME_2019-04-22T08:06:00_quinze-minutes"], "alternativeSummary": ["\"Salope\", \"je vais te violer\", \"chienne idiote\", voilà quelques-unes des insultes qui font le quotidien de nombreuses femmes sur internet. Mais en Suisse, une zone grise entoure encore la définition du cyberharcèlement.", "\"Salope\", \"je vais te violer\", \"chienne idiote\", voilà quelques-unes des insultes qui font le quotidien de nombreuses femmes sur internet. Mais en Suisse, une zone grise entoure encore la définition du cyberharcèlement.", "\"Salope\", \"je vais te violer\", \"chienne idiote\", voilà quelques-unes des insultes qui font le quotidien de nombreuses femmes sur internet. Mais en Suisse, une zone grise entoure encore la définition du cyberharcèlement."], "variantIds": ["ece-10370866", "ece-10370864"], "isOnline": true, "lastModifiedDate": "2019-04-28T06:38:09Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nRtsinfo 15 minutes Zoé Dekker Camille Degott. \r\n\r\nLocuteur FS2 (00:00:08) [92%] :\r\nInsultes, menaces de viol dénigrement, la haine, a fait sa place depuis plusieurs années sur internet ces attaques haineuses peuvent toucher tout le monde, mais les femmes sont particulièrement visés, comme l'a montré récemment le scandale de la Ligue du LOL en France. \r\n\r\nLocuteur MS3 (00:00:22) [93%] :\r\nD'après un rapport de l'ONU qui date de 2015, 73 pourcent des femmes ont été victimes de violences sur Internet dans le monde, mais depuis quelque temps leur parole se libère la cyber sphère n'est plus un espace de non- droit. \r\n\r\nLocuteur FS4 (00:00:34) [97%] :\r\nEn Suisse il n'existe pour le moment aucun chiffre sur le harcèlement en ligne, l'Office fédéral de la statistique, nous a confié être en train de récolter des premières données mais les résultats ne seront pas publiés avant l'année prochaine. \r\n\r\nLocuteur MS3 (00:00:45) [91%] :\r\nPourtant, la société civile s'implique dans la lutte contre la haine sur le web et de plus en plus de femmes décide de témoigner, nous sommes partis à alors rencontrent. \r\n\r\nLocuteur FS1 (00:00:58) [70%] :\r\nMême elle même car les affaires des critiques c'est oui. \r\nOuais teinté et alors vous êtes là. \r\n\r\nLocuteur FS2 (00:01:05) [86%] :\r\nNous sommes à Zürich, à quelques pas de la gare, Christa Val d'air et conseillère nationale PLR bernoise. \r\n\r\nLocuteur FS3 (00:01:12) [94%] :\r\nElle a accepté de nous raconter ce qui lui est arrivé alors témoignage rare puisque la parlementaire préfère parler en général de ces dossiers politiques. \r\n\r\nLocuteur FS5 (00:01:21) [88%] :\r\nPendant l'année électorale 2015, j'ai reçu par e-mail une menace avec une photo Ou la tête coupé les bras était coupé les jambes étaient coupés et le message était c'est ça cher Christa que nous souhaitons, mais la police ne peuvent pas faire con chose parce que, et c'est difficile de faire quelque chose avec le code pénal malheureusement c'est aujourd'hui un fait pour les femmes politiques, on est souvent confronté avec le cyber harcèlement je reçois régulièrement des insultes ou même des menaces, la police m'a dit mais c'est meilleur si vous n'êtes pas seuls dans la rue par exemple. \r\n\r\nLocuteur FS6 (00:02:11) [90%] :\r\nPourquoi est -ce que vous pensez que les gens s'attaque à vous en particulier. \r\n\r\nLocuteur FS5 (00:02:15) [87%] :\r\nArrivée de différents en Grèce on bon, il y a monsieur qui ne comprennent pas encore pourquoi on peut s'engager politiquement comme femme, alors il y a assez je dirais vieux macho, il y a aussi les personnes qui ne sont pas du tout d'accord avec, par exemple, mais possession libéralradical dont on peut discuter sur tous les sujets politiquement, mais il y a aussi une limite qu'il ne faut pas dépasser avec des attaques personnelles avec oui Tessin sur. \r\n\r\nLocuteur FS2 (00:02:53) [88%] :\r\nMais Mac/Val n'est de loin pas la seule femme politique à être visée par des injures sur internet au quotidien. \r\n\r\nLocuteur FS1 (00:02:59) [83%] :\r\nDirection la capitale Berlin il y a Boonstra insiste RTS Biraben termine mythe avec moi avec vous, bonjour 5ème étape, ça va très bien, un peu pathétique. \r\n\r\nLocuteur FS3 (00:03:12) [95%] :\r\nNous sommes dans les locaux de la Jeunesse socialiste un petit appartement sous les toits, autour de nous, des pancartes et des affiches militantes. \r\n\r\nLocuteur FS1 (00:03:21) [90%] :\r\nBonjour, vous allez bien merci au crédit. \r\n\r\nLocuteur FS7 (00:03:26) [82%] :\r\nC'est Tamara Funiciello mon nom, je suis présidente de la JS suisse et vice- président du PS, les fruits, 3 ans que je me suis à la présidence, je reçois des menaces de mort de Merah ça de viol mais aussi des insultes Monique Shining par exemple our sur ma sexualité, donc dès menace assez ou des des insultes assez sur sexualité à la fin c'est du sexisme. \r\n\r\nLocuteur FS3 (00:03:49) [88%] :\r\nça a un impact sur sur votre moral sur votre quotidien ces ces commentaires. \r\n\r\nLocuteur FS7 (00:03:54) [89%] :\r\nMais je pense que c'est si on dit que ça touche pas, c'est, c'est mentir, surtout si on a des des des soirs comme et menace de viol des menaces de mort, ça c'est une chose qui qui mais moi, j'ai décidé de porter plainte si cette Martic mon je pense qu'on arrive à toucher les sont la honte maintenant la majorité, on a gagné, je pense, je sais pas exactement le pourcentage, mais c'est très, très haut, parce qu'on fait ce qu'on qu'on porte plainte, c'est assez dur, donc on arrive à avoir raison devant les juges. \r\n\r\nLocuteur FS3 (00:04:27) [95%] :\r\nVous avez essayé de savoir qui sont ces personnes qui vous harcèlent. \r\n\r\nLocuteur FS7 (00:04:34) [86%] :\r\nOui, j'ai porté plainte et le foie, on s'est retrouvé devant le juge et c'est c'est normal et mais c'est normal et il travaille, il est en colère et il décide de m'écrire donc je lui dément : pourquoi le font, il peut pas expliquer, ils savent pas exactement pourquoi il le fait parce que Normand c'est à s'étonner que j'existe, oui, en vrai, je suis pas nécessairement seulement une un profil sur Facebook et quand je suis là et sont censés choqué de la de la situation, mais quand même, ça c'est pas une raison de le faire, et là, il faut aussi faire attention qu'on n'a pas trop de compréhension envers ce n'est pas son pareil parce que c'est de la violence qu'ils font et la violence, et pourquoi pas. \r\n\r\nLocuteur FS2 (00:05:20) [90%] :\r\nL'association qui a porté plainte pour Tamara Funiciello s'appelle Net ce courage, elle a été créée il y a près de 3 ans par Yolanda je pisse, une ex- députée, son but : aider les victimes de haine sur les réseaux sociaux. \r\n\r\nLocuteur MS1 (00:05:32) [76%] :\r\nBonjour monsieur, bonjour, Camille, je dirais, dans l'île. \r\n\r\nLocuteur FS3 (00:05:36) [89%] :\r\nYolande d'acheter fils a elle- même été victime d'une campagne de dénigrement, il y a quelques années. \r\n\r\nLocuteur FS8 (00:05:41) [86%] :\r\nGérard enfin ce courage, tout ça m'ennuie, Dan Franck, une que j'ai fondé une aide courage avec une amie, une amie qui a aussi subi une campagne haineuse sur Internet un peu après, moi à l'époque, j'ai peut-être été la première personne qui a vécu ça, elle était la 2ème, on n'avait aucune idée de comment se comporter dans ce genre de situation ce qu'on peut faire ce qu'on a pas le droit de faire de ce qu'on doit faire donc on en a discuté, on a décidé de créer une association qu'on voulait pouvoir soutenir les futures victimes de haine en ligne et depuis, c'est ce qu'on fait ça, mais je sinon tous Mohamed puisse être une non c'est, de fait, le fenêtre indique Prozent Terfel Laverne fera honneur comme il reste que dans 90 ou 95 pourcent des cas, les femmes sont taillées à cause de leur genre ou de leur apparence, on parle de Body chez pour les attaques sur le poids et la silhouette, mais il y a aussi des attaques sur les préférences sexuelles ou des insultes sexualité dire salope, ça pue, ce genre d'expression des menaces de viol aussi toutes ces choses, les hommes n'en ont pas d'expérience, il ne le vivent tout simplement pas à ne fera Waast Foundation de la manière la plus efficace d'exclure une femme de discours publics quand on lui dit et salope, pute et quand on l'affirme et le répond la de cette façon, donc 6 alors public sur Europe touche Cliff une au moyen ai 5 demandes d'aide par jour, 2 personnes différentes, mais bien sûr, la plupart du temps, ça vient de jeunes femmes actives en politique, je remarque que dans mon entourage, presque tout le monde a déjà fait l'expérience de commentaires et ne sur internet il y a 3 ans, ça ne se passait pas comme ça et il y en a toujours vu son passé des myriades. \r\n\r\nLocuteur FS2 (00:07:15) [92%] :\r\nJusqu'à aujourd'hui, l'association a sollicité la justice à 200 reprises pour plus de 50 condamnations, mais la plupart des cas se résolve avec des accords à l'amiable. \r\n\r\nLocuteur MS3 (00:07:24) [90%] :\r\nConfrontés les auteurs des agressions en ligne, c'est la solution la plus efficace selon Yolande tâche fils il paye une amende entre 800 et 1500 francs : c'est comme ça d'ailleurs que l'association est financée mais certains décident de s'engager pour faire de la prévention. \r\n\r\nLocuteur MS1 (00:07:39) [77%] :\r\nMême, c'est le cas de je truite. \r\n\r\nLocuteur FS2 (00:07:45) [90%] :\r\nEn 2017, ce retraité participe à une campagne de harcèlement sur le web, une campagne qui vise Yolanda je pisse après une affaire très médiatisée. \r\n\r\nLocuteur MS9 (00:07:53) [86%] :\r\nEn zaïrois dans ça aura une torche Nets je alors à l'époque j'étais en Suisse un peu moyen je lisais la presse, j'ai regardé les articles sur Yolanda je pisse, c'est l'affaire qui l'entouraient à l'époque et j'étais très en colère, c'est à ce moment -là que j'ai écrit ce commentaire sur Facebook ou la traiter de menteuse, c'est pour ça qu'elle a porté plainte n'avait jamais été convoqué au ministère public, on est quand même un peu nerveux, je n'avais pas peur, ma vie n'était pas en danger mais j'étais nerveux, donnez nous l'Orne dormir c'est évident clair ça ne savait pas non plus si Yolanda serait aimable ou alors agressive, c'est vrai que quand la personne est vraiment là, devant nous, la situation est complètement différente à ce moment -là, c'est faire beaucoup plus attention, on aime pas beaucoup plus empathiques, c'est vrai, on tournait et on entraîné gueule on peut avoir besoin et quand j'ai fait la connaissance de Yolanda, mais tout de suite trouvé sympathique, je dois bien avouer, elle est entrée, elle m'a tendu la main, elle m'a dit bonjour coûte maintenant quand même fait de la peine, oui ce moment -là, ça m'a fait de la peine Smirat annexion de la réserve alors disent momentum. \r\n\r\nLocuteur FS6 (00:09:02) [96%] :\r\nC'est là que vous avez réalisé en fait que ce que vous aviez fait. \r\n\r\nLocuteur MS9 (00:09:05) [79%] :\r\nEt alors, dans ce poste tout oui on peut dire ça comme ça, et puis tout ce qui s'est passé autour, ça m'a quand même impressionné pour vocation la procureure LTU ouais, c'était très impressionnant, ça, ça te soir dans tout ça, je suis un seul mot, menteuse, ça m'avait, on n'oublie pas, mais aujourd'hui on en est, je vois les choses différemment, oui, ça, j'ai compris la leçon : quand de savoir dans ce et en Europe, élève ce qu'il Saugues. \r\n\r\nLocuteur FS1 (00:09:36) [68%] :\r\nAh oui mais calomnie. \r\nNous sommes toujours à Berne au coeur de la vieille ville, à 2 pas du Parlement. \r\n\r\nLocuteur FS2 (00:09:45) [88%] :\r\nAlliance F la faîtière des sociétés féminines en Suisse, a lancé un projet pionnier, un projet pour combattre les messages et ne envers les femmes, sur Internet, son nom c'est Stop Spitz. \r\n\r\nLocuteur FS3 (00:09:57) [93%] :\r\nLe projet mise sur une communauté de bénévoles qui va traquer les messages et ne sur Internet grâce à l'Intelligence artificielle en soutien pour toutes les femmes qui prennent la parole publiquement. \r\n\r\nLocuteur FS1 (00:10:07) [64%] :\r\nCes fonds vont être c'est là- bas. \r\n\r\nLocuteur FS2 (00:10:09) [88%] :\r\nSofia et la secrétaire général d'AllianceF. et chef du projet pour elle, l'un des enjeux, c'est tout d'abord de réussir à définir ce qu'est le cyberharcèlement. \r\n\r\nLocuteur FS10 (00:10:19) [89%] :\r\nCe du folk avec nous parce que cette d'un côté, il y a des propos qui enfreignent la loi, comme par exemple les menaces, les appels à la violence et le racisme aussi et de l'autre, il y a les commentaires anodins et puis il y a cette zone grise, ce n'est pas vraiment des insultes, mais il y a beaucoup d'ironie de sarcasme, on peut dire ça commence déjà, quand on est confronté en permanence à la haine, même si ce n'est pas toujours et ne mais que ce sont des critiques très aiguisé, ça peut déjà être dissuasif parce qu'en même temps de faire absorber qu'une ville et c'est ce match qui, par exemple, ce n'est pas vraiment et ne de dire les femmes doivent retourner dans leur cuisine, surtout, mais ça a quand même un impact très fort et les femmes se sentent souvent insultés fut lancé fuck The Light ect. \r\n\r\nLocuteur FS6 (00:11:02) [88%] :\r\nEt ce qui est en Suisse, la loi est un outil suffisamment forts, suffisamment puissant pour lutter contre ce genre de de harcèlement sur le web à cette est -ce. \r\n\r\nLocuteur FS10 (00:11:14) [93%] :\r\nCap Kaboul une ces dernières années, le nombre de plaintes déposées pour injures sur Internet a vraiment augmenté mais ce qui est problématique, c'est que le sexisme n'est pas une norme pénale en Suisse, sexe et ce quelqu'un c'est crimes contre les femmes en général, personne ne peut porter plainte, par contre on peut agir quand il s'agit d'une insulte qui vise quelqu'un en particulier cette personne peut donc porter plainte, mais la procédure d'accusation et privés, ça veut dire que dans la plupart des cas la femme concernée doit elle- même prendre en charge les coûts et en plus, on ne peut porter plainte que dans certains cas c'est une injure au sens de la loi ou un appel à la violence par exemple, ça veut dire que finalement c'est toujours à la femme à la victime de mettre en marche la procédure cabas. \r\n\r\nLocuteur MS2 (00:11:55) [89%] :\r\nTout ça, il n'y a pas que les politiciens qui sont concernés par ce problème, militante You Tube s'blogueuse ou encore journalistes peuvent aussi être touchés. \r\n\r\nLocuteur FS1 (00:12:04) [77%] :\r\nPourquoi les soir du coup dans le mois, c'est ça le fait de sa. \r\n\r\nLocuteur FS2 (00:12:07) [92%] :\r\nColin de Senarclens et militante féministe experte sur les questions de genre, elle est aussi chroniqueuse radio notamment pour la RTS dans les beaux parleurs, j'ai une perte. \r\n\r\nLocuteur MS4 (00:12:17) [87%] :\r\nça n'en particulier qui, à chaque fois, commente en négatif, ce que je fais passer des commentaires dédaigneux sur le fait que je suis une bobo que je suis féministe évidemment que la forme que j'emploie pourparlers n'est pas la bonne, que je suis moche ça etc, voilà, c'est des des choses diverses et variées, vraiment pas utile, quoi, c'est du troll. \r\n\r\nLocuteur FS3 (00:12:37) [87%] :\r\nColin de Senarclens sort son téléphone portable et nous lit quelques messages reçus sur Facebook, de la part de cet inconnu. \r\n\r\nLocuteur FS4 (00:12:44) [86%] :\r\nNarcisse en a pris plein la gueule, elle en a gros, il s'agit clairement d'moi, on est en train de parler des poils avec 700 dos et sur son dos expliquait que se préoccuper de ces poils, c'est une question narcissique voilà. \r\n\r\nLocuteur MS4 (00:12:56) [84%] :\r\nProfession rabat-joie de leur dette convenu au point d'embarrasser ses condisciples de plateau avec des platitudes et des mouvements de bras toujours aussi pénible à écouter ça esprit Canal pour le Toma, c'est d'une platitude crasse, tout le monde s'emmerde pendant 3, 4 minutes. \r\n\r\nLocuteur FS1 (00:13:08) [98%] :\r\nJe ne sais pas voilà. \r\n\r\nLocuteur MS3 (00:13:09) [94%] :\r\nVous en rigoler un petit peu la mais ça vous touche quand même certains des commentaires. \r\n\r\nLocuteur FS4 (00:13:14) [88%] :\r\nQui ont été publiés les commentaires en le même non je me fous mais par contre le fait que chaque, à chaque fois, il y en a un, ça me fait, regardez les commentaires, ça c'est clair, il y a une présence qui est là qui commande systématiquement, donc en fait c'est plutôt la redondance et le le côté régulier, mais là encore faut relativiser, c'est une personne, une fois, il est venu avec ses copains quand même, ils se sont mis à plusieurs sur une vidéo des des décodeurs mais enfin voilà, des fois, je suis dans le tram, je vois quelqu'un qui me regarde, je me dis : ah, ça pourrait être lui, voilà ça c'est un truc qui m'arrive quand même. \r\n\r\nLocuteur FS6 (00:13:41) [88%] :\r\nPour vous l'avez dit, vous êtes pas complètement affectés par cette histoire, mais toutefois ce que vous vous sentez mais. \r\n\r\nLocuteur FS4 (00:13:50) [88%] :\r\nOui et non dans le sens où en recherchant les images opposant captures d'écran etc, je me suis rendu compte du nombre et puis je me suis dit il faut quand même, ça fait beaucoup et effectivement fait objectivement, disons qu'il était à côté de moi même en train de regarder le cas, je dirais, ça c'est du harcèlement après personnellement encore une fois, c'est, c'est là qu'ils sont intéressant je me, je ne me sens pas la légitimité de dire je suis harcelée alors que je suis quand même très convaincu par c'est cette lutte contre le harcèlement ça montre à quel point, en fait, les femmes elles-mêmes se sentent difficilement légitime de dire Stop en fait danser, c'est assez intéressant. \r\n\r\nLocuteur FS6 (00:14:16) [89%] :\r\nEst ce que vous avez l'impression que la prise consiste séance assez récente finalement de toutes ces questions, ça peut changer les choses. \r\n\r\nLocuteur FS4 (00:14:23) [88%] :\r\nTrès clairement, le, le fait qu'il y a une prise de conscience, ça change les choses, bah on le voit là avec la Ligue du Lal ce serait arrivé il y a 5 ans ou même même 4 ans c'est pas sûr que ça aurait fait le bruit que ça fait actuellement donc les de mentalités, elles sont réellement en train d'changer et, ça veut pas dire que les femmes sont moins victimes d'agressions ou de sexisme, ça veut dire que ça réagit beaucoup plus forte, donc ça veut dire que notre seuil de tolérance vis-à-vis de ces violences, la drastiquement train baisser. \r\n\r\nLocuteur FS3 (00:14:48) [89%] :\r\nC'est la fin de ce 15 minutes merci à Alexandrie voile pour la réalisation, vous pouvez nous suivre sur les réseaux sociaux hashtag 15 Arte. \r\n\r\nLocuteur MS1 (00:14:55) [98%] :\r\nà la semaine prochaine. \r\n"], "webPublicationDate": "2019-04-22T09:22:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-A3B6BE81-59EE-4999-9A2B-294C548E9FF7", "internalArchiveId": "A3B6BE81-59EE-4999-9A2B-294C548E9FF7", "source": "siranau", "mediaType": "audio", "title": "Futur Antérieur - Mario Botta analyse le rôle des architectes dans la ville de demain (en rediffusion)", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 909, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10370862", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur Antérieur - Mario Botta analyse le rôle des architectes dans la ville de demain (en rediffusion)", "Futur Antérieur - Mario Botta analyse le rôle des architectes dans la ville de demain (en rediffusion) / LME_2019-04-22T06:09:00_futur-anterieur", "Futur Antérieur - Mario Botta analyse le rôle des architectes dans la ville de demain (en rediffusion) / LME_2019-04-22T06:09:00_futur-anterieur"], "variantIds": ["ece-10370867", "ece-10370862"], "isOnline": true, "lastModifiedDate": "2019-04-28T06:38:08Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nà quoi devrait ressembler les maisons de demain, quel rôle on les architectes en nouvelle diffusion futur antérieur, vous propose une rencontre avec Mario Botta, qu'on ne présente plus à 75 ans, il a des projets et des rêves plein les tiroirs. \r\n\r\nLocuteur FS2 (00:00:21) [92%] :\r\nBonjour, Mario Botta bonjour à vous, architectes, faut -il encore représenter 75 ans une notoriété internationale, le plus célèbre des architectes suisses ça vous flatte. \r\n\r\nLocuteur MS3 (00:00:31) [88%] :\r\nMais je suis un peu préoccupé de ça puisque il y a tellement de bonnes architectes c'est bien quand on est plusieurs à faire bien et donc la Suisse et la c'est nommer d'être une terre des bonnes architectes et je cherche à d'être digne de ce pays. \r\n\r\nLocuteur FS2 (00:00:48) [93%] :\r\nVous avez Mario Botta des projets plein les tiroirs dans certains dans votre patrie le Tessin patinoire, notamment celle de Locarno si elle va se faire, mais vous avez construit des musées, des villas, des églises, des hôtels, y a -t-il un projet dont vous rêvez et vous n'avez pas encore construit. \r\n\r\nLocuteur MS3 (00:01:06) [85%] :\r\nOui, il y a plusieurs mais surtout je dirais, un projet de monastères monastère c'est la ville idéale, puisque c'est un ensemble qui permet aux hommes qui rentrent au aux femmes qui rampe de vivre à sa propre expérience en propre credo ça avec le seul espace donné par l'architecte. \r\n\r\nLocuteur FS2 (00:01:28) [88%] :\r\nVous aimeriez sur les traces de votre maître Corbusier. \r\n\r\nLocuteur MS3 (00:01:30) [91%] :\r\nOui, pour la qualité du bâti, mais aussi pour cette expérience de donner à l'architecture, une valeur totale 24 h/24 360 5 jours pendant l'année, c'est-à-dire c'est une forme de vivre une morceau de l'éternité et l'espace, il doit recevoir la lumière du jour de l'année et donc c'est une thème vraiment du point de vue architectural je pense sublime. \r\n\r\nLocuteur FS2 (00:02:00) [87%] :\r\nQui engage totalement l'architecte vous avez construit beaucoup de lieux de culte Mario Botta cathédrale d'Evry en France une mosquée en Chine une église au Tessin, dans le Val, machin, hein, c'était compliqué d'ailleurs de la construire celle -là, l'architecte, vous le dites aussi construit ce qu'il mérite, ça mérite quelques sous- titres, on avait construit beaucoup de églises. \r\n\r\nLocuteur MS3 (00:02:18) [86%] :\r\nOui, j'aimerais bien que cette considération que j'avais fait que chacun de nous, il a, à la fin il bâtit ce qu'ils méritent, qu'il soit vrai, et puisque que si je fais une considération un peu amers et un peu dur pour la vie de chacun de nous, puisque nous on se bouche, poussé par les forces économiques, par les forces de pouvoir et vous êtes au Centre. \r\n\r\nLocuteur FS2 (00:02:42) [90%] :\r\nDes forces économiques et du pouvoir comme architectes parce que construire ça coûte oui. \r\n\r\nLocuteur MS3 (00:02:45) [87%] :\r\nMais à la fin si je regarde un peu à l'arrière, je trouve que j'avais fait des petits maisons familiales, j'avais fait quelques maisons collectif se quelques banques, j'ai fait et les dernières 30 40 années une série de lieux de culte au-delà de des différentes religions et donc à la fin, ce sont tous des thèmes qui demande une certaine spiritualité que moi je reconnais dans l'acte de bâtir, même je pense que l'architecture, il porte en soi -même, l'idée de sacré puisque transforme une condition de nature dans une condition de culture le premeir jet, c'est celle de dessiner un périmètre et nous dessiner cercle avec votre main, oui, oui, puisque la Chine actuelle ne disent pas au dehors d'une limite et donc c'est déjà un acte sacré donc la architecture en soi -même, a déjà cette force primitif d'que les choses qui parle du besoin de homme de construire un espace artificiel mais. \r\n\r\nLocuteur FS2 (00:03:51) [89%] :\r\nUn besoin ancestrale quand vous construisez de la culture ou un temple où on va prier, c'est l'idée précisément de construire dans le temps long, c'est ça aussi la vocation de l'architecture. \r\n\r\nLocuteur MS3 (00:04:01) [91%] :\r\nOui, puisque je pense que l'architecture c'est un miroir quelquefois un miroir impitoyable mais miroir de son temps, pistolet quelquefois on est très critique vis-à-vis des bâtiments contemporains de la périphérie urbaine des banlieues, mais c'est le reflet bâti de notre civilisation de notre manière de vivre. \r\n\r\nLocuteur FS2 (00:04:23) [89%] :\r\nDonc, qu'est ce qu'elle dit cette signalisation, qu'est ce qu'elle dit, notre manière de vivre parce que vous citez les banlieues, c'est pas très vivable c'est pas très humain comme. \r\n\r\nLocuteur MS3 (00:04:32) [87%] :\r\nIl dit qu'on vit dans une société très fragile au minimum je sais pas si les peuvent Rove Ishmael est très fragile, puisque on a des valeurs qui sont pas un bras ciné qui nous Fun Territoires de la mémoire, que c'est le vrai territoire sur lesquels on peut nourrir notre conjoncture notre savoir, notre identité. \r\n\r\nLocuteur FS2 (00:04:56) [92%] :\r\nça veut dire que tout architectes devrait construire sur des repères, mais c'est le risque aussi de sacraliser le Patrimoine. \r\n\r\nLocuteur MS3 (00:05:06) [85%] :\r\nNon, je pense que c'est pas un risque, c'est un malentendu, je parle du du territoire de la mémoire, comme la mémoire des des valeurs, la mémoire des droits d'habitations qui n'avait donc pas forcément des formes pas d'effort, les formes, ils deviennent un reflet, c'est con derrière et on doit évidemment nous parler avec les formes d'aujourd'hui, nous on est fils des avant- gardes à du 20ème siècle, nous on est fils de Picasso, même si on ne le veut pas. \r\n\r\nLocuteur FS2 (00:05:34) [93%] :\r\nLe prix de la déconstruction, donc de la table rase. \r\n\r\nLocuteur MS3 (00:05:36) [87%] :\r\nEt de la table rase aussi, alors le problème commun aujourd'hui donner forme à déjà destitution qu'il avait une grande histoire millénaire, je pense à l'église pour l'exemple le plus aigu et comment donner lieu de silence de méditation, de prières aujourd'hui après les grandes maître du mouvement moderne après les avant- gardes qui en a détruit non Trains Sense esthétique mais aussi notre sens éthique, voilà que l'et créatif, il doit rentrer en pleine force interprété les valeurs présentes chercher de comprendre quels sont les besoins de l'homme d'aujourd'hui et finalement donné forme à ça puisque on ne peut pas vivre seulement de pitié historique, on doit être témoin de notre temps, même à l'intérieur des contradictions. \r\n\r\nLocuteur FS2 (00:06:31) [88%] :\r\nOn sent la passion qui vous anime encore Mario Botta, elle l'énergie au bout de votre crayon ce que vous utilisez pas d'ordinateurs, hein, vous la vous vivez encore dans le passé. \r\n\r\nLocuteur MS3 (00:06:40) [90%] :\r\nLe crayon, il nous laisse toujours un espoir puisque la trace du crayon c'est pas fixe comme celle de planteurs vis-à-vis des choses et j'ai peur puisque dans mon enfance, ce qu'il était imprimé, on pouvait pas le toucher, il était sacré, il était la loi, au contraire, le crayon, c'est une manière pour faire continuer les idées du cerveau à l'intérieur du dessin. \r\n\r\nLocuteur FS2 (00:07:06) [94%] :\r\nAlors, vous en créez votre parcours et votre travail dans le passé dans des repères, mais en même temps dans le présent pour imaginer l'avenir avec ce crayon de papier, quelles sont vos sources d'inspiration. \r\n\r\nLocuteur MS3 (00:07:19) [80%] :\r\nLe grand passé, c'est le paradoxe, mais le grand passé du côté et les ressources, les intuitions des scientifiques et des grandes chercheur d'aujourd'hui, il me semble que la biologie l'année urologie, ils sont tous des éléments qui il donne un panorama infinie et pratiquement non on se recentrer et petits alors c'est pas mal d'une côté de lier l'espoir du grand passé et les prospective de l'avenir. \r\n\r\nLocuteur FS2 (00:07:53) [90%] :\r\nEt, concrètement, une maison qui est à la fois puisse dans le grand passé et à la fois dans les recherches biologiques d'aujourd'hui elle ressemblerait à quoi quelque chose d'organique, il a une maison dans la nature, vous avez des images, j'imagine qu'traversent votre esprit. \r\n\r\nLocuteur MS3 (00:08:09) [87%] :\r\nMais j'ai pas une image physique mais je dirais un espace où l'homme, il reprend ça centralité vis-à-vis par exemple du cycle solaire qui le rythme de notre vie en fonction de l'été de l'hiver, et caetera et des 16 ans mais qui restait une une humain tracé donc quelquefois on le sait, que la science virent là cette atteint pas donnée par la nature, on en a l'air conditionné, on peut vivre dans un espace comme s'il a toujours été au concile était jaune, Vert, mais justement nous on dit que le probablement la maison du futur, c'est une maison qui remette l'homme en harmonie avec ce rythme qui reprend le rythme de la nature n'revient à l'idée du monastère Mario Botta oui comme a ville idéale oui et une autre chose, c'est important, peut-être, c'est qu'au lieu encore aujourd'hui quand on donnait fatigué on essaie à marre de de tous les problèmes, on dit : je suis fatigué, je vais à la maison, c'est une manière de dire que la maison, il retourne à être une sorte de de ventre maternel ou de protection de protection qu'on a besoin pour récupérer les énergies pour le jour de l'avenir, comment il habite aujourd'hui l'homme, il a besoin de quoi après la grande course au milieu de la ville dans le trafic, on a besoin de retrouver certaines pointes de l'EPR, certaines valeurs de l'habitat et donc quand on cherche, à travers l'habitation de lui donner ces espaces de de silence de repos mais des espaces aussi de beauté qui en a perdu quelques fois. \r\n\r\nLocuteur FS2 (00:10:00) [93%] :\r\nMais ça veut dire Mario Botta revenait à des fondamentaux de l'habitat, comment est -ce compatible avec des villes qui deviennent de plus en plus tentaculaire, avec des tours qui monte de plus en plus haut avec des appartements qui sont toujours plus petits et des villes qui sont toujours plus dense. \r\n\r\nLocuteur MS3 (00:10:14) [90%] :\r\nAlors la critique que vous faites, il est tout à fait, on peut la partager totalement mais je vous fais une autre raisonnement la ville aujourd'hui la ville que nous on connaît encore aujourd'hui à l'intérieur de tous les contradictions que vous avez sous souligner c'est la forme d'agrégation sociale la plus belle, la plus performante, la plus intelligent que l'humanité a bâti, il n'existe pas, notre modèle alors ces courriers que à l'intérieur de tous les contradictions qu'on a dit il existe cette forme de au minimum de 5000 années et de néolithique jusqu'à aujourd'hui, qui est encore performant si je regarde par exemple la ville américaine, je leur ai toujours très peur oeuvre très naïf vis-à-vis de la richesse donnée par la stratification historique de la ville européenne. \r\n\r\nLocuteur FS2 (00:11:08) [85%] :\r\nAvec ses places surtout qui sont des lieux de rencontre avec. \r\n\r\nLocuteur MS3 (00:11:11) [85%] :\r\nAvec ses places mais avec tout là l'histoire mais pourquoi on va volontiers à Venise du point de vue technique on vit très mal à Venice, puisque il est humide, moi j'ai étudié la les difficile d'arriver il y a pas des ascenseurs, il y a les escaliers, vous mentez, moi j'avais chaude d'été et froid divers mais Venise s'il est un parti de moi- même, il est un parti de de l'humanité oh moi je me reconnais alors la ville, il est une territoire collectif, il aime bien social qui appartiennent aussi à nous et moi ça, je pense qu'il est la vraie richesse, surtout de la ville européenne et donc on doit faire attention à pas perdre cette richesse puisque pour les générations futures et peut être trop tard après de de rester cinq ce Patrimoine de visions du de l'histoire du monde. \r\n\r\nLocuteur FS2 (00:12:06) [93%] :\r\nMais là, c'est tout l'équilibre entre la préservation du Patrimoine et construire pour l'homme de demain, même si vous dites que l'architecte construit pour l'homme d'aujourd'hui, il y a des agences d'architecture, notamment en Chine, qui réfléchissent à des formes totalement nouvelle inspirée de la nature des bâtiments qui ont des formes de montagne qui ressemblent à des vallées, ça c'est quelque chose qui pourrait se développer parce que vous construisez aussi les centres historiques de demain vous architectes. \r\n\r\nLocuteur MS3 (00:12:31) [87%] :\r\nOui, mais moi je pense qu'il faut pas être pressé la vraie richesse de la ville, c'est qu'il est produit par l'histoire, par par les architectes des architectes, on a donné des petites pour laisser des traces, oui mais des petits contribution ce que nous ont laissé la leur collectif et alors oui l'architectes quelquefois il y a une là une église, c'est la tracé une boulevard mais si on regarde bien ce sont des choses qui exprime une volonté collective et donc la ville et il est vraiment un produit de l'histoire, on peut dire que la ville c'est l'expression formelle de l'histoire, et c'est là que nous, on retrouve la richesse, c'est pas une single Yes, c'est vous et moi, je n'ai même le plus fort des architectes, même si le sait pas, et les produits d'une contexte Story, Koh social jusqu'à la fin, on donne des formes qui soient reflet de notre collectivité de notre sensibilité. \r\n\r\nLocuteur FS2 (00:13:37) [92%] :\r\nIl est de notre avenir à 75 ans, Mario Botta toujours le crayon en main votre prochain projet. \r\n\r\nLocuteur MS3 (00:13:42) [81%] :\r\nJ'aimerais bien être encore entre les prochaines 550 années et avoir encore la la la, 40 Dachau rouge dans dans les mains. \r\n\r\nLocuteur FS2 (00:13:52) [88%] :\r\nVous avez la bénédiction du Vatican, vous avez reçu un prix rencontrer de pape, donc tout va bien, l'immortalité. \r\n\r\nLocuteur MS3 (00:13:58) [89%] :\r\nNon, il arrive pas l'éternité seulement pour avoir rencontré les pas, mais je dois dire que quand même, hein, quand on a, on rencontre des gens qui travaillent beaucoup en règle, l'esprit, mais je pense aussi aux scientifiques et on on on retourne toujours plus riches. \r\n\r\nLocuteur FS2 (00:14:18) [94%] :\r\nLe rôle de l'architecte, c'est d'apporter un peu de beauté. \r\n\r\nLocuteur MS3 (00:14:21) [85%] :\r\nC'est un rôle de, de, de porter de la beauté, c'est sûr, puisque c'est pas seulement un problème de mesures techniques, la beauté, c'est quelque chose que on ne peut pas la connaître avant qu'on l'a expérimenté et donc nous, on doit travailler pour cette beauté qui se réalise dans des moments un joyeux crainte une idée bien correspondent à une idée matériel en réalité matérielle non dit ah il est belle et ça eu miracle Candy Larissa et donc vous voyez que même cette recherche irrationnel, il a quelque chose à dire, et a donné aux scientifiques. \r\n\r\nLocuteur FS2 (00:15:06) [92%] :\r\nEt on va rester sur ce miracle merci Mario Botta, merci à vous. \r\n"], "webPublicationDate": "2019-04-22T09:20:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-0AC4687D-6AD8-4ACF-8D85-6B92358F482F", "internalArchiveId": "0AC4687D-6AD8-4ACF-8D85-6B92358F482F", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse - Les mères spirituelles en Suisse (1/5): Marie Cénec, pasteure à Genève (en rediffusion)", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 271, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365271", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Les mères spirituelles en Suisse (1/5): Marie Cénec, pasteure à Genève (en rediffusion)", "Ici la Suisse - Les mères spirituelles en Suisse (1/5): Marie Cénec, pasteure à Genève (en rediffusion) / LME_2019-04-22T06:47:00_ici-la-suisse", "Ici la Suisse - Les mères spirituelles en Suisse (1/5): Marie Cénec, pasteure à Genève (en rediffusion) / LME_2019-04-22T06:47:00_ici-la-suisse"], "variantIds": ["ece-10365296", "ece-10365271"], "isOnline": true, "lastModifiedDate": "2019-04-28T06:35:52Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nPlace à ici la Suisse maintenant toute cette semaine, qui vous propose une série de portraits en nouvelle diffusion portrait consacré à celle que nous avons appelé les mères spirituelles en Suisse 5 femmes d'église ou figure clé au sein de leur communauté spirituelle première épisode en ce lundi avec une Pasteur, elle s'appelle Marie Sénèque elle officie dans les paroisses de Champel Malagnou et de Plainpalais à Genève, Guillaume Rey l'a rencontré. \r\n\r\nLocuteur MS2 (00:00:30) [84%] :\r\nC'est dans le centre- ville que je rencontre Marie Sénèque dans un café où elle a ses habits. \r\n\r\nLocuteur FS3 (00:00:38) [89%] :\r\nAlors, j'aime beaucoup travailler parce que je n'ai pas les sollicitations de de ma paroisse, et quand je j'écrivais prédication je peux penser aux gens qui sont autour de moi et laissez cuire en pensant à la au aux personnes de la rue de de ce café, ça permet d'imaginer que mon rôle est de adresser au tout venant, il faut. \r\n\r\nLocuteur MS2 (00:00:56) [90%] :\r\nC'est important pour vous de de sortir de du milieu paroissiale. \r\n\r\nLocuteur FS3 (00:01:00) [92%] :\r\nAh oui, alors je pense qu'aujourd'hui c'est essentiel, ne pas rester trop centré sur sur l'église, mais de se souvenir que la vocation 1ère de l'église, c'est d'être là pour le monde est au coeur du monde. \r\n\r\nLocuteur MS2 (00:01:12) [93%] :\r\nAlors vous, ça fait une quinzaine d'années que vous êtes Pasteur qu'est -ce qui vous a amené à choisir de devenir Pasteur. \r\n\r\nLocuteur FS3 (00:01:19) [91%] :\r\nDonc, dans, début des années 80, jeté dans une famille catholique française non pratiquante et mes parents ont découvert les mouvements évangéliques. \r\n\r\nLocuteur FS4 (00:01:29) [91%] :\r\nEt du coup ça a été vraiment un choc, la famille a été retourné par cela et j'ai essayé de comprendre ce qui s'est passé, j'ai ouvert la Bible et je tombe en amour pour ce livre et j'avais vraiment envie de de qu'. \r\nLes histoires ce qui s'y disait qu'il était Dieu ça fait naître en moi énormément de questions, et du coup ça ça a continué comme ça jusqu'au. \r\nJe logé dans l'aumônerie universitaire protestante, j'ai découvert le protestantisme historique. \r\nJ'ai commencé avec passion les études de théologie. \r\n\r\nLocuteur MS2 (00:02:07) [82%] :\r\nEt du coup la la famille que moi le prend comme vous dites, voilà, je veux devenir Pasteur. \r\n\r\nLocuteur FS3 (00:02:13) [85%] :\r\nJe pense, sommes peut-être un peu étonnés et puis aussi étonné parce que je vous choisissez une autre voix que que la leur. \r\n\r\nLocuteur MS2 (00:02:24) [87%] :\r\nCe doux bruit de valises, c'est le vôtre, vous voyez, j'ai toujours autant chargé. \r\n\r\nLocuteur FS3 (00:02:28) [86%] :\r\nOui, j'ai toujours 2 ou 3 livres sur moi mon ordinateur, je me promène avec mon bureau. \r\n\r\nLocuteur MS2 (00:02:33) [87%] :\r\nPour passer du coût du café où on se trouvait jusqu'à la paroisse etc. \r\n\r\nLocuteur FS3 (00:02:37) [90%] :\r\nVoilà une paroisse à Lourdes ce pour aller voir les gens à domicile. \r\n\r\nLocuteur MS2 (00:02:48) [89%] :\r\nDonc, on vient d'entrer dans la cathédrale, on peut, on a parlé un peu moins fort, j'imagine. \r\n\r\nLocuteur FS5 (00:02:52) [86%] :\r\nOui pour pas déranger les gens qui aimeraient prier mais là il y a pas beaucoup de gens recueillie. \r\n\r\nLocuteur MS2 (00:02:57) [92%] :\r\nNon, effectivement, n'aura qu'on va faire quand même un petit peu plus calme ce lieu quand vous y a t'il il vous inspire quoi c'est vraiment particulier. \r\n\r\nLocuteur FS5 (00:03:05) [93%] :\r\nAh moi ce très sensible à la à la beauté des bâtiments et à l'atmosphère, donc oui, c'est un lieu qui qui m'inspire beaucoup de respect. \r\n\r\nLocuteur MS2 (00:03:18) [88%] :\r\nFemme Pasteur à Genève, vous êtes très minoritaires ou pas forcément. \r\n\r\nLocuteur MS5 (00:03:22) [98%] :\r\nAlors on est de plus en plus nombreuses. \r\n\r\nLocuteur FS5 (00:03:25) [94%] :\r\nJe crois qu'on a à peu près 40 pourcent de femmes donc, la profession se se féminise énormément et on a, on a beaucoup de chance. \r\n\r\nLocuteur MS2 (00:03:34) [86%] :\r\nIl va encore se féminise et c'est une tendance que vous observez. \r\n\r\nLocuteur FS5 (00:03:37) [96%] :\r\nMoi je pense qu'il y aura de plus en plus de femmes et on a beaucoup de bonheur en fait avoir la liberté de prendre la parole, être les égales des hommes, c'est pas le cas dans toutes les religions et ça devrait être normal, mais je sais que c'est un privilège. \r\n\r\nLocuteur MS2 (00:03:53) [93%] :\r\nLes autres religions gagnerait à le faire. \r\n\r\nLocuteur FS5 (00:03:55) [91%] :\r\nAh moi je pense qu'il ne faut pas se couper de la moitié de l'humanité et que pour moi la spiritualité c'est vraiment de reconnaître la dignité de chaque être humain, donc qu'on soit homme conçoit femme cette dignité on a on devrait tous pouvoir avoir accès à l'étude des textes, il y a la la la la proclamation d'une parole, un enseignement, moi je crois que vraiment c'est c'est important de dire ça aujourd'hui. \r\n\r\nLocuteur FS1 (00:04:24) [82%] :\r\nVoilà, c'était le portrait de Marie Sénèque pour si la Suisse Pasteur scénique réalisé par Guillaume Raoux. \r\n"], "webPublicationDate": "2019-04-22T09:20:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-435248BD-CB27-4A04-BDAD-717A50281EAD", "internalArchiveId": "435248BD-CB27-4A04-BDAD-717A50281EAD", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - L'Eglise danoise introduit un baptême express", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10370863", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - L’Eglise danoise introduit un baptême express", "RTSreligion - L’Eglise danoise introduit un baptême express / LME_2019-04-22T06:27:00_rtsreligion", "RTSreligion - L’Eglise danoise introduit un baptême express / LME_2019-04-22T06:27:00_rtsreligion"], "variantIds": ["ece-10370868", "ece-10370863"], "isOnline": true, "lastModifiedDate": "2019-04-28T06:24:09Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn va se rendre au Danemark, ce matin, un pays où la principale église, l'église luthérienne pratique un baptême plutôt surprenant le baptême Express Fabien une hamburgers en quelques minutes, on peut devenir un chrétien. \r\n\r\nLocuteur MS2 (00:00:13) [94%] :\r\nOui, alors il suffit pour cela de se présenter munis d'une carte d'identité et de disposer de quelques minutes pour une conversation avec un ou une Pasteur à la suite de quoi, vous êtes invités à vous agenouiller devant le baptistère pour recevoir un peu d'eau sur la tête et le tour est joué. \r\n\r\nLocuteur FS1 (00:00:27) [90%] :\r\nAlors plus besoin de catéchisme de parents et marraine d'être inséré dans une paroisse. \r\n\r\nLocuteur MS2 (00:00:32) [90%] :\r\nNon, on est là dans la logique d'un speed-dating avec cette proposition, il suffit que ça match entre le candidat au baptême et l'église, pas de test de connaissance biblique, pas d'obligation de fréquenter le culte dominical, il suffit que l'expérience chrétienne vous tente, que vous soyez prêt à tenter le voyage dans la foi luthérienne pour reprendre l'expression de la responsable, voyez ce que ça marche bien, alors mieux que ne l'imaginait la paroisse du Centre de Copenhague qui a lancé cette formule de baptême Express, c'était en septembre 2017, par le biais d'une invitation Facebook il n'y croyaient pas trop, mais plusieurs dizaines de personnes sont venues, et du coup, et bien d'autres paroisses s'y sont mis en copie la formule et organise désormais des soirées de baptême Express et sans rendez- vous. \r\n\r\nLocuteur FS1 (00:01:17) [84%] :\r\nEt la motivation de ces baptisé en mode Express. \r\n\r\nLocuteur MS2 (00:01:20) [92%] :\r\nAlors le récit font apparaître des motivations très diverses, par exemple, une quête personnelle, parfois sur le tard pour d'autres, le passage par la case mais bien il permet simplement de devenir parrain ou marraine, l'un dans l'autre, à ce jour, on estime qu'environ 600 danois ont opté pour cette formule. \r\n\r\nLocuteur FS1 (00:01:37) [88%] :\r\nAlors 6 ans en un an et demi, ça reste encore assez marginal. \r\n\r\nLocuteur MS2 (00:01:41) [92%] :\r\nOui, alors pour un pays de 6 millions d'habitants, évidemment c'est pas par ce biais que l'Église va regarnir ses rangs, on estime en effet que cette église perd environ 1 pourcent de ses membres, chaque année, mais le gain pour l'Église, il n'y a pas d'abord numérique mais plutôt en terme d'image pour rompre avec l'image d'une institution distante à laquelle on adhère, par tradition familiale au profit de l'image d'un lieu qu'on rejoint par choix personnel, spirituel, une approche qui a d'ailleurs fait des émules à l'étranger puisque les luthériens suédois et norvégiens ont également introduit le baptême Express. \r\n"], "webPublicationDate": "2019-04-22T09:20:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-1BBCBBF1-942E-483A-A099-3D04BBAA64E6", "internalArchiveId": "1BBCBBF1-942E-483A-A099-3D04BBAA64E6", "source": "siranau", "mediaType": "audio", "title": "Les dalles du cloitre de la collégiale de Neuchâtel vont être supprimées", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Participants hors thésaurus : Henk Verloo, professeur à la Haute école de santé du Valais\r\nDéveloppement 6\r\n\r\nLes dalles du cloitre de la collégiale de Neuchâtel vont être supprimées 12h30: Valais étude médicaments RAUSIS\r\nRetour en Suisse... avec ces questions:\r\nLes personnes âgées... qui vivent à la maison... consomment-elles... trop ...de médicaments ? \r\nEt surtout.... les prennent-elles... de façon... adéquate ? \r\nEh bien... \"La Haute école de santé du Valais\" ...empoigne le sujet... et prend la tête... d'un programme national... de recherche. \r\nIl faut dire...Julie Rausis... que la médication des aînés... est un véritable... enjeu... de santé publique... \r\nAu moins 5 médicaments par jour. C'est ce à quoi est astreinte une part importante des plus de 65 ans qui vivent à domicile, et qui souffrent souvent de plusieurs maladies à la fois. Une prise de médicaments incontournable pour rester chez soi le plus longtemps possible, mais qui n'a rien d'évident. Oublis, non-respect des prescriptions du médecin ou encore interactions entre les substances peuvent causer des effets indésirables, comme l'explique le professeur Henk Verloo qui mène cette étude :\r\n SON 17''\r\nAlors Julie... comment... le projet de la Haute école... compte-t-il... résoudre ce problème ?\r\nEn comprenant pourquoi de bonnes consignes médicales ou la bonne volonté des proches aidants ne suffisent pas toujours. Les chercheurs vont donc analyser une grande quantité de données-patients et établir différents profils de personnes à risque. Puis, ils se rendront sur le terrain, auprès des aînés, Henk Verloo :\r\n SON 23''\r\nDes solutions concrètes qui sont attendues d'ici 3 ans.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365228", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les dalles du cloitre de la collégiale de Neuchâtel vont être supprimées / 12H30_2019-04-22T12:35:00_developpement-6", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365228"], "isOnline": true, "lastModifiedDate": "2019-04-28T11:04:33Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn parle maintenant du cloître de la collégiale de Neuchâtel, pour beaucoup, c'était en tout cas jusqu'en 2017, un jardin extraordinaire, un lieu de recueillement le souvenir partagé d'un mariage ou d'un baptême ou encore l'enterrement, mais voilà qu'un beau jour, les autorités de la ville, condamne le jardin avec des dalles, elles estiment que le lieu doit s'ouvrir en outre public alors levée de boucliers féroce contestation contestation qui a trouvé son épilogue à la fin de la semaine dernière les dalles si contesté passeront à la trappe, chronique d'une erreur esthétique avec vous Roger Guignard. \r\n\r\nLocuteur MS2 (00:00:31) [90%] :\r\nLe dallage du cloitre fait hurler, nous sommes en mars 2017, le conseiller communal socialiste d'alors, Olivier Arni rêvent de faire évoluer ce jardin de Style classique, véritable lieu de méditation vers l'accueil d'un plus large public pour des concerts, des spectacles, des expositions, il s'est entouré de nombreux spécialistes qui décide, avec lui, de poser des dalles, donc un seul en dur dans l'espace central du cloître de la collégiale, coût estimé : 100000 francs et la litanie d'un violent rejet éclate Crime contre le Patrimoine on a complètement perdu l'esprit du lieu, c'est comme si on avait mis un centre religieux à la Maladière au stade, s'insurge un député PLR l'émotion sur les réseaux sociaux déborde le béton et trop froid, trop blanc, trop moderne, on dirait une salle de bain, se lamente les amoureux du jardin d'antan dessiné en 1875 et puis les aléas de la politique sont tout rejet hé bien oui, après les péripéties liées à l'affaire de la Société de navigation Olivier Arni démissionne, la présidente actuelle de la ville de Neuchâtel la Verte Christine Gaillard reprend en 2008 ce dossier réputé délicat et rempli de tension, elle se défend bien sûr d'avoir fait marche arrière, mais toujours est -il qu'on sait depuis quelques jours que la surface accordée aux dalles si contesté, il sera fortement réduite et remplacé par simple carré engazonnées le cloître de la Collégiale redeviendra jardin cet Automne et il en coûtera 93000 francs à la ville pour les nouveaux travaux de réaménagement de Roger, c'est quand même une boulette architecturale à 200000 francs oui c'est juste et voilà qui suscitera quelques sérieux grincements de dents, Pâques, passer à 200000 francs pour réaliser, comme le dit un opposant désormais apaisée que la végétation reflète mieux la vocation avant tout spirituelle de ce lieu de culte et puis c'est vrai qu'un petit air de Charles Trénet nous trotte dans la tête, hein, le jardin extraordinaire, on peut le dire, a retrouvé ses couleurs. \r\n"], "webPublicationDate": "2019-04-22T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E457EC93-4251-4790-92BD-53A4E15767F6", "internalArchiveId": "E457EC93-4251-4790-92BD-53A4E15767F6", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Nicolas Brodard présente \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (en rediffusion)", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Participants hors thésaurus : Nicolas Brodard, photograpge professionel\r\nInterview de Nicolas Brodard, photographe indépendant et auteur du livre \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (Till Schaap).\r\n\r\nL'invité du 12h30 - Nicolas Brodard présente \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (en rediffusion) 12h30: ITV Nicolas Brodard REDIFFUSION HALTINER\r\nAvant... de refermer... ce journal... je vous propose... de réécouter... une interview... réalisée... en février dernier... avec... le photographe... \"Nicolas Brodard\".\r\nCe Fribourgeois... de 34 ans... a pu suivre... le conseiller fédéral... \"Alain Berset\"... durant 6 mois.\r\nC'était... en 2017.\r\nEt il a photographié... non pas.. l'homme... mais tout ...ce qu'il voit ...au quotidien.... dans le cadre... de ses fonctions.\r\n\"Nicolas Brodard\"... en a fait un ouvrage... qui s'appelle... sobrement... \"Conseiller fédéral: un regard ...sur l'univers du pouvoir\"... aux éditions... \"Till-Schaap\".\r\nUn ouvrage... qui dévoile.. les coulisses du métier... alors que beaucoup... de Suisses...peinent encore ... à citer... les noms... de nos 7 ...conseillers fédéraux.\r\nJe lui ai donc... d'abord demandé... ce qui l'attire... dans cette institution.\r\nLa réponse... de Nicolas Brodard:\r\n 7'33''\r\nExtro: Voilà... pour cette interview... réalisée... le 7 février dernier... \r\nDepuis... Nicolas Brodard...  a monté une exposition.\r\nElle est toujours en cours. \r\nC'est à Gland... dans le canton de Vaud... au Théâtre... \"de Grand-Champ\".\r\nEt c'est... jusqu'au 5 mai.", "durationSec": 492, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365235", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Nicolas Brodard présente \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (en rediffusion)", "L'invité du 12h30 - Nicolas Brodard présente \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (en rediffusion) / 12H30_2019-04-22T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Nicolas Brodard présente \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (en rediffusion) / 12H30_2019-04-22T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Nicolas Brodard, photographe indépendant et auteur du livre \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (Till Schaap).", "Interview de Nicolas Brodard, photographe indépendant et auteur du livre \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (Till Schaap).", "Interview de Nicolas Brodard, photographe indépendant et auteur du livre \"Conseiller fédéral: un regard sur l'univers du pouvoir\" (Till Schaap)."], "variantIds": ["ece-10365237", "ece-10365235"], "isOnline": true, "lastModifiedDate": "2019-04-28T11:06:51Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nJe vous propose de réécouter l'interview réalisée en février dernier avec le photographe Nicolas Brodard ce Fribourgeois de 34 ans a pu suivre le conseiller fédéral Alain Berset durant 6 mois, c'était en 2017 et il a photographié et non pas l'homme mais tout ce qu'il voit au quotidien, dans le cadre de ses fonctions, un ouvrage qui dévoile les coulisses du métier, il en a fait un ouvrage en aux éditions -t-il sa qui dévoile les coulisses du métier, je vais donc d'abord demandé ce qui l'attire dans cette institution, la réponse de Nicolas Brodard. \r\n\r\nLocuteur MS2 (00:00:26) [90%] :\r\nDepuis mon plus jeune âge, je suis connue en famille pour connaître le nom des 7 conseillers se déroule, je devais avoir 9 10 ans quand j'ai commencé à maîtriser ça j'ai toujours été curieux et assez investi dans la question politique à titre personnel, pas forcément en engagé mais voilà en après avoir passé plusieurs années en reportage à l'étranger, j'ai souhaité me consacrer à un projet de longue haleine, un projet personnel sur à propos de la Suisse, voilà et de de retour, j'avais envie de mon vestiaire voilà dans un sujet qui concernerait à mon pays, pour une fois, et voilà l'idée de de m'intéresser à la Berne fédérale venu assez rapidement, parce que moi, comme n'importe quel autre citoyen je nourris quelques fantasmes, je m'en fais quelques idées et j'avais envie, c'est la chance qu'on a quand on est photographe d'Halimi voilà donc j'ai pris l'initiative de de monter un projet. \r\n\r\nLocuteur FS1 (00:01:23) [94%] :\r\nVous avez le sentiment durant ces 6 mois d'immersion, d'être au coeur du pouvoir est que vous avez vu l'impression d'être là où les choses se font ou pas du tout. \r\n\r\nLocuteur MS2 (00:01:31) [89%] :\r\nBon, oui quand même, à certains moments, mais il faut relativiser puisque j'ai j'ai reçu gilet pare- suivi un conseiller fédéral en particulier, j'ai pas naviguer entre différents conseils de fédéraux, donc je connais particulièrement disons les tâches et la réalité, l'environnement d'Alain Berset. \r\n\r\nLocuteur FS1 (00:01:51) [99%] :\r\nPourquoi Alain Berset. \r\n\r\nLocuteur MS2 (00:01:52) [89%] :\r\nBon déjà, c'est le ministre de la culture, donc j'ai supposé que ah et je je lui connaissait un certain intérêt pour la photographie, donc voilà, en tant que ministre de la culture, j'estime qu'il serait peut-être intéressé il est Fribourgeois aussi voilà, voilà, va évidemment bien qu'on se connaissait pas du tout, hein, je l'avais photographié dans l'exercice de de mon métier, mais tout à fait anonymement, il y a effectivement là peut-être la carte compatriote qui a, qui a joué un peu. \r\n\r\nLocuteur FS1 (00:02:21) [92%] :\r\nIl a accepté facilement, sans aucune condition. \r\n\r\nLocuteur MS2 (00:02:24) [92%] :\r\nAlors lui- même, je ne sais pas, là, il m'a simplement dit un jour qu'il avait quand même hésité un petit moment, il avait, il a d'abord été surpris de la proposition puisqu'il s'agissait de l'accompagner pendant 6 mois sans le photographié lui- même, il m'a avoué qu'il trouvait ça un peu qu'il avait trouvé ça étrange dans un 1er temps et qu'ensuite il avait compris, en fait, à quoi ça pouvait bien menée, en fait, cette contrainte et qu'il avait envie de tenter la chose. \r\n\r\nLocuteur FS1 (00:02:51) [96%] :\r\nD'ailleurs on le voit assez peu sur les photos, c'est réellement la fonction vous montrez pas l'homme. \r\n\r\nLocuteur MS2 (00:02:57) [88%] :\r\nC'est c'est précisément ça ça même, c'est même la contrainte premières de de ce travail lorsque j'ai envisagé la possibilité de d'avoir accès à cette sphère, ou en tout cas à l'environnement d'un conseiller fédéral, je me suis quand même posé des questions, je me suis dit bah, admettons que tu y parviennent que quelqu'un accepte qu'est ce que tu veux en faire de cette opportunité là je me suis assez rapidement, posant un cas de conscience journalistique, je me suis dit mais si tu passes ton temps à photographier, à Lambersart dont dont dont dont tout ce qu'il fait dans tous ses faits et gestes, à le mettre en valeur, est ce que tu n'entre pas là dans un exercice de communication politique le photographe qui a suivi, Barack Obama, qui s'appelle Pete Souza venait de sortir son livre que j'avais regardé et je trouvais ça un peu monolithique, en fait c'était Obama étant étant super basketteur Obama est un père de famille extraordinaire, un mari attentionné, etc, etc, et je me suis dit comment est -ce qu'on peut percer un petit peu cette facilité quoi. \r\n\r\nLocuteur FS1 (00:04:04) [88%] :\r\nAlors ce qu'on voit dans dans les coulisses du conseiller fédéral Alain Berset, ce sont ces collaborateurs personnel ce qu'on va sur vos photos, les messages qu'il écrit les piles de documents qui l'attend dans les salles de séance, vous avez dû quand même être très proche de lui, presque quatre, appuyée sur son épaule pour prendre ses photos, ça a du se reprendre un peu tout le monde hein, tous les gens qui rencontraient. \r\n\r\nLocuteur MS2 (00:04:22) [87%] :\r\nAlors pour certaines images, effectivement je me suis littéralement retrouvée physiquement en contact avec lui, il a même admis avoir parfois senti le le pare- soleil de mon objectif ou mon souffle dans dans 5 ou ça c'était plutôt à la fin, quand vraiment on a disons brisé la glace donc, effectivement, le but était de, de, de créer, de créer un travail dans lequel les citoyens puissent se projeter en donc en plan subjectif, c'est un aspect très cinématographique à ce travail à ce livre et voilà, je dois avouer qu'au début, c'était pas facile parce que moi j'ai plutôt l'habitude de me retrouver voilà dans une position photo journalistique classique, j'ai quand même voilà du respect pour la fonction etc donc de d'approcher le personnage pour m'attribuer son Champ de vision était assez difficile au début, et un jour Alain Berset m'a demandé : alors qu'on était à Venise pour la Biennale si mon travail se passe bien et je lui ai dit que j'avais des difficultés que je j'obtenais pas encore les résultats escomptés et m'a demandé pourquoi et qu'est ce qu'il pouvait faire pour Ménez je lui dit : bah, je suis encore trop loin, les photos sont trop anglais ça fonctionne pas cinématographique nous parlons et la réfléchit à peine de 2 secondes et elle m'a proposé de me rapprocher de m'appuyer sur son épaule Sénat ça ça. \r\n\r\nLocuteur FS1 (00:05:41) [83%] :\r\nLe coup, vous êtes devenu, on va dire assez proche, en tout cas, physiquement et avait aussi découvrir l'homme nous on voit celui des images qu'elle mettent il entend conseiller fédéral. \r\n\r\nLocuteur MS2 (00:05:51) [88%] :\r\nBon, bien sûr, je l'ai côtoyé pendant 6 mois, et pas 24 heures sur 24 donc, vous imaginez que je peux pas vous en faire pourcent dresser un portrait absolument précis, par contre, je peux vous en donner une idée, oui, moi j'ai l'impression d'avoir eu affaire à quelqu'un qui, disons qu'il y a déjà qu'il y a une certaine idée ou une haute idée de sa fonction, il y a beaucoup de respect pour la fonction qu'qui porte et donc je crois qu'il est très très attaché, très appliqué, en fait, dans, dans, dans son rôle de conseiller fédéral, ce qui laisse voilà, il a la réputation d'être en maîtrise de beaucoup de choses et se c'est vrai, en fait, par exemple, j'étais très étonné de découvrir l'agenda et la vie quotidienne qui est absolument Time et à la minute pour pour qui aime être ponctuelle, c'est un paradis non. \r\n\r\nLocuteur FS1 (00:06:42) [92%] :\r\nJe voulais vous poser la question, franchement, entre nous, ça bosse vraiment dur un conseil fédéral. \r\n\r\nLocuteur MS2 (00:06:46) [89%] :\r\nBien sûr, ça ça bosse très dur, ça passe d'une chose à l'autre, justement, là il faut il faut vraiment avoir je pense une une vivacité intellectuelle assez lever quoi pour sauter d'une réalité à l'autre en permanence effectivement oui, les journées sont longues, certes moins que d'autres évidemment les conseillers fédéraux ont quand même aussi Week-End et vacances en il faut pas s'imaginent qu'ils font durer 4 heures du matin 3 heures du matin non- Stop à 365 jours par année, mais bien sûr c'est c'est vraiment un un bout un travail de de de top managers, quoi, on peut dire en conseiller de Saddam, hein. \r\n\r\nLocuteur FS1 (00:07:23) [88%] :\r\nAprès de top managers, ils sont d'ailleurs cette semaine en vacances, les conseillers fédéraux ont essayé de contacter, à l'inverse, qui a qui a été Fillon absent cette semaine, mais en tout cas, qui salue votre travail, Nicolas Brodard, merci beaucoup d'être venu en Direct dans ce 12 30 ce livre s'appelle sobrement conseiller fédéral, il est disponible dès maintenant en précommande aux éditions -t-il en librairie d'ici la fin du mois et normalement il y aura quelques expos mais pas encore de date fixe. \r\n\r\nLocuteur MS2 (00:07:46) [85%] :\r\nAlors il y a des expos en en projet et en il a surtout disponible pour l'instant sur son site internet, inquiets, conseiller fédéral Point CH. \r\n\r\nLocuteur FS1 (00:07:54) [91%] :\r\nConseiller fédéral Point CH on prend date, merci beaucoup d'être venu en Direct dans ce 12 30, je vous souhaite une très bonne journée, merci à vous aussi, voilà pour cette interview réalisée le 7 février dernier et, depuis, Nicolas Brodard a monté une Exposition, elle a d'ailleurs toujours en cours, c'est à Gland dans le canton de Vaud au Théâtre de grands champs et c'est jusqu'au 5 mai. \r\n"], "webPublicationDate": "2019-04-22T11:15:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-94E6AA9E-38FA-43E4-9123-78F8C30DE23C", "internalArchiveId": "94E6AA9E-38FA-43E4-9123-78F8C30DE23C", "source": "siranau", "mediaType": "audio", "title": "L'ex-patron de Renault-Nissan Carlos Ghosn à nouveau inculpé au Japon", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365225", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'ex-patron de Renault-Nissan Carlos Ghosn à nouveau inculpé au Japon / 12H30_2019-04-22T12:32:00_developpement-3", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365225"], "isOnline": true, "lastModifiedDate": "2019-04-28T10:59:49Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nAu Japon, l'ancien patron de Renault- Nissan Carlos Gone est inculpé une 4ème fois cette nouvelle mise en examen porte sur des accusations de détournement de fonds de Nissan à travers le Moyen-Orient et destinés à son enrichissement personnel, Carlos Ghosn, quant à lui, nie toutes les accusations portées contre lui, ses avocats ont d'ailleurs déposé une demande de remise en liberté à Tokyo Georges Gartner. \r\n\r\nLocuteur MS2 (00:00:21) [92%] :\r\nCette 4ème inculpation de Carlos Gone est la plus grave, les procureurs de Tokyo dispose de tous les éléments pour prouver qu'il a fait transiter des fonds de Nissan vers un distributeur à Oman, au total 5 millions de ces fonds ont été transférés à une société au Liban sous haute influence de Carlos Gone, une partie de cet argent a été investi dans un fonds aux États-Unis contrôlée par son fils Anthony, lequel a réinvesti dans quelque 30 sociétés d'autres entreprises, souvent des coquilles vides ont été identifiés par les enquêteurs japonais, une autre partie de cet argent, Denis, Nissan a servi à l'achat d'un yacht de 14 millions de francs par le biais d'une société contrôlée par son épouse Carole comme Nissan aujourd'hui porte plainte au pénal contre Carlos Gone réclame une lourde amende pour couvrir les dommages subis par le constructeur, Carlos Gone mènent une bataille médiatique contre la justice japonaise, il a loué les services de de société de relations publiques en France et aux États-Unis pour clamer son innocence, sans donner des explications sur les accusations portées contre lui, demandé par le biais de sa femme à Manuel Macron et à Donald Trump d'intervenir et laissé entendre qu'il ne peut pas espérer un procès équitable au Japon Georges Gartner rtsinfo Tokyo. \r\n"], "webPublicationDate": "2019-04-22T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-53FDB6F6-3A8F-4EBC-87E7-884E60E24D47", "internalArchiveId": "53FDB6F6-3A8F-4EBC-87E7-884E60E24D47", "source": "siranau", "mediaType": "audio", "title": "La grasse matinée serait néfaste pour l'organisme selon une étude américaine", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Développement 7\r\n\r\nLa grasse matinée serait néfaste pour l'organisme selon une étude américaine 12h30: Etude sommeil VANCUTSEM\r\nTout autre chose à présent... on parle... de notre sommeil... avec... une étude... de \"l'Université ...du Colorado\" ... publiée récemment.\r\nElle conclut... qu'un sommeil... \"déséquilibré\" ...serait ...néfaste... pour la santé.\r\n Natacha Van Cutsem... \r\npour arriver à ce constat... les chercheurs américains... ont observé... durant 36 jours... le sommeil .... de 36 adultes. \r\nOn savait que manquer de sommeil n'était pas bon pour la santé, c'est pareil dans le cas contraire... ou du moins si vous n'êtes pas constant avec le nombre d'heure que vous passez à dormir... \r\nContrairement aux idées reçues, les grasses matinées du week-end ne permettraient pas de compenser le manque de sommeil accumulé durant la semaine. \r\nPour arriver à ces résultats, trois groupes de personnes ont été observés par les chercheurs. Un premier groupe était autorisé à dormir 9 heures par nuit, un second 5 heures, le troisième, autant dire le pire, a du alterner entre 5 heures de sommeil par nuit suivi d'une autre nuit sans aucune restriction. \r\nQu'est- ce qui fait... souffrir... l'organisme ?\r\nSelon les chercheurs, une grasse matinée provoquerait une augmentation de l'insulino-résistance, en d'autres termes cela réduit la capacité de l'organisme à métaboliser les sucres. Ce qui revient à décaler l'horlogue biologique. Si vous vous réveillez trop tard, vous empêchez votre organise d'être exposé à la lumière du matin ce qui désynchronise le métabolisme. Les auteurs de l'étude sont formels: en fait, il ne faudrait pas varier le rythme entre votre semaine de travail et vos jour de repos. \r\nCar ce sont... \"ces variations de durée\"... qui représentent... un stress... pour l'organisme.\r\nCe que nous a confirmé, Raphaël Heinzer, directeur du centre d'investigation du sommeil du CHUV de Lausanne. Selon lui, \"rembourser la dette sommeil\" est quelque chose de très compliqué.  Des chercheurs lausannois viennent d'ailleurs de publier un article qui va même plus loin:  il existe un potentiel lien entre obésité et sommeil variable. Mais il faudrait encore investiger afin d'évaluer les facteurs de risque cardiovasculaires, d'hypertension ou encore de diabète.", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365229", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La grasse matinée serait néfaste pour l'organisme selon une étude américaine / 12H30_2019-04-22T12:36:00_developpement-7", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365229"], "isOnline": true, "lastModifiedDate": "2019-04-28T11:04:33Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn parle de notre sommeil avec une étude de l'université du Colorado qui a été publié récemment, elle conclut qu'un sommeil déséquilibré serait néfaste pour la santé, Natacha Van Cutsem pour arriver à ce constat, les chercheurs américains ont observé du 36 jours le sommeil de 36 adultes et on savait que manquer de sommeil n'était pas bon pour la santé, c'est pareil, dans le cas contraire, ou du moins, si vous n'êtes pas constant avec le nombre d'heures que vous passez à dormir, contrairement aux idées reçues, les grasses matinées du week- end ne permettraient pas de compenser le manque de sommeil accumulé durant la semaine, pour arriver à ces résultats trois groupes de personnes ont été observés par les chercheurs, un 1er groupe était autorisé à dormir 9 heures par nuit, un second 5 heures le troisième, autant dire le pire a du alterner entre 5 heures de sommeil par nuit, suivi d'une autre nuit sans aucune restriction alors qu'est -ce qui fait souffrir l'organisme, hé bien, selon les chercheurs, une grasse matinée provoquerait une augmentation de l'insuline, résistance en d'autres termes, cela réduit la capacité de l'organisme, éliminer les sucres, ce qui revient aussi à décaler l'horloge biologique si vous vous réveillez, trop tard, vous empêchez également votre organisme d'être exposé à la lumière du matin ce qui des synchronise le métabolisme, les auteurs de l'étude sont formels : en fait, il ne faudrait pas varier le sommeil de votre semaine de travail avec vos jour de repos, car ce sont ces variations de durée qui représentent un stress pour l'organisme et c'est ce que nous a confirmé Raphaël Heinzer, directeur du Centre d'investigation du sommeil du CHUV de Lausanne selon lui rembourser la dette sommeil est quelque chose de très compliqué des chercheurs lausannois viennent d'ailleurs de publier un article qui va plus loin : il existerait un potentiel lien entre obésité et sommeil sommeil variable mais il faudra encore un mot, Sting et davantage afin d'évaluer les facteurs de risque cardiovasculaires, d'hypertension ou encore de diabète. \r\n"], "webPublicationDate": "2019-04-22T10:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0EEDC6E-C026-4494-B001-92851500CAD0", "internalArchiveId": "A0EEDC6E-C026-4494-B001-92851500CAD0", "source": "siranau", "mediaType": "audio", "title": "Moscou se dit satisfaite de l'élection de Volodymyr Zelensky en Ukraine", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Participants hors thésaurus : Revoin Jean-Didier\r\nDéveloppement 2\r\n\r\nMoscou se dit satisfaite de l'élection de Volodymyr Zelensky en Ukraine 12h30: Moscou Ukraine REVOIN\r\nLa Russie... se dit... satisfaite... ce matin... de l'élection... \"de Volodimir ... Zelensky\"....  à la présidence... de l'Ukraine. \r\nSans nourrir... d'espoirs... \"excessifs\"... les autorités russes... espèrent ... que l'arrivée au pouvoir ...d'une nouvelle équipe... pourra mettre fin....aux blocages... qui existent... entre les deux pays.\r\nA Moscou... les précisions... de \"Jean-Didier Revoin\".\r\n 0'57''\r\n((Ni téléphone, ni message personnel, c'est dans un post Facebook de Dmitri Medvedev que les autorités russes ont réagi à l'élection de Volodymyr Zelensky. Le Premier ministre russe y reconnaît ne pas se faire d'illusions mais il voit tout de même dans l'expression de la volonté du peuple ukrainien, une chance pour Moscou d'améliorer ses relations avec Kiev. Le président ukrainien élu a affirmé vouloir relancer le processus de paix avec les rebelles actifs dans l'est de l'Ukraine et obtenir le retour des prisonniers détenus en Russie. Une prise de position qui fait dire à Dmitry Medvedev que ce scrutin illustre une claire demande du peuple ukrainien en faveur d'une nouvelle approche de la résolution des problèmes du pays. Le Premier ministre russe en outre souhaité que la nouvelle équipe au pouvoir à Kiev fasse preuve de bon sens, seul moyen à ses yeux de faire redémarrer la coopération économique entre les deux pays qui est aujourd'hui pratiquement inexistante. Une pique à l'adresse du perdant Petro Porochenko, dont beaucoup de parlementaires russes soulignent depuis hier soir la défaite écrasante.\r\nJean-Didier Revoin pour RTS-INFO, Moscou))", "durationSec": 73, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365224", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Moscou se dit satisfaite de l'élection de Volodymyr Zelensky en Ukraine / 12H30_2019-04-22T12:31:00_developpement-2", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365224"], "isOnline": true, "lastModifiedDate": "2019-04-28T10:59:50Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa Russie se dit satisfaite ce matin de l'élection de Volodymyr de qui à la présidence de l'Ukraine sur nourrir d'espoirs excessifs, les autorités russes espèrent que l'arrivée au pouvoir d'une nouvelle équipe pourra mettre fin au blocage qui existe entre les 2 pays à Moscou, les précisions de Jean-Didier Revoin. \r\n\r\nLocuteur MS2 (00:00:15) [96%] :\r\nNi téléphone, ni message personnel c'est dans un poste, Facebook de Dmitri Medvedev que les autorités russes ont réagi à l'élection de Volodymyr Zelensky le 1er ministre russe reconnaît ne pas se faire d'illusions mais il voit tout de même dans l'expression de la volonté du peuple ukrainien, une chance pour Moscou, d'améliorer ses relations avec Kiev le président ukrainien élu a affirmé vouloir relancer le processus de paix avec les rebelles actifs dans l'est de l'Ukraine et obtenir le retour des prisonniers détenus en Russie, une prise de position qui fait dire à Dmitry Medvedev que ce scrutin illustre une claire demande du peuple ukrainien en faveur d'une nouvelle approche de la résolution des problèmes du pays le 1er ministre russe a en outre souhaité que la nouvelle équipe au pouvoir à Kiev, fasse preuve de bon sens, seul moyen à ses yeux de faire redémarrer la coopération économique entre les 2 pays, qui est aujourd'hui pratiquement inexistante, une pique à l'adresse du perdant Petro Porochenko dont beaucoup de parlementaires russes soulignent depuis hier soir, la défaite écrasante Jean-Didier Revoin pour rtsinfo Moscou. \r\n"], "webPublicationDate": "2019-04-22T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-89CAD60D-84FA-423D-894E-EA6B41EBFF81", "internalArchiveId": "89CAD60D-84FA-423D-894E-EA6B41EBFF81", "source": "siranau", "mediaType": "audio", "title": "Programme national lancé pour mieux gérer la médication des aînés", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Participants hors thésaurus : Henk Verloo, professeur à la Haute école de santé du Valais\r\nDéveloppement 4\r\n\r\nProgramme national lancé pour mieux gérer la médication des aînés 12h30: Valais étude médicaments RAUSIS\r\nRetour en Suisse... avec ces questions:\r\nLes personnes âgées... qui vivent à la maison... consomment-elles... trop ...de médicaments ? \r\nEt surtout.... les prennent-elles... de façon... adéquate ? \r\nEh bien... \"La Haute école de santé du Valais\" ...empoigne le sujet... et prend la tête... d'un programme national... de recherche. \r\nIl faut dire...Julie Rausis... que la médication des aînés... est un véritable... enjeu... de santé publique... \r\nAu moins 5 médicaments par jour. C'est ce à quoi est astreinte une part importante des plus de 65 ans qui vivent à domicile, et qui souffrent souvent de plusieurs maladies à la fois. Une prise de médicaments incontournable pour rester chez soi le plus longtemps possible, mais qui n'a rien d'évident. Oublis, non-respect des prescriptions du médecin ou encore interactions entre les substances peuvent causer des effets indésirables, comme l'explique le professeur Henk Verloo qui mène cette étude :\r\n SON 17''\r\nAlors Julie... comment... le projet de la Haute école... compte-t-il... résoudre ce problème ?\r\nEn comprenant pourquoi de bonnes consignes médicales ou la bonne volonté des proches aidants ne suffisent pas toujours. Les chercheurs vont donc analyser une grande quantité de données-patients et établir différents profils de personnes à risque. Puis, ils se rendront sur le terrain, auprès des aînés, Henk Verloo :\r\n SON 23''\r\nDes solutions concrètes qui sont attendues d'ici 3 ans.", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365226", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Programme national lancé pour mieux gérer la médication des aînés / 12H30_2019-04-22T12:33:00_developpement-4", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365226"], "isOnline": true, "lastModifiedDate": "2019-04-28T10:59:50Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLes personnes âgées, qui vivent à la maison, consomment -elles trop de médicaments et surtout les prennent -elles de façon adéquate, hé bien la Haute école de santé du Valais empoigne le sujet et prend la tête d'un programme national de recherche, il faut dire, Julie Rausis, ce que la médication des aînés est un véritable enjeu de santé publique au moins 5 par jour, on ne parle pas ici de fruits et légumes, mais bien de médicaments, voilà à quoi est astreinte une part importante des plus de 65 ans, qui vivent à domicile et qui souffrent souvent de plusieurs maladies à la fois une prise de médicaments incontournable pour rester chez soi le plus longtemps possible mais qui n'a rien d'évident oublis, non- respect des prescriptions du médecin ou encore interactions entre les substances peuvent causer des effets indésirables, comme l'explique le professeur Henk Verloo qui mène cette étude. \r\n\r\nLocuteur MT2 (00:00:47) [90%] :\r\nCette gestion sous- optimale des médicaments provoquant même parfois des admissions des réadmissions on voit quand même selon la littérature selon les études que 10 à 30 pourcent des admissions des personnes âgées aux urgences est due à des médicaments qui ont été pas été bien géré. \r\n\r\nLocuteur FS1 (00:01:04) [93%] :\r\nAlors, Julie, comment le projet de la Haute école compte -t-il résoudre ce problème, hé bien, en comprenant pourquoi de bonnes consignes médicales ou la bonne volonté des proches aidants ne suffisent pas toujours les chercheurs vont donc analyser une grande quantité de données passion et établir différents profils de personnes à risque, puis ils se rendront directement sur le terrain auprès des aînés Henk Verloo. \r\n\r\nLocuteur MT2 (00:01:25) [86%] :\r\nOn veut aller questionner, on va aller faire des entretiens avec eux, de mieux comprendre quelle est leur explication : comment les personne n'a compris pourquoi les médicaments à quoi ça sert, comment les personnes, ces médicaments de quelle manière les personnes impliquées, leurs proches aidants et même les professionnels de quelle manière il parle de leurs médicaments, tous 2, enfin de de trouver les meilleures pistes. \r\n\r\nLocuteur FS1 (00:01:49) [94%] :\r\nDes solutions concrètes qui sont attendues d'ici 3 ans. \r\n"], "webPublicationDate": "2019-04-22T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0D4F60A3-E977-4FED-9519-D987D6B25512", "internalArchiveId": "0D4F60A3-E977-4FED-9519-D987D6B25512", "source": "siranau", "mediaType": "audio", "title": "Un mouvement islamiste local derrière les attentats au Sri Lanka", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Développement 1\r\n\r\nUn mouvement islamiste local derrière les attentats au Sri Lanka 12h30: Sri Lanka décryptage MERCIER\r\n Et Maurine Mercier... nous rejoint ...dans ce 12'30...  \r\nbonjour...\r\nVous êtes journaliste... dans notre rubrique... internationale... \r\nOn va décrypter.... ces dernièrs informations... avec vous.\r\nLe gouvernement... sri lankais... pointe du doigt... un groupe islamiste.\r\nPourtant... Maurine... depuis hier... nous avons reçu... plusieurs experts de la région... dans nos différentes... émission.\r\nTouss ont fait preuve d'une prudence... presque extrême... \r\nAucun n'a osé... pointé du doigt... qui que ce soit... \r\nAujourd'hui... même le gouvernement sri lankais... agit ... avec prudence. \r\nA quoi c'est dû? C'est à cause... du traumatisme... laissé par la guerre civile?\r\nOui, c'est un pays marqué par plusieurs décennies de guerre civile. \r\nEntre 70 mille et 100 mille morts . 140 mille disparus. \r\nConflit entre les forces gouvernementales et séparatistes Tamouls.\r\nDans un mois, on doit fêter le 10 ème anniversaire de la fin de la guerre.\r\nAlors, est-ce qu'on peut pour autant parler de paix aujourd'hui ?  \r\nOui . mais de paix extrêmement fragile. D'où cette prudence justement de la part de nos différents intervenants. \r\nAujourd'hui, il est d'ailleurs plus juste de parler de « tentative de consolidation de processus de paix »\r\nJe vous donne un exemple pour vous démontrer que rien n'est encore fait . la justice transitionnelle qui a été mise en place au sortir de la guerre dans le but de réconcilier les parties en conflit. aujourd'hui, elle est pratiquement à l'arrêt.\r\n*** On vient de le dire ...Maurine...   les autorités... attribuent... finalment... ces attaques... à un mouvement... islamiste... local .\r\nD'où qu'ils viennent, les attentats ont pour but de déstabiliser des pays.\r\nMais ici, pour l'heure, c'est l'inverse qui se produit.\r\nLa population ne veut pas se laisser diviser, ne veut pas pointer du doigts des communautés tout entière.\r\nOn met plutôt en cause les autorités.\r\nLe quotidien sri lankais « the Island » explique, irrité. que les autorités se sont souvent moquées de ceux qui leur demandaient de rester vigilantes en matière de sécurité . Les autorités estimaient que ces oiseaux de mauvais augure cherchaient à - on y revient - faire dérailler le processus de réconciliation justement.\r\nCes derniers événements démontrent que le pays n'en a pas fini avec la violence. Mais que la population - pour ne pas retomber dans un conflit - serre les rangs.", "durationSec": 219, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365223", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un mouvement islamiste local derrière les attentats au Sri Lanka / 12H30_2019-04-22T12:30:00_developpement-1", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365223"], "isOnline": true, "lastModifiedDate": "2019-04-28T10:52:51Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn se rend tout de suite à Colombo, au Sri Lanka, où le gouvernement affirme ce matin que les attentats d'hier ont été perpétrés par un mouvement islamiste local, le dernier bilan de 290 morts près de 500 blessés Antoine Guinard, vous êtes notre envoyé spécial sur place, ces attaques semble donc bien d'être d'origine islamiste. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nOui, c'est ce que la police sri-lankaise avait laissé entendre, on avait arrêté 24 suspects depuis dimanche, qui était interrogé par la police, donc, la police avait fait tant qu'il s'agirait d'un groupuscule islamiste, même si le ministre de la Défense, Sri Lankais, n'avait pas voulu divulguer le nom de l'organisation ni l'origine ou les motivations des des terroristes, donc il y a eu des attaques coordonnées 8 attaques coordonnées et presque 9, on a retrouvé à une bombe artisanale à proximité de l'aéroport de Colombo, donc maintenant on sait que c'est un groupe islamiste, on ne connaissait pas auparavant, qui serait derrière ces attaques qui ont fait donc près de 300 morts. \r\n\r\nLocuteur FS1 (00:00:53) [90%] :\r\nAntoine, comment expliquer qu'il y a eu de telles attaques alors que des soupçons d'attentats était parvenue aux autorités locales. \r\n\r\nLocuteur MS2 (00:01:02) [91%] :\r\nAlors, le 1er ministre srilankais, Ranil Wickremesinghe a fait état de justement c'est c'est ces manquements à la sécurité déjà depuis, depuis hier, il a déclaré que la police avait obtenu ces renseignements, et que donc 10 jours auparavant, on savait que les attaques se préparer et notamment contre des églises dans le pays, mais il a déclaré, le 1er ministre donc que son cabinet n'en n'avait pas été informé et n'avait pas pu agir pour justement empêcher ces attentats, il faut savoir que les services de sécurité Sri Lankais sont gangrenés par des querelles internes qui sont du au aux querelles politiques au sein du gouvernement Sri Lankais et ceci explique que les informations et ces renseignements ne sont pas remontés attend jusqu'au sommet de l'État. \r\n\r\nLocuteur FS1 (00:01:37) [91%] :\r\nAntoine Guinard, notre envoyé spécial à Colombo et Maurine Mercier nous rejoint dans ce 12 30, bonjour, bonjour, vous êtes journaliste de notre rubrique internationale, on va décrypter ces dernières informations, avec vous, le gouvernement Sri Lankais qui pointe du doigt un groupe islamiste pourtant Maurine depuis hier, nous avons reçu plusieurs experts de la région de nos différentes émissions, tous ont fait preuve d'une prudence presque extrême, aucun n'a osé pointé du doigt qui que ce soit, aujourd'hui, d'ailleurs même le gouvernement Sri lankais agit toujours avec prudence, à quoi est -ce dû est -ce à cause du traumatisme laissé par la guerre. \r\n\r\nLocuteur FS3 (00:02:10) [93%] :\r\nCivile oui, c'est un pays marqué par plusieurs décennies un de guerre civile entre 70000 et 100000 morts, 140000 disparus conflit entre les forces gouvernementales et séparatistes tamouls dans un mois, on doit fêter le 10ème anniversaire de la fin de la guerre alors est -ce qu'on peut pour autant parler de paix aujourd'hui, oui, mais alors de paix extrêmement fragile, d'où cette prudence injustement de la part de nos différents intervenants, aujourd'hui il est d'ailleurs plus juste de parler de tentative de consolidation de processus de paix, je vous donne un exemple pour vous démontrer que rien n'est encore fait, la justice transitionnelle, qui a été mise en place au sortir de la guerre dans le but de réconcilier les parties en conflit, aujourd'hui elle est pratiquement à l'arrêt. \r\n\r\nLocuteur FS1 (00:02:53) [87%] :\r\nAlors Antoine Guinnard à Colombo vient de nous le dire, hein, les autorités attribuent finalement ces attaques, un mouvement islamiste local Maurine. \r\n\r\nLocuteur FS3 (00:03:00) [91%] :\r\nOui, donc ils viennent les attentats ont pour but de déstabiliser un des pays mais si, pour l'heure, c'est l'inverse qui se produit : la population ne veut pas se laisser diviser ne veut pas pointer du doigt les communautés tout entières, on met plutôt en cause les autorités le quotidien Sri Lankais un explique irrité que les autorités se sont souvent moqués de ce qui leur demandaient de rester vigilantes en matière de sécurité, les autorités estimaient, elles, que ces oiseaux de mauvais augure cherchaient à, on y revient faire dérailler le processus de réconciliation ces derniers événements démontrent que le pays n'en a pas fini avec la violence, mais que la population pour ne pas retomber dans un conflit, serre les rangs. \r\n"], "webPublicationDate": "2019-04-22T10:46:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-15C9285D-B95D-475E-8431-DD8A60D9E368", "internalArchiveId": "15C9285D-B95D-475E-8431-DD8A60D9E368", "source": "siranau", "mediaType": "audio", "title": "Les Verts fribourgeois estiment que le Conseil d'Etat n'en fait pas assez pour le vélo", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Participants hors thésaurus : Bruno Marmier, président des Verts fribourgeois\r\nDéveloppement 5\r\n\r\nLes Verts fribourgeois estiment que le Conseil d'Etat n'en fait pas assez pour le vélo 12h30: Fribourg: VERT DOUCAS\r\nOn se rend... dans le canton de Fribourg... où les Verts... se montrent.... exaspérés. \r\nIls estiment... que le Conseil d'Etat ...ne libère pas assez de moyens... pour la mise en oeuvre... du plan en faveur... du vélo.\r\nLe gouvernement... a pourtant promis... de débloquer ....\r\n8 millions... de francs.\r\nMais selon les Verts... cela ne serait pas assez.... \r\nMaurice Doucas...\r\n 1'09'' SON\r\n(((Le gouvernement fribourgeois ne fait preuve - dans ce dossier -  d'aucune détermination,... estiment les Verts. qui rappellent qu'en décembre 2018, le Conseil d'Etat laissait entendre qu'il investirait 157 millions afin de constituer un réseau cyclable performant, attrayant, sûr et continu... Et aujourd'hui, on articule le chiffre de 8 millions. Un chiffre  qui semble un peu chiche au yeux du président des Verts fribourgeois... Bruno Marmier...\r\nLes Verts fribourgeois ont en outre le sentiment que le Conseil d'Etat n'entend par les revendications des jeunes générations, en matière de circulation.  Ils exigent un changement d'attitude de la part du gouvernement et lui demande de rapides réalisations concrètes. Parce que pour les Verts, le canton de Fribourg prend beaucoup de retard dans le domaine de la mobilité douce... )))", "durationSec": 84, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365227", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Verts fribourgeois estiment que le Conseil d'Etat n'en fait pas assez pour le vélo / 12H30_2019-04-22T12:34:00_developpement-5", "Le 12h30 du 22.04.2019"], "variantIds": ["ece-10365227"], "isOnline": true, "lastModifiedDate": "2019-04-28T10:52:50Z", "speechToTexts": ["28.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn se rend dans le canton de Fribourg, où les Verts se montrent exaspérés, ils estiment que le Conseil d'État ne libère pas assez de moyens pour la mise en oeuvre du plan en faveur du vélo, le gouvernement a pourtant promis de débloquer 8 millions de francs, mais selon les Verts, je ne serait pas assez Maurice Doucas. \r\n\r\nLocuteur MS2 (00:00:15) [95%] :\r\nLe gouvernement fribourgeois ne fait preuve dans ce dossier d'aucune détermination, estiment les Verts, qui rappelle qu'en décembre 2018, le Conseil d'État, laissait entendre qu'il investirait 157 millions afin de constituer un réseau cyclable performant attrayant sûr et continu et aujourd'hui on articule le chiffre de 8 millions, un chiffre qui semble un peu chiche aux yeux du président des Verts fribourgeois Bruno Marmier. \r\n\r\nLocuteur MT3 (00:00:41) [88%] :\r\nAlors 8 millions ça peut paraître un montant important pour tout un chacun, néanmoins, il faut savoir que les les voies principales : soit la transe agglo à Fribourg et la vous Abdul localisation ça coûte 45 millions donc il faut bien se rendent compte que si on veut faire des voies cyclables attractif un coup et le canton actuellement devait pas les moyens, disons, et beaucoup de communication, les moyens sont quand même un peu dérisoire et donc c'est les communes qui vont devoir faire sans beaucoup de soutien. \r\n\r\nLocuteur MS2 (00:01:06) [96%] :\r\nLes Verts fribourgeois ont, en outre, le sentiment que le Conseil d'État n'entend pas les revendications des jeunes générations en matière de circulation, ils exigent un changement d'attitude de la part du gouvernement, et lui demande de rapides réalisations concrètes parce que pour les Verts, le canton de Fribourg prend beaucoup de retard dans le domaine de la mobilité douce. \r\n"], "webPublicationDate": "2019-04-22T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E294275-4578-4C1D-A8C2-22E40FBC77D1", "internalArchiveId": "6E294275-4578-4C1D-A8C2-22E40FBC77D1", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 22.04.2019", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 58, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365474", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-04-22T08:55:00_nos-excuses", "Nos excuses / EALG_2019-04-22T08:55:00_nos-excuses"], "variantIds": ["ece-10365485", "ece-10365474"], "isOnline": true, "lastModifiedDate": "2019-04-29T06:29:40Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nMais pas que, en attendant la gloire parce qu'en 3 heures, on n'a d'idée des anneaux milité quand même on a livré quelques unes. \r\nMoins moins vendredi, je crois, mais quand même, on a une autre oui donc on profite de la fin de cette émission pour s'excuser auprès de espace de déjà et puis aussi le chef d'orchestre vous orchestre. \r\nMoi je excuse personnellement auprès des grands chefs suisses que j'ai pas su nommer moi j'aime excusé auprès des Britanniques dans mes enfants font partie pourtant et que j'ai traités de quand même oui c'est excuses auprès des abeilles qu'on a le talent de massacrer bien mieux en Europe qu'à Cuba, alors si vous êtes de ceux là, vous pouvez nous insulter, on a en attendant la gloire ce point CH par contre franchement tous les autres, vous pouvez bien allez vous faire polonisé. \r\n\r\nLocuteur FS2 (00:00:52) [73%] :\r\nOui, oui, je voulais évidemment par dessus. \r\n"], "webPublicationDate": "2019-04-22T09:56:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-112A7794-99C9-4B49-B3A8-3C8A90E9758C", "internalArchiveId": "112A7794-99C9-4B49-B3A8-3C8A90E9758C", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 22.04.2019", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 183, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365467", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-04-22T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-04-22T07:10:00_paroles-paroles"], "variantIds": ["ece-10365480", "ece-10365467"], "isOnline": true, "lastModifiedDate": "2019-04-29T06:29:41Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [79%] :\r\nEn attendant, la gloire aura paroles paroles. \r\nCe week- end, je suis allé à Polymanga alors bon il y a une bonne excuse : j'ai des enfants mais ne vous dit que ça me disait devoir une fois de quoi il s'agissait déjà parce que j'y connais absolument rien en culture Geek et en Manga d'ailleurs ma relation aux Mangas s'arrête à Dragon boats Z et Olive et Tom Ford, un un dessin animé qui arrivent à faire regarder un ballon de foot qui volent, pendant 2, z'minutes en ayant pris la forme d'un 9 et en survolant un terrain qui défilent non- Stop, ça tient du génie surtout quand Olive et Tom Court depuis 10 minutes pour au final n'arrivée comme milieu du terrain Dragon Vauzelle aussi, c'est le génie et ça touché une génération tout entière, j'ai même un collègue qui a peur de joindre ses mains en position de caméras, mais à partir de cette technique fictive inventée pour Dragon qui consiste à concentrer toute l'énergie potentielle de son corps pour former une boule d'énergie dans ses mains avant de la propulser vers son adversaire ben mon collègue quand il était petit, a demandé à Dieu de lui en donner un reporter à un seul hein sauf que depuis la marché, il a donc peur de gâcher son unique Chanéac mais je vous jure que c'est vrai, en même temps il y a plein de gens qui n'osent pas passer sous des échelles, alors on ne se moque pas, s'il vous plaît. \r\nMais voilà donc dans les bouchons, direction montre, puis dans les bouchons de Montreux, puis dans les bouchons des quais de Montreux parce que bien sûr, il faisait très beau, alors tout le monde est descendu sur la rivière pour se promener en mangeant une boule de glace à lui valent, mais le spectacle était de toute beauté sur les bords du Raymond des Pikachu vous John Snow des aucune idée, je connais rien au Manga, mais bon sang se sorte Moulins est vraiment très très court pour une dame de plus de 60 ans, l'espace d'un instant, j'ai eu l'impression d'effectuer un stage en gynécologie gériatrique et c'était pas franchement agréable et puis on est entré dans le palais des congrès, bon 5 grands effets très très chaud, les enfants se plaignent déjà de leur Kédougou mis oui parce qu'ils ont tenu à porter des déguisements de Licorne volumineux et de crocodile pour l'autre en polyester hautement inflammable et au vu des odeurs, ils ne sont pas les seuls, en parlant d'odeurs je pense que si vous avez un jour l'envie de connaître l'odeur de l'acné Polymanga est le lieu idéal, donc c'est grand et on est un peu perdu il y a le défilé de costumes ou cosplay pour les initiés et le concours de danse Fortin a été mais c'est loin et le bébé pleure on abandonne, on déambule dans les stands qui vendent des peluches japonaise trop qui Hawaï et des figurines de Manga, qu'on ne connaît pas et on s'en fout un peu non, moi ce que j'ai aimé voir ces tous ces ados boutonneux passionnés dont certains sont fabriqués des costumes franchement hallucinant, il n'y a pas de limite, pas de barrière, je ne compte pas le nombre de Genève de 14 15 ans que j'ai vu déguisée en princesse ou en écolière, simplement parce que c'est leur personnage préféré sur la fin, j'aurais beaucoup aimé participer à l'initiation au sabre laser de l'école de Jedi mais mon fils me l'interdit parce que c'était trop la honte alors que franchement, j'aurais assuré en bref Polymanga c'est surtout bien pour les initiés mais c'est franchement pas mal pour jeter un sur ce que ça donne quand les ados sont passionnés en attendant la gloire. \r\n"], "webPublicationDate": "2019-04-22T09:56:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D544F825-24C0-4A48-A663-96DCCDBE90DE", "internalArchiveId": "D544F825-24C0-4A48-A663-96DCCDBE90DE", "source": "siranau", "mediaType": "audio", "title": "Ecologie urbaine", "publicationDate": "2019-04-22T00:00:00Z", "summary": "L'écologie et la ville semble à priori antinomique. Mais dans un contexte de plus en plus urbanisé, on commence à repenser le rapport à la nature au sein des cités. L'écologie urbaine devient tendance et est appelée à jouer un rôle croissant dans la gestion des villes et leur aménagement, que ce soit dans la préservation des écosystèmes ou pour aider à réduire les nuisances urbaines. Nous en parlons avec Joëlle Salomon Cavin, maître d'enseignement et de recherche à l'Université de Lausanne.\r\n\r\n* * L'écologie et la ville semble à priori antinomique. Mais dans un contexte de plus en plus urbanisé, on commence à repenser le rapport à la nature au sein des cités. L'écologie urbaine devient tendance et est appelée à jouer un rôle croissant dans la gestion des villes et leur aménagement, que ce soit dans la préservation des écosystèmes ou pour aider à réduire les nuisances urbaines. Nous en parlons avec Joëlle Salomon Cavin, maître d'enseignement et de recherche à l'Université de Lausanne.", "durationSec": 1549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348985", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 22.04.2019", "Tribu du 22.04.2019", "Ecologie urbaine / TRI_2019-04-22T11:04:15_tribu", "Ecologie urbaine / TRI_2019-04-22T11:04:15_tribu"], "alternativeSummary": ["Lʹécologie et la ville semble à priori antinomique. Mais dans un contexte de plus en plus urbanisé, on commence à repenser le rapport à la nature au sein des cités. Lʹécologie urbaine devient tendance et est appelée à jouer un rôle croissant dans la gestion des villes et leur aménagement, que ce soit dans la préservation des écosystèmes ou pour aider à réduire les nuisances urbaines. Nous en parlons avec Joëlle Salomon Cavin, maître d'enseignement et de recherche à l'Université de Lausanne.", "Lʹécologie et la ville semble à priori antinomique. Mais dans un contexte de plus en plus urbanisé, on commence à repenser le rapport à la nature au sein des cités. Lʹécologie urbaine devient tendance et est appelée à jouer un rôle croissant dans la gestion des villes et leur aménagement, que ce soit dans la préservation des écosystèmes ou pour aider à réduire les nuisances urbaines. Nous en parlons avec Joëlle Salomon Cavin, maître d'enseignement et de recherche à l'Université de Lausanne."], "variantIds": ["ece-10348986", "ece-10348985"], "isOnline": true, "lastModifiedDate": "2019-04-29T09:46:04Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nEn tribu Catherine Érard. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nJusqu'il y a peu, les biologistes botanistes et autres homologues s'intéresser à la campagne et les urbanistes à la ville, les écoles, considérer la ville comme un milieu stérile, une verrue, donc il fallait limiter au maximum la croissance pour protéger la nature et les urbanistes, de leur côté, réfléchissez aux meilleurs aménagements routiers Possible ville et nature semblait incompatible, or il se trouve qu'il n'y a pas que des humains qui vivent en ville, il y a aussi des abeilles et des fleurs, des fourmis, des rats, des chiens et des arbres, des oiseaux et des buissons et évidemment des humains qui interagissent avec tout cela, bref, fini le cloisonnement entre les études consacrées exclusivement biotope naturel sans prise en compte de l'action humaine et les politiques d'aménagement urbain qui ne s'occupe pas des espaces verts et de la biodiversité, l'heure est à l'écologie urbaine, comment celle -ci motif il -t-elle nos manières d'organiser la ville le Fonds national suisse de la recherche finance pour 4 ans un programme intitulé quand l'écologie entre en ville et j'ai le plaisir de recevoir ce matin, la responsable de cette recherche Joëlle Salomon Cavin, bonjour, bonjour, vous êtes maître d'enseignement et de recherche à l'Institut de géographie et durabilité, de l'Université de Lausanne alors quand un écologue travailler en ville, qu'est ce qu'il fait un écolo, on le précise, hein, donc c'est un biologiste, un botaniste un zoologue donc est ce qu'il fait c'est écolo Gambill. \r\n\r\nLocuteur FS3 (00:01:38) [90%] :\r\nTout à fait alors les écolos qu'on a pu rencontrer, dans le cas de cette recherche travaille par exemple sur les fourmis en ville, ou bien alors sur les lichens les mousses il y en a d'autres qui travaillent sur la biodiversité donc différentes espèces aussi bien animales que végétales qu'on trouve dans les jardins partagés et encore d'autres travaillent sur les mares urbaine, voir les grenouilles, les grenouilles démarre urbaines, ça existe, c'est quoi, c'est des flaques d'eau, c'est ben c'est toutes sortes d'espace aquatique dans la ville, donc il peut s'agir de les étudier ou bien même de les développer dans la ville. \r\n\r\nLocuteur FS2 (00:02:23) [91%] :\r\nEst ce que ça veut dire que, jusqu'à peu, on était finalement assez ignorants de toutes ces formes de vie non humaines qui sont en ville. \r\n\r\nLocuteur FS3 (00:02:30) [91%] :\r\nOn peut dire en tous cas du du point de vue de de le de l'écologie scientifique que pendant longtemps elle sait pas du tout pratiquement pas intéressé au milieu urbain et pour privilégier, comme vous l'avez dit en fait la nature la plus sauvage possible, la ville étant considérée finalement comme un milieu trop dégradée trop souillée avec une nature trop transformés pour être intéressante pour les études écologique et on peut vraiment parler d'une redécouverte en fait de de la nature, ville par par l'écologie. \r\n\r\nLocuteur FS2 (00:03:12) [82%] :\r\nCette vision très négative de la ville finalement est -ce que je me dis -nous suisses qui ont été vont été un plus ou moins biberonné au mythe de Aridi totalement dépressif qu'on est en ville et puis qui courent toute joyeuse quand elle est à la campagne et ce qu'il y a aussi cet élément -là qui joue dans ce set non d'amour de la villa. \r\n\r\nLocuteur FS3 (00:03:32) [91%] :\r\nAlors j'aimerais bien, c'est une question de la recherche, en fait, hein, parce que ce qu'on voit très bien, c'est qu'au niveau international sur la manière dont l'écologie scientifique c'est s'est développée il y a cette ce ce ce biais enfin cet imaginaire en tire bien, la, la ville était dans un mauvais milieu pour la nature, donc c'est international et puis c'est vrai que j'ai j'ai j'ai fait ma thèse sur ces questions de ville mal aimée et que l'étude porte plus spécifiquement sur l'écologie urbaine, en Suisse et qu'on aimerait montrer en fait et essayer de comprendre s'il peut y avoir une relation aussi en Suisse, entre le le fait que, il y a eu peu d'intérêt pour la ville et un contexte idéologique plutôt hostile à la ville en Suisse. \r\n\r\nLocuteur MS2 (00:04:23) [84%] :\r\nC'est donc voilà ce qu'on répondre oui, mais pas encore me réclame pas encore vous répondrai non servile dans 4 ans à la mère de l'Arche, alors ça très volontiers voilà, alors bon, on voit ces ces écolos qui cherche la nature pur sans action humaine qui s'intéressent à ces ces zones -là pourquoi est -ce que finalement ça a changé, pourquoi aujourd'hui on a des gens qui viennent étudier les fourmis en ville, qu'est ce qui a été le déclic. \r\n\r\nLocuteur FS3 (00:04:46) [92%] :\r\nIl y a eu une découverte progressive en fait de la nature en ville, je parlerai pas force alors il y a, il y a un il y a un déclic récents qui qui en particulier lié au fait que ben, le monde est de plus en plus urbanisé et que bah si l'écologie s'intéresse pas à la ville, finalement, elle s'intéresse pas à un des milieux les plus importants actuellement mais plus plus si on retombe un peu dans l'histoire au moment où l'écologie scientifique se développe, il y a pas d'intérêt pour la ville, c'est vraiment les milieux les plus préservés de l'action humaine parce qu'on estime que c'est là où les écosystèmes sont les plus naturels les plus intéressants, quoi, il y a eu un moment intéressant après la seconde guerre mondiale, notamment à Berlin ou dans les ruines de la ville des botanistes se sont mis à regarder ce qui poussait dans les ruines et là il y a vraiment eu un une découverte finalement de ce qu'on peut trouver en ville et de toutes ces plantes qui colonisent le milieu urbain et en fait, Berlin est resté depuis lors un centre très important pour l'étude de la nature en ville et, plus récemment, on voit dans les années 90 2000 que de plus en plus d'études se développe dans la ville avec une véritable finalement découverte de la ville de la biodiversité qui peut s'y trouver, du fait qu'on trouve aussi des espèces rares, des espèces locales qui s'y développe, on parle aussi maintenant de de villes comme refuge de certaines espèces ont été chassés par exemple des zones agricoles périphériques qui se se retrouvent maintenant en ville, comme les comme les faucons pèlerins par exemple si âpres naturelle qui a fait toute une campagne là- dessus, c'est assez. \r\n\r\nLocuteur FS2 (00:06:47) [87%] :\r\nOn, on peut imaginer des espèces qui sont menacées et qui trouveraient refuge en ville aujourd'hui. \r\n\r\nLocuteur FS3 (00:06:52) [87%] :\r\nOui, tout à fait, donc c'est totalement éteint contre- intuitif en complètement, puis ça bouleverse le cadre de pensée qui est la ville milieu stérile sans nature contre nature parce qu'elle détruit la nature et puis l'idée de campagne qui est le milieu par excellence de la nature et puis voilà, ces cadres -là de penser ont été bouleversés et maintenant ben voilà, l'écologie fait son entrée en ville et considère la ville aussi comme un un milieu légitime pour étudier la nature mais aussi pour conserver la nature. \r\n\r\nLocuteur FS2 (00:07:23) [85%] :\r\nEst ce que c'est aussi une question de de génération, vous qui travaillez avec de jeunes étudiants, est ce que ça veut dire que eux non plus, ce mythe d'aller étudier, je ne sais pas sur les il Galapagos, un milieu totalement vierge de présence humaine, enfin je sais pas si on peut le dire, école des Galapagos, mais ça, ça me ça a quand même une sorte quand, mais c'est aussi une évolution de génération quelque part. \r\n\r\nLocuteur FS3 (00:07:45) [89%] :\r\nAlors je sais en tout cas une hypothèse qu'on peut poser parce que c'est vrai que dans le dans les chercheurs, qu'on a rencontré, on voit bien cette évolution avec oui des des chercheurs très jeune pour qui : ben oui, c'est normal d'aller en ville, c'est même super intéressant parce que ça veut dire des milieux très très très hybrides avec oui un mélange entre espèces domestiques sauvage, espèce ordinaire ou protéger et invasive il y a un côté un espèce de challenge comme ça et je trouve oui dans les jeunes chercheurs, on voit, on voit beaucoup, ça, ce qu'il faut dire aussi c'est en termes de formation des écologues, ce qu'on commence à voir, c'est que la ville était totalement absente en fait hein dans les formations l'écologue et que maintenant ça commence à venir aussi dans une perspective plus interdisciplinaire enfin apprendre aussi dans les, dans d'autres les connaissances, d'autres, d'autres d'autres sciences et, puis, en particulier les sciences sociales, enfin les connaissances que peuvent apporter aussi des sciences sociales oser colloque pour aborder ce milieu -là, donc ça ça ça change de de ce point de vue -là qui sont, et c'est ce que tous les jeunes générations sont plus à même aussi de sont plus préparés. \r\n\r\nLocuteur FS2 (00:09:00) [89%] :\r\nVoilà qu'est ce que peuvent amener les sciences sociales, justement ce qu'on s'intéresse à au fond mis en ville ou comme ça, c'est quoi. \r\n\r\nLocuteur FS3 (00:09:07) [88%] :\r\nEh bien, la, la, la meilleure connaissance d'un animal qui a l'animal humain en fait 2 de ces représentations de ces comportements et de et du coût de ces relations à différents types de nature, j'ai des idées collègues qui ont travaillé il y a déjà quelque temps sur les blattes janvier dans et puis on les aime pas trop loin, on les aime pas trop, ce sont les cafards et en fait des écologues avait été mandatés pour voilà pour pour étudier ce qui se passait dans un dans des immeubles collectifs et ils ont commencé à travailler avec mes collègues, géographe et c'est vrai qu'au départ, ce qu'il voulait, c'était des données statistiques sur combien il y a d'habitants, quelles sont leurs origines et enfin des données chiffrées et en fait petit à petit il sont aperçu que ce que pouvaient leur apporter les les géographes, c'était plutôt des données relatives à l'imaginaire des cafards quoi et l'imaginaire des cafards c'était fondamental pour comprendre pourquoi les gens par exemple n'ouvrait pas leurs portes quand on leur demandait de de faire des des traitements et ils offrent et, pour certains, ils ouvraient pas leurs portes parce que le cafard est associée à la saleté, donc s'il reconnaissait qu'il y avait des cafards chez eux, ça voulait dire que c'était sale c'est stigmatisant c'était stigmatisant, alors même que l'étude pour le coup des écologues avait montré qu'il y avait pas de lien entre la saleté et les cafards mais du coup, voyez comment voilà l'apport, la la la la perspective interdisciplinaire avait pu faire changer le la, la recherche et puis finalement à aller vers des, des éléments de de réponse quoi ils avaient mis en avant aussi la des cultures différentes par rapport aux cafards, enfin voilà, selon 2 les origines selon les origines exactement, donc le la la dimension d'imaginaire enfin et la et la connaissance du coût de l'animal humain mais enfin du psychologique était fondamental pour pour cette recherche quoi. \r\n\r\nLocuteur FS2 (00:11:15) [92%] :\r\nJoëlle Salomon Cavin est ce que cela veut dire aussi que le fait d'étudier la nature en ville, ça change aussi ça fait évoluer l'écologie ça fait qu'on a un autre regard sur la nature sur les espèces dans dans un des articles que vous m'avez passé pour préparer cette émission, il y avait une histoire de tortues, je crois que c'était du côté de Strasbourg où on voyait que finalement on regardait les espèces indigènes les espèces qui sont importés exotique d'une manière assez différente. \r\n\r\nLocuteur FS3 (00:11:48) [88%] :\r\nJe crois qu'on peut dire que l'écologie est bousculé en fait par la ville, donc je vous disais CD mixés hybride, c'est pas, c'est pas bien ordonnée il y a de la nature protégée, il y a des espèces sauvages des espèces domestiques invasive, ils sont bousculés aussi parce que l'écologie offrent pas forcément de cadres d'analyse tout préparé parce que les cas d'analyse était plutôt associée à des des milieux préservé quoi Pilot, me voilà bouleverse un peu, un peu tout ça et puis ça peut être un terrain difficile parce qu'il y a des propriétés privées, enfin c'est pas des grands espaces, c'est complexe, on doit interagir voilà et et disons que herboriste et sur les trottoirs, ça peut être plus ou moins sympa au milieu des voitures et ce genre de choses et puis ce à quoi vous vous faisiez référence 7 7 en fait c'était une communication, un colloque convient d'organiser, c'était des écolos qui allaient travailler sur des tortues invasive dans un parc à Strasbourg et puis voilà ils venaient avec leurs bagages, d'écologues plutôt négatif par rapport à cette espèce voilà ces tortues qui envahissent puis qui qui empêchent les autres voilà qui occupe l'espace et puis quelque part, il y avait cette idée qui se sont laissés prendre par ces tortues enfin et y voyait aussi la manière dont les habitants interagissent avec ces ces tortues qui avaient leur place qui était importante, et du coup ben voilà, ils sont sont pris d'affection quelque part pour ces tortues et c'est chouette, c'est un exemple intéressant de justement peut-être de, de, de positions qui sont bousculés, simplement par l'observation. \r\n\r\nLocuteur MS2 (00:13:27) [95%] :\r\nJoëlle Salomon Cavin je vous propose qu'on se mette quelques minutes au Vert le temps de de de se reposer dans un jardin que nous a concocté Manu Chao. \r\n\r\nLocuteur MS4 (00:13:37) [89%] :\r\nDans mon jardin, il y a la Poste mes copains caissière du Félix Potin dans mon jardin, il y a mon chien il y a sa niche, il y a 100 dans mon jardin d'aller Julot noyau, il y a des usines, il y a des poubelles, il y a les escrocs de la rue de Courcelles dans mon jardin, il y a des touristes, il y a des Martiens des coccinelles et des cafards, des porcs et des cages à lapins, moi je voudrais bien un beau matin, qu'il y ait une fleur dans. \r\n\r\nLocuteur FS4 (00:14:24) [83%] :\r\nJardin des avions, il y a des trains Des contrôleurs dans souterrain des autoroutes, des chemins, il y a la Pékin do mon frangin jardin moi je voudrais bien qu'il y ait une fleur dans mon jardin d'. \r\n\r\nLocuteur MS4 (00:14:54) [83%] :\r\nJardin il y a des déserts sans lendemain, il y a des vieillards, il y a des gamins, il y a des grandes forêts de sapins, il y a de la au boules éduquera. \r\nDans mon jardin, 1000000 d'embauches heure il y a des jolies filles qui pleurent dans mon jardin, impôts maintenant le puissant, il y a 21 une flirtant Monge. \r\nLes conseillers ramasse dans la paix, il y a plus de place dans ma poubelle, il y a de tout, il y a de dans mon jardin, il y a des dortoirs, il y a des crachoir il y a même eu des fours crématoires des couloirs pleins de portraits des gens qu'on excusera jamais. \r\n\r\nLocuteur MS2 (00:16:21) [93%] :\r\nC'était Manu Chao, avec ce titre dans mon jardin, on parle ce matin dans Tribu d'écologie urbaine avec vous Joëlle Salomon Cavin alors j'ai évoqué en début d'émission, hein, une recherche a débuté il y a quelques mois, un programme national de recherche qui s'intitule quand l'écologie entrent en ville. \r\n\r\nLocuteur FS3 (00:16:37) [83%] :\r\nC'est pas juste, c'est fasciste, corrigez -moi, c'est un projet de recherche du Fonds national d'accord national de recherche, c'est autre chose. \r\n\r\nLocuteur MS2 (00:16:45) [86%] :\r\nEt c'est vous qui dirigez ce programme ça c'est Justin ça c'est je ne sais pas, on a notre même si voilà c'est important ça un désaxé justement de comprendre comment les écologues, donc on leur dit, hein, les écolos, c'est les botanistes les zoologue, les biologistes comment ces écologue, qui travaillent en milieu urbain, comment est -ce qu'il modifie la ville qu'est ce qu'ils apportent. \r\n\r\nLocuteur FS3 (00:17:06) [90%] :\r\nAlors, on ne serait qu'on cherche à comprendre, en fait, en quoi ça qu'est -ce que l'écologie, c'est à la ville, c'est ce que les écolos font à la ville en quoi participe -t-il finalement à l'aménagement urbain à la Fabrique urbaine alors une première chose, c'est que on peut dire que les les les écologues participent de plus en plus à à des politiques de promotion de la biodiversité en ville et, plus loin, finalement, même à la politique d'aménagement urbain, on parle beaucoup des trames vertes et bleues, vertes, à cause de la nature végétale et possible de l'eau ces ces corridors écologiques ont fait en ville et là les écologues enfin l'expertise écologique finalement mobilisée pour pour l'aménagement urbain, il y a des écologues du du Jardin botanique de Genève par exemple qu'ont participé à une étude qui visait à montrer en fait les les les potentiels d'intégration de la biodiversité dans différentes formes urbaines, donc non seulement dans les espaces publics, les parcours au mais aussi sur les toits et puis dans différentes formes bâti donc dans les immeubles collectifs dans les villas dans ce genre de choses et ça le but c'est que ce soit vraiment intégrée dans la planification urbaine et qu'on pense quand on aménage des quartiers à cette question de de biodiversité et comment la la favoriser alors l'intervention des écoles, ça peut être autre chose, ça peut être aussi le contrôle d'espaces naturels indésirables, comme les rats, je parlais des blattes tout à l'heure ou bien alors les les fourmis, il y a des écolos d'universités de Lausanne, qui sont actuellement mobilisés pour travailler sur des des fourmis qui ont envahi le territoire d'une commune et notamment son son cimetière, donc c'est aussi ça un l'intervention des écolos et là ils font quoi alors par rapport à ces fourmis mais ils étudier leur comportement des enfin il il s'essaye de comprendre qu'est -ce qui s'est passé, puis là on voit vraiment l'interaction avec l'homme parce que ces ces fourmis, elles ont sans doute été amenés dans un, dans le temps dans le le la terre d'un d'une plante qui a été installée dans le cimetière, donc elles viennent sans doute du sud de l'Europe, donc il s'agit aussi, tu comprends dans fait les pratiques et comportements humains qui explique que la fourmi soit là, et après il s'agit de comprendre comment fonctionne cette fourmi comment pourquoi est -ce qu'elle, elle se trouve si bien dans cet espace- là, pourquoi elle l'a envahi et puis, in fine, comment faire pour s'en débarrasser, finalement, et c'est compliqué parce qu'on est dans l'espace, bâti il y a des il y a des règles qui font qu'on ne peut pas utiliser n'importe quel produit et puis essayer de comprendre, voilà ce qu'est ce qu'on qu'est -ce qu'on peut faire pour pour faire en sorte que pas cette fourmi n'envahisse pas tout et puis limite son impact. \r\n\r\nLocuteur FS2 (00:20:11) [93%] :\r\nOn a l'impression en vous écoutant que pour un écologue travailler en ville, c'est beaucoup plus compliqué que de travailler dans un milieu naturel parce qu'on le voit enfin telle que vous nous le décrivez beaucoup plus en interaction avec d'autres sciences mais il y a aussi dans ce que vous décrivez un une interaction avec les politiques, avec des responsables de la ville est responsable du cimetière à etc. \r\n\r\nLocuteur FS3 (00:20:32) [92%] :\r\nOui, donc c'est c'est c'est en effet un milieu qui est beaucoup plus complexe, je pense que ça inclut au niveau de l'approche justement déjà travailler avec d'autres disciplines peut-être qui qui investissent autrement la question urbaine, la complexité de la question urbaine et et ça veut dire aussi répondre à des attentes par exemple des politiques sur ce que doit être la nature en ville et ça, ça reste encore à et à développer, mais c'est vrai que, on a eu des témoignages aussi qui allait dans le sens de dire qu'il y a une espèce de dilution de l'expertise naturaliste dans les politiques, c'est-à-dire ils sont, ils sont mobilisés, à un moment donné et puis après on perd finalement cette cette expertise -là avec notamment le le le le décalage qu'il peut y avoir entre quand on parle de biodiversité, on a tendance à à promouvoir plutôt une nature sauvage enfin alors que ben les politiques de gestion urbaine, elles vont dans le sens de du contrôle de la nature et du coup on peut perdre totalement le voilà : est ce que. \r\n\r\nLocuteur FS2 (00:21:51) [88%] :\r\nForcément, ils sont les bienvenus, les écolos qu'en ville, parce qu'on peut aussi avoir l'idée de l'écolo qui va trouver le petit insecte voie disparition et ça va bloquer un chantier, je caricature un peu mais on a aussi cette image- là, est ce que forcément on l'attend, il est bienvenu, où finalement on s'en passerait bien. \r\n\r\nLocuteur FS3 (00:22:06) [89%] :\r\nJe suis pas sûr qu'on s'en passerait : il est plutôt bienvenue, enfin tout ce qui est associé à la nature est très vertueux, hein, de manière générale, par contre, la question est plutôt de savoir est -ce que c'est enfin je dirais qu'est ce que ça fait à la nature en général, cet intérêt qu'on lui à la nature en ville cet intérêt qu'on lui porte et ça me fait penser à un article que j'ai vu sur la nature à Melbourne ça en Australie, où les écolos qui faisaient des questions vraiment intéressantes, c'est-à-dire on se rend compte que, il y a vraiment des espèces super rare, en ville, mais des espèces qui par exemple des des fleurs incroyable qui naissent sur un terre- plein, entre une autoroute et puis une une votre d'chemin de fer et puis voilà, il y en a une, et la question c'est de savoir est -ce qu'il faut dire qu'elle est là, sachant que bah si on aime trop la nature, on peut aussi la par exemple en allant cueillir la fleur de l'espèce rare donc est -ce qu'il faut le dire, ou bien alors, est ce qu'il faut pas le dire mais dans ce mais à ce moment -là, le risque, c'est comme si un terre- plein à priori pas très intéressant, bah il va y avoir une construction Tsui dessus ou un engin de chantier qui va être posée, c'est l'exemple qui donne en fait dans l'article donc c'est compliqué un fidèle se positionner de, de, de se positionner. \r\n\r\nLocuteur MS2 (00:23:31) [92%] :\r\nOn le dit souvent vers 2050 on évoque ce chiffre 75 de l'UE pour 100 de l'humanité qui vivra en ville, ça veut dire aussi qu'il y a un enjeu très important pour maintenir ce lien entre nous humains citadin et puis la nature et que cette nature en ville, c'est pas simplement protection de la biodiversité, mais c'est, c'est justement de maintenir ce lien. \r\n\r\nLocuteur FS3 (00:23:51) [91%] :\r\nOui, je pense qu'il y a, il y a un très très grand enjeu de ce côté -là, qui est beaucoup mis en avant d'ailleurs par les les écologues, certains parlent d'écologie de la reconnexion et et du fait que, il y a, il y a une extinction du Dieu du rapport enfin intime à la nature de la connaissance de la nature et Kinder des rôles finalement pour les écolos, que c'est de, de, de faire cette connexion, donc de de faire de la vulgarisation par rapport à la nature, de faire connaître la nature dans les écoles pour pour tous, donc il y a, oui, oui, un très grand enjeu de de ce côté -là, en fait, hein, merci. \r\n\r\nLocuteur FS2 (00:24:32) [93%] :\r\nEn tout cas, Joëlle Salomon Cavin de nous avoir parlé ce matin d'écologie urbaine, je rappelle que vous êtes maître d'enseignement et de recherche à l'Institut de géographie et durabilité, de l'Université de Lausanne et puis si vous êtes intéressé en ce lundi de Pâques à promouvoir la biodiversité, petit coup de pub pour l'opération mission B Point CH de la RTS qui vise à développer les prairies fleuries dans toute la Suisse, il vous suffit d'aller sur le site mission B Point CH demain on se retrouve ici pour parler de désengagement, que deviennent les anciens militants, j'aurai le plaisir de recevoir Olivier filleul d'ici là va profitez bien de ce lundi de Pâques, tout de suite, vous avez rendez- vous avec Laurence Bisang essayer. \r\n\r\nLocuteur FS1 (00:25:08) [97%] :\r\nDe info trafic RTS. \r\n\r\nLocuteur MS5 (00:25:20) [90%] :\r\nSur l'axe Yverdon morale, il n'y a plus de danger lié aux piétons précédemment signalées entre le tunnel de commis et le tunnel d'Arrissoules dans les 2 sens, et cette information qui concerne les services de ferroutage, une attente d'une demi- heure environ est annoncé à la gare de chargement d'Oberwald sur la ligne de la Furka enfin, sur l'axe qui sous- Lucerne un bouchon de 5 kilomètres à signaler entre Queen tôt et l'entrée sud du tunnel du Gothard en direction de Lucerne, ce qui correspond à une heure d'attente environ. \r\n"], "webPublicationDate": "2019-04-22T09:44:14Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Erard, Catherine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Erard, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Salomon Cavin, Joelle", "role": "Géographe et urbaniste", "type": "Participant"}]}, {"id": "sound-C4EA7ED1-6218-452B-B2C8-3B3B7DFC7132", "internalArchiveId": "C4EA7ED1-6218-452B-B2C8-3B3B7DFC7132", "source": "siranau", "mediaType": "audio", "title": "L'interview de la semaine 22.04.2019", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 1097, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365542", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["L'interview de la semaine", "L'interview de la semaine / CALM_2019-04-22T16:30:00_l-interview-de-la-semaine", "L'interview de la semaine / CALM_2019-04-22T16:30:00_l-interview-de-la-semaine"], "variantIds": ["ece-10365550", "ece-10365542"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:45:13Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nPire, le groupe de mode plus rien dire, voilà tout de suite, on est très contents d'accueillir encore grâce au grâce en groupe de rock sédunois donc valaisans, viennent de sortir leur nouvel album Killing Them jeudi avant que c'était de la pop, rock, je me suis rapidement corrigé grosse plutôt garage reconduire c'est du rock pour satisfaire tout le monde, on est donc ravi de vous le présenter avec tout le groupe emmené avec Joël Julio et César bonjour rouge Nissan bonjour messieurs je prononce bien roulions. \r\n\r\nLocuteur MS2 (00:00:30) [59%] :\r\nOui, c'est une gaffe assez et Joël, Joël à à peu. \r\n\r\nLocuteur MS1 (00:00:38) [84%] :\r\nGrâce, vous étiez déjà venu nous voir en 2016 puis même avant, un pour le 1er album aussi me semble, en 2014, on va refaire un petit peu les présentations, pouvez -vous nous rappeler un petit peu à l'origine, les débuts du groupe Joël peut-être Julio comme tu veux. \r\n\r\nLocuteur MS2 (00:00:56) [67%] :\r\nDire écoute Bazire début 2012, on se réveille les maires lorsque oui et puis on se réveille, on recueillerait que c'est le groupe la dans la loin mais on on va jamais ça. \r\n\r\nLocuteur MS3 (00:01:09) [80%] :\r\nBen oui, de fin 2012 on a j'ai cherché un batteur sur internet ai manque de donc oui internet ça bien et puis après au lieu où il a remplacé 2ème, bassiste en 2013, puis après on avant. \r\n\r\nLocuteur MS1 (00:01:23) [78%] :\r\nEn avant la musique ces Arteta dans le groupe, c'est vraiment pas été si en fait, c'est, c'est moi qui Caujolle a contacté via d'accord, le batteur voilà c'est mon époque voilà club de 2012 vous êtes témoin d'offre en juin Cesare voilà roulions trouver un couloir on avait jamais aujourd'hui du site du métal, on va aller à l'époque, hein, c'est ça, oui, on a eu de la chance aux fins de jouer pas souvent dans les mêmes groupes quoi qu'il en soit, les familles à la au début puis c'était quoi ces groupes c'était pas dire des trucs un peu de néo- métal quand même à l'époque où je me trompe. \r\n\r\nLocuteur MS4 (00:01:55) [77%] :\r\nNon, moi, moi, c'était plutôt du grande geule les César lui dans des groupes de métal, c'était plutôt quoi alors influence du métal, mathématiques, physique d'un hôtel nordique oui oui c'est, c'est très très vieux, ça nous amuse. \r\n\r\nLocuteur MS2 (00:02:07) [63%] :\r\nDu métal mathématique, comprend à citer maintenant puéril et puis tu et moi qui, après le calendrier restrictif remettre intéressant, cultivé, s'appelle samedi matin. \r\n\r\nLocuteur MS1 (00:02:15) [71%] :\r\nJe vois que ce du métal en général ce c'est très haché, OK, vous comptez les tentes des des temps assez, assez difficile, c'est votre 1er vrai projet à tous, Robert grâce où vous aviez eu quand même des groupes nounours n'est quand même un petit peu du 1er ouais c'est c'est vraiment 1er c'est vrai, mais pour qui, mais on n'a presque. \r\n\r\nLocuteur MS4 (00:02:33) [73%] :\r\nJ'en ai vraiment à fond dedans, mais c'est vrai qu'on avait pas mal de, de, de différentes qui vaut mais ça a jamais trop marché après n'a jamais vraiment arrêté puis c'est vraiment d'démarré avec avec Joël que on va bien pris, on avait signé avec un Label valaisan à l'époque, oui Sandry Corse et puis après à Chamoson Saint-Rambert. \r\n\r\nLocuteur MS2 (00:02:51) [67%] :\r\nUn chameau ça samedi permet à faire le 21 privatisation j'étais basé à Chamoson, oui, oui, ce cocktail dans la passion particulière chameau et. \r\n\r\nLocuteur MS4 (00:03:02) [79%] :\r\nEt puis, voilà pour le single qu'on a sorti en 2016, on est encore chez eux, et puis voilà, ça fait depuis 2016 cela qu'on est qu'on est vraiment indépendant, donc oui, voilà, on a fondé un fond dans ce projet -là, vous êtes. \r\n\r\nLocuteur MS1 (00:03:12) [90%] :\r\nIndépendant par choix ou parce que vraiment c'est de plus en plus difficiles à trouver même des petites structures qui veuille bien sortir des disques un peu de thunes ou bien vous voulez vraiment tout faire, vous, depuis le début. \r\n\r\nLocuteur MS3 (00:03:26) [73%] :\r\nNon, je pense, c'est plus facile de s'autogérer quoi oui volte-face passait pas, ils auront le mot juste, mais. \r\n\r\nLocuteur FS6 (00:03:32) [67%] :\r\nLe pays. \r\n\r\nLocuteur MS4 (00:03:33) [76%] :\r\nJe peut dire ce qu'on veut, moi j'ai écouté un peu des 2, en fait, finalement, c'est vrai que ça c'est c'est ça, c'est dur quand même à une même une petite structure comme tu dis, on s'est dit bon ben on continue à avancer, on va, on va pas se freiner puis en même temps, s'est fait la main sur pas mal de trucs qu'on a, ça nous a forcés à connaître pas mal de groupes aussi et puis à mouiller la chemise, donc du coup, c'est il y a un côté qu'au-delà, donc voilà, mais quand on se, on sort toujours justement est -ce qu'on n'apprend pas plein de nouveaux métiers, avance focus sur la musique on on sait ce qu'on fait ça, faire du tout la doit prendre bah, aller chercher des dates à entrer en contact. \r\n\r\nLocuteur MS3 (00:04:05) [55%] :\r\nExigeant, oui, c'est aussi sa science bien vu par un petit mais jouable faire c'est intéressant. \r\n\r\nLocuteur MS4 (00:04:09) [79%] :\r\nOk pour la suite, c'est vrai que c'est très intéressant, après c'est tout bénef pour nous donc. \r\n\r\nLocuteur MS1 (00:04:15) [78%] :\r\nPas très bien, voilà l'album le 1er album est sorti en 2014 le pays en 2016 qu'est -ce qui vous a permis de de réaliser en fait qu'est -ce que ces 2 disques vous ont permis de réaliser avec grâce, qui dit vrai : des dissidents d'abord par les concerts des ah oui dans l'de gazole couleur oui, ça c'est bien Bordeaux, je n'ai pas osé peut-être des bons souvenirs de concert de tourner, hein. \r\n\r\nLocuteur MS4 (00:04:38) [75%] :\r\nOui, exactement, bon, on est parti en Russie, en fait pour des 10 dates et puis si on est parti en France aussi, jouer dans des festivals sinon plein de petits concerts bien je suis ce l'image, festival OS un peu des ouvertures pour des groupes internationaux si quelques-uns, on a eu l'occasion oui. \r\n\r\nLocuteur MS1 (00:04:56) [88%] :\r\nToujours des bonnes expériences, oui, oui, ce qui est vraiment un petit conseil du monde glacé coulis de voyager, vous êtes vous êtes valaisan depuis quelques années, j'ai l'impression que la scène valaisanne se développe très bien parce que justement il y a des infrastructures qui sont mises en place pour la musique alors du à l'époque, ça se passait toujours du côté de Martigny et du Manoir et tout ça, Sion maintenant avec le port franc, j'ai l'impression que ça, ça donne pas mal d'envie à des jeunes groupes ou voyez cette évolution, vous dites que vous êtes là depuis un moment. \r\n\r\nLocuteur FS6 (00:05:24) [89%] :\r\nPoint. \r\n\r\nLocuteur MS4 (00:05:26) [73%] :\r\nClairement, oui, oui, oui, les non pas François et ça ça ouvert pendant soyez pas timides, enfin, oui, oui, je vois qu'ils arrivent alors du à non Varel pour France pendant le trucs appris avec les clubs comme points 11 oscillations oui on a eu la chance de jouer quelquefois et ouais, c'est vrai que ça, ça vous ça vous c'est pas mal depuis un petit moment un petit festival aussi qui se crée, donc oui. \r\n\r\nLocuteur MS1 (00:05:48) [83%] :\r\nOui, très bien oui Robert grâce, on va faire un 1er extrait peut-être de ce nouvel album qui s'appelle Killing Them, avec une très très belle pochette, on a parlé de cette pochette tout à l'heure le morceau s'appelle Dancing tout cas de l'avoir grâce donc sur Couleur 3. \r\n\r\nLocuteur FS6 (00:06:29) [73%] :\r\nBonsoir, ben ça équipe déficitaires, une fois par la suspicion américaine. \r\n\r\nLocuteur MS5 (00:09:13) [74%] :\r\nOver grâce sur Couleur3, le manceau ça, plaideM. Sing to Get veulent extrait de leur album Killing time- passer le temps voilà avec une très belle pochette dans la photo écrit a été prise ou d'ailleurs, Joël rouler aux César équipe. \r\n\r\nLocuteur MS3 (00:09:27) [78%] :\r\nPris au Pérou en fait par notre 3ème français en fait qui ouvrait tout ce qui est, vous êtes d'origine péruvienne, la nourriture et les corps, c'est vrai qu'on le sait, c'est un boudin panaméricaine en fait Pierre non voilà 2 raisons à ça ou c'est juste Leeroy artistique, c'est un beau coucher de soleil et voilà non, ça c'était bien au fond : thème : on fait de l'album oui voilà l'ambiance, une simple avec des Yazoo, des petits Suazo. \r\n\r\nLocuteur MS5 (00:09:52) [81%] :\r\nCe 2ème mettant album a été enregistré en France, alors avec qui vous l'avez fait ce disque, alors Coolio alors là. \r\n\r\nLocuteur MS7 (00:09:59) [79%] :\r\nC'est au Whitewater et Korda avec Rémi créatif qui a notamment produit le 1er et puis 1er album de la semaine. \r\n\r\nLocuteur MS5 (00:10:06) [83%] :\r\nLa suite du français, de la Screen à ça, c'est en écoutant la situation que vous avez eu envie de travailler avec lui, comment ça se fait la rencontre avec lui. \r\n\r\nLocuteur MS7 (00:10:13) [75%] :\r\nAlors on a la 1ère partie de la semaine, on a monté et puis bon, cherchait un un un un Studio, on voulait faire ailleurs qu'en Suisse, on fait et puis du coup bah on est assez proches en Alsace, en fait, c'était finalement accord munis de et considéré salaire pas mal et puis on est on était tombé sur un article en fait qui qui parle un peu du Studio, puis ce qui est intéressant, ce qui est pas mal, il avait pas mal de de matériel, ce qu'il y a, qu'il y avait dans ce lieu et la méthode d'enregistrement et tout ça bosse, on a tout ce qui va être chez on a, on a bien aimé aussi ce que vous et la semaine. \r\n\r\nLocuteur MS5 (00:10:49) [74%] :\r\nJustement, la méthode d'enregistrement, tu ne tu me le disait hors antenne, Joël cellule arrive pure et dure, hein c'est ça parce qu'il orgie sur on aurait pas entièrement, mais il est trop en tout cas en même temps, oui, donc on peut peut-être expliquer pour pour les gens sans être trop technique, oui c'est que concise conséquente enregistre sur bande, il y a une bande qui tourne et si tu te plantes, alors tu as une possibilité, tu peux couper la Pirès ou faire pas sinon on fera tu peux quand même de Boeing, c'est les dossiers, ça coûte trop cher amer de cette de samba la bande ce qui mais enfin apparemment quelqu'permet à chaque personne, oui c'est ça et c'était ça se faisait comme ça à l'époque et l'enregistrement, c'était à bande et puis les mecs ils arrivent, ils étaient au point et jouer tous ensemble, puis parfois anti- pour enregistrer un album en 2 jours, si si tu voulais là, vous êtes pris pas mal de temps quand même, hein, pour ce disque, un mois, oui, moi, moi, vous êtes content du résultat oui puisque content voilà plus que content de. \r\n\r\nLocuteur MS3 (00:11:40) [75%] :\r\nça sonne comme pour nous, comme un vrai album, donc on est le 1er album une des mots, j'ai l'impression quand même comme des mots et là du coup renoncé, c'est vraiment très sympa pour celui qui l'a fait, oui, non, ça c'est vrai, à cela, j'ai d'ailleurs pendant le titre César m'expliquer qu'ils ont passé 3 jours par titre, ils sont arrivés au départ, il y aura tous les monter, explique mon équipe, enfin, en fait, on a demandé un travail de production totale quoi sur chaque chapitre qui avec le quand même gentil aussi, donc voilà exactement. \r\n\r\nLocuteur MS7 (00:12:06) [83%] :\r\nEn fait, on a passé quasiment 2, voire 3 jours certains morceaux sur un mois, un mois et quelques tout en poussant sur d'autres morceaux pendant que voir, c'était assez intense mais content du résultat. \r\n\r\nLocuteur MS5 (00:12:19) [78%] :\r\nOui, c'est vrai que ça sonne très très bien moi j'ai j'ai j'ai alors j'ai entendu un ou 2 morceaux, j'ai pas pu en on entend l'album en entier l'influence anglaise toujours hein, ça c'est vraiment la scène d'où venait peut-être Joëlle oui britpop repris 3 clubs. \r\n\r\nLocuteur MS3 (00:12:33) [63%] :\r\nPeut-être pas prêtre rock mais j'ai pas été 67 ans. \r\n\r\nLocuteur MS5 (00:12:37) [76%] :\r\nVous dites un dans la bio de ça va des années 50 aux années 2000, oui, oui, oui, excusez élargir l'être quand même hein oui oui c'est Britney s'ce que les commerce de Nancy aussi non non oui, là, ce morceau publiquement celui qu'on a écouté, il y avait un peu un petit peu un petit côté un peu désordre qu'à la à la Queens of de son ouais peut-être oui voilà, bah, on verra bien, pour le reste, vous avez pris des disques avec vous d'ailleurs, on va les voitures tout à l'heure, vos ambitions, avec ce disque, c'est quoi. \r\n\r\nLocuteur MS7 (00:13:04) [83%] :\r\nTouché, le voilà le plus de de possible face à ça, ça reste quand même le le le le le plaisir qu'on peut retirer et puis. \r\n\r\nLocuteur MS3 (00:13:13) [70%] :\r\nDans le plaisir, voilà, on va en vendre quelques encore un mois, ouais, bien sûr c'est le Studio et un certain fallait c'est la 1ère fois qu'on laisse en vinyle aussi et donc du coup, voilà c'est : c'est cool. \r\n\r\nLocuteur MS5 (00:13:24) [75%] :\r\nPlus tard, exerçant donc ressenti quand même pas mal de déjà les vinyles, vous avez déjà reçu un nom de les chercher, d'avoir un accord dans les rigoles le plaisir de recevoir un mot oui oui oui, il faut prendre telle pochette en attendant, on a des on a des décédés pour pour ceux qui sont, qui ont encore des Lecteurs CD chez eux de ben oui, ben oui encore, c'est les mamans et les papas en général Robert grâce, donc c'est cette couleur 3 passages, nom, prénom et adresse si vous les ressources et puis aussi de veste à capuche grâce à votre bravoure les de gros la taille là donc si ça vous intéresse, cette couleur 3 passages dans prénom et adresse, dernier mot avant de partir, on peut vous voir ou en concert. \r\n\r\nLocuteur MS3 (00:14:02) [67%] :\r\nLe alors point ici je me respecte paraît bien révolue à Tesla, le 24 mai allez réversible festival à avoir monté et le 15 juin la fête la musique, et puis le vernissage le vernissage sont. \r\n\r\nLocuteur MS2 (00:14:16) [65%] :\r\nC'est-à-dire que dans les facs, ce n'est pas pari perdu le le vernissage, c'est quand le 27 c'est ce samedi, ce samedi, au fond, le pourquoi, bah voilà c'est-à-dire ouverte au port franc. \r\n\r\nLocuteur MS5 (00:14:29) [79%] :\r\nDe pas de et de Sion et si on est bien grâce à l'écouter cet album tous les lire sur l'Instagram de Calmos sur la page Facebook faut pas Couleur3 merci d'être venu nous voir à l'égard de l'oui je vous souhaite un excellent retour dans les bouchons le 13 avril soirée ce soir dans l'autre sens, voilà quand même annoncé dans les 2 sens et on se quitte avec un extrait de cet album avec grâce et s'appelle My Life. \r\n"], "webPublicationDate": "2019-04-22T14:38:00Z", "program": {"href": "/programs/4BA180A1-F299-4F16-B499-13CEEC22039F", "id": "4BA180A1-F299-4F16-B499-13CEEC22039F", "name": "Interview de la semaine (L')"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-685B4BCD-BAB6-4708-AE7D-6C7CABB6D030", "internalArchiveId": "685B4BCD-BAB6-4708-AE7D-6C7CABB6D030", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse Romande: Frédérique, 43 ans, Clarens : Nouvelle diffusion de l'émission du 22.05.2018", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Nouvelle diffusion de l'émission du 22.05.2018\r\nSuivez-nous sur Instagram @humansofsuisse", "durationSec": 825, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10349020", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Humans of Suisse Romande: Frédérique, 43 ans, Clarens / ALA_2019-04-22T15:10:14_humans-of-suisse-romande-frederique-43-a", "A l'abordage du 22.04.2019"], "alternativeSummary": ["Nouvelle diffusion de l'émission du 22.05.2018\nSuivez-nous sur Instagram @humansofsuisse"], "variantIds": ["ece-10349020"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:49:32Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [63%] :\r\nPlus s'of Suisse romande est, du coup, évite de Charleroi, c'est là que on me doucher magnifique châssis, faut -il le dire pas du Style super, j'aimerais que vous présentez tout l'Afghanistan, ben je vais réfléchir, je vois pourquoi avait envie avec pas exactement pourquoi. \r\n\r\nLocuteur FS2 (00:00:31) [79%] :\r\nOh. \r\n\r\nLocuteur MS7 (00:00:31) [90%] :\r\nVous êtes avec nous par téléphone cet après- midi, Émilie Gasc c'est Frédérique qu'on vient d'entendre. \r\n\r\nLocuteur FT4 (00:00:37) [79%] :\r\nAvec lesquels j'ai beaucoup ri, elle a 43 ans, elle est pleine de ces témoignages déjà débordant joyeuse, une grande du thé et beaucoup d'autodérision, j'étais pas très fier de mes blagues, on a fait beaucoup beaucoup entre nous et qui, comment dire, des fois être très trivial que j'ai dû couper, mais elle est comme ça, en fait, elle est d'accord de d'observer ces situations un rituel avec humour avec mordant, elle ne supporte pas l'espèce de compassion apitoyer encore pour avoir oui, elle en fauteuil roulant, mais oui, elle vit sa vie à fond. \r\n\r\nLocuteur MS5 (00:01:06) [83%] :\r\nDonc j'ai fait aménager la pardon, la salle de bain, la cuisine et la porte de mon garage que j'ai, j'ai une porte de garage électrique et si j'avais su, j'aurais peut-être même un peu mieux adaptée encore l'armoire là par exemple, j'ai fait mettre une armoire dont tout le monde et jour et puis faire naître dedans, nous ce qu'on appelle ça un tiroir qui se tirer qui serait descendu donc j'aurais pu voir tout ce qui avait dans mon armoire, voilà, je ne vois que la 1ère rangée reste même demandé. \r\n\r\nLocuteur FS1 (00:01:31) [83%] :\r\nUn jeune homme et aucune idée de vieilles boîtes de conserve, oui peut-être, ça fait longtemps que c'est en fauteuil, ça fait 13 ans. \r\n\r\nLocuteur MS5 (00:01:39) [83%] :\r\nJe me souviens pas vraiment, mais je pense que je faisais des tours, en fait, mais je ne suis pas certaine, donc j'ai pas accident frontal avec quelqu'un d'autre, qui roulait très vite, il y avait une toute nouvelle voiture vraiment une toute vieille voiture de 1908 enduites et donc voilà, j'étais, ils ont une désincarcérer la voiture, ils ont pensé que j'étais mort d'entrée de jeu, mais non, j'étais dans sa chambre avec plein de. \r\n\r\nLocuteur MS1 (00:01:57) [76%] :\r\nBip-bip soit qui était seul, je me suis dit mais il faut que je me sauve ici. \r\n\r\nLocuteur MS5 (00:02:02) [91%] :\r\nEt au moment de vouloir me sauver, je me dis non mais Fred, tu peux pas y aller de cette marche. \r\n\r\nLocuteur FS6 (00:02:06) [84%] :\r\nEt ça, comment, pourquoi est -ce que je sais ce que j'avais entendu je sais pas mais la 1ère chose à me dire maintenant fret. \r\n\r\nLocuteur MS6 (00:02:18) [88%] :\r\nMes amis, ma famille m'ont raconté, après quoi je m'étais pas rendu compte surtout à quel point ça pouvait être dur pour. \r\n\r\nLocuteur MS3 (00:02:24) [84%] :\r\nParce que dans ce moment -là, j'ai pensé qu'à moi à moi, ma tristesse à mon ma ce qui m'arrive et puis aux autres pas du tout quoi mais peuvent parents qui qu'on a appelé en Belgique, en disant : ça ne sert à rien vous dépêcher, elle serait certainement plus là, mais je me dis, des pauvres, mais sans faire 700 kilomètres en voiture à pleurer, quoi, finalement. \r\n\r\nLocuteur FS1 (00:02:44) [83%] :\r\nMais j'étais toujours là et vous êtes belge Frédéric d'origine oui belge. \r\n\r\nLocuteur FS3 (00:02:49) [84%] :\r\nTrès contente d'être belle vers moi j'adore la Suisse mais je suis je suis belge. \r\n\r\nLocuteur FS1 (00:02:53) [81%] :\r\nIci, depuis longtemps, 16 ans, pour quelle raison non mais regardez dehors, d'accord, j'avais la plus belle vue qu'on puisse imaginer Christine. \r\n\r\nLocuteur MS3 (00:03:02) [83%] :\r\nNon, mais en dehors de ça, les hommes, les gens comment le pays régulé, j'aime donc j'ai cherché du boulot et c'était bien, je n'ai pour 9 mois ça fait 16 ans que je viens et vous travaillez encore maintenant, alors non, je recherche du travail actuellement alors comme je ne travaille pas et que je m'ennuie un peu, parce que les journées peuvent être longues comme ça, j'ai décidé de donner de montant des associations, donc on fait d'une journée, pas de l'comme ça et adapté pour les personnalités réduite. \r\n\r\nLocuteur FS1 (00:03:24) [81%] :\r\nDonc même en fauteuil fait du palais voilà avec le fauteuil, je crois que le fauteuil de rap. \r\n\r\nLocuteur MS3 (00:03:32) [84%] :\r\nMais en dehors de ça il y a en fait également, c'est pas du du, du VTT descente de montagne peut faire tous les sports qu'on veut, en fait, avec un peu d'adaptation et un peu de dettes parfois qu'est -ce qu'on ne peut pas vivre à l'heure, mais on peut pas courir la vie est lente, il faut juste adapter une vie à peu plus lente que d'habitude mais qu'est -ce qu'on ne peut pas vivre, franchement j'ai pas encore trouvé un truc vraiment impossible, c'est drôle parce que vous me dites la et je sens que ça a été compliqué pour vous, ça, c'est dur à accepter, c'était quelqu'un, j'ai toujours d'ailleurs, mais de très active et là nous retrouver à me prendre 7 minutes à monter dans ma voiture 10 minutes d'aller aux toilettes fermées toute la vie, a longtemps fait mais maintenant ça va, je crois, c'est plutôt moi qu'il y a mes Amiot se stress pas j'ai pas encore mis mes pieds sur machin, c'est pas encore fait ça donc on s'est habitué en fait. \r\n\r\nLocuteur MS6 (00:04:31) [84%] :\r\nComment l'votre jeunesse en Belgique, j'aimerais vivre en fait, j'ai toujours eu beaucoup d'amis autour de moi, je pense que c'est également du sport, c'est pas mal, a fait. \r\n\r\nLocuteur FS2 (00:04:40) [77%] :\r\nTrès souriante, bonne humeur, je raconte toujours des blagues, des plaintes la livre par une copine, donc je crois que j'ai pas trop changé enfin dans sa formule, mais une famille sympa une famille sympa mais complexe, c'est-à-dire des parents divorcés mal, je les aime tous mais ce complexe. \r\n\r\nLocuteur MS3 (00:04:58) [80%] :\r\nUne femme qui vous a soutenu dans ce que vous diriez vous, et puis franchement, moi je suis pas que je vous tout ce que je voulais, mais j'étais assez libre de décider de partir en voyage toute jeune déjà de je dois pas trop de soucis en fait c'était ça que vous appelez les voyages en fait, je crois qu'initialement, je fais ça pour faire enrager mon frère aîné, on avait une relation un peu conflictuelles, comme tous les comme tous les adolescents, et puis l'avait très envie de partir et, finalement, il s'est trouvé un super boulot, donc il est pas parti et là il devenait un peu arrogant, donc je me suis dit 21, je vais être un petit peu d'embêter l'souhaite boulot superbe paye, moi je vais te montrer que j'ai pas de pays mais par contre, moi je vais faire la victoire en vie et en fait, ça va, plus je suis pas sûr que ça lui aurait convenu à lui d'ailleurs, mais ben moi ça me convient, si vous avez aimé dans les voyages, et c'est surtout les gens, moi j'aime y a découvert des autres depuis en chaise roulante, vous essayent de partir de me dit semaines par année d'affilée, j'ai fait plusieurs fois la Thaïlande, le Népal, la Colombie, le Sri-Lanka le bar j'ai de la Colombie, parce que la Colombie, faut quand même que je vous raconte, je suis arrivé en Colombie et après une dizaine de jours j'étais là, j'ai rencontré un Colombien paraplégique également qui m'a invité à dormir chez lui par facilité pour me doucher et tout et tout, on se doucher dans la cour, ça, c'est pas grave, et finalement apprennent à voir passer une semaine chez lui, je vais proposer d'voyage avec moi, donc on a fait 2 mois et demi de voyages juste personne en chaise roulante et c'était fantastique, franchement c'était grandiose, j'ai adoré ça, c'est une belle histoire entre vous, oui, c'était super, franchement, il fallait voir les taxis non voyez arriver 2 personnages chez Hollande techno ça qui nous des non, non de la tête, puis nous entendez si si de la tête aussi, et ensuite rencontre de Rome, mais c'est vrai qu'au départ, il voulait pas ultra partout. \r\nMoi j'aime ça, c'est-à-dire ici la vie c'est la vie tous les jours, je préfère la facilité, mais là- bas, c'est un défi donc finalement j'aime la difficulté je dors vaches voyagent petit budget, hein, je voyage avec une 35 francs par jour, donc je dors pas dans des hôtels de luxe et tout, je dors dans des puits boui-boui et c'est moi qui m'adapter à la situation plutôt que l'inverse, et c'est ce qui me fait ne permettent de me sentir en vie en fait est -ce qu'on porte le même regard sur une femme handicapée dans les pays, vous allez en voyage qu'ici ils ont plus tendance à vouloir venir me parler, plutôt qu'à la quasi, l'approche par les contagieuse, quoi, la plupart des endroits il faudrait carrément venir me laver ma parce que dans ces pays là, les personnes à mobilité réduite sont pas dans la rue, travaille pas, on s'occupe d'elle en fait quoi, 4 les sorties et peut-être aussi, pas trop cela fois ils ont accès volante non plus donc pas évident quoi oui du coup vous avez conscience de ça ici, alors ça c'est excessivement dur être nettement inconscient voyage que je rencontre quelqu'un dans ma situation Capac chaise roulante en bois, je me mets à leur place, en fait, et du coup ça me reprend donc dans ce manque de d'indépendance toujours dépendant de quelqu'un mais c'est l'horreur commencerait le. \r\nIl va même après, quand on vous donne une chez Hollande, moi je voulais dans les réseaux, donc moi je voulais qu'on aille réapprenne à marcher, je voulais pas même dans la chose et puis ben, un beau jour après être jour dans mon lit a pas bougé, je me dis bon, bah, contre un peu essayer celle -là, mais en fait, c'est maintenant, je crois que c'est la meilleure copine en fait sans elle. \r\n\r\nLocuteur FS1 (00:08:02) [86%] :\r\nça vous aimez un petit peu. \r\n\r\nLocuteur FS5 (00:08:06) [87%] :\r\nEn fait, c'est un jour, je vous donne un exemple : j'étais un jour dans la nager dans la mer avec une amie, assez loin, on a fait un match. \r\n\r\nLocuteur MS3 (00:08:12) [81%] :\r\nComme ça, et puis on nageait à côté de moi au cas où il m'arrive quelque chose, si on ne sait jamais, et j'ai eu, j'étais prise par la peur du de l'immensité de la mer et là, mais une crise de panique, la 1ère chose dans ma peut-être déjà un mètre de moi, mais la première chose que cherchait sur la plage qu'est -ce que je fais, je nage vers Mars, ce qui est à 35 mètres alors qu'elle n'a pas été paramètre il y en a peut-être me dit : mais pourquoi es pas venu vers moi, parce que là c'est ma ce qui me rassure en fait celle qui me puisse j'ai même pas pensé à toi quoi péter, c'est comme si t'étais pas là c'était juste ma chance quoi. \r\nElle me déplace partout, les voilà même fait tomber des voies piétonnes, voilà c'est ouais c'est essentiellement, moi je rien. \r\nMoins d'autonomie, c'est énorme, on demande des fois si c'est pas trop dur de voyager en chaise roulante, moi je dis toujours, de mon point de vue, c'est plus facile avec que sans. \r\n\r\nLocuteur MS2 (00:08:58) [69%] :\r\nParce que Sanchez confiance chez moi, j'en tant que femme, vous êtes gentil, quand plusieurs dans l'annuaire, dimanche, donc voilà c'est ça, c'est merci on Roland Blum, sentiment, j'en fait sentiment et son Al Gore, qui sont, aujourd'hui, on n'a plus d'abdominaux, donc on a du ventre, on a les gens qui sont assez moche franchement ce monstre, c'est-à-dire que c'est très très jolies quoi donc maintenant dans la était partie vous c'est partie parce que, déjà, un jour, ajouter des dans ce jeu, nous avons contraint il y a, se connaissaient, oui, il m'a dit un truc qui sont vraiment m'a énervé, il m'a dit en fait traiter plus jolie en Suisse, ce qui lui signifie. \r\n\r\nLocuteur FS3 (00:09:38) [81%] :\r\nComplètement fou ce gars gifle quoi et finalement c'était un je crois que c'est un compliment, ce qui m'a dit : J'resplendissait plus m'Khalip accoster validité juste banal que là j'étais en chaise roulante, avec un grand sourire de bonne humeur et je crois que c'était un compliment fait mais il m'a fallu longtemps pour comprendre que c'est un coup. \r\n\r\nLocuteur MS1 (00:09:54) [74%] :\r\nDonc pour ça que c'est est très bien, merci, vous avez, histoire d'amour depuis l'accident d'amour pas. \r\n\r\nLocuteur MS3 (00:10:02) [82%] :\r\nDes histoires oui mais je crois que c'est aussi moi qui laisse pas beaucoup de place, en fait, c'est que moi toute seule, je me débrouille très bien, par contre, si Jean Chéri avec moi, qu'on est tous les 2 installés dans le garder la télé s'ils veulent chercher à boire au frigo et qui se lève pas pour y aller, alors comment me 35 minutes aller-retour, ça va prendre de seconde, ça risque de m'énerver s'mettre au service de m'énerver aussi, j'aurais du mal à lui donner une place, c'est vraiment lui qui voudrait bien trouver je crois mais je je sais plus comment on drague, je sais plus, moi je, je sais plus en fait 17 cantons les tous les 2, bon bah il y a toujours moyen de pas de se rapprocher de 2 tout cela toujours cette c'est quand même un changement de vie, c'est sur choix tourne adaptation, il faut le deuil qui est long, on est en colère, en achetant colère j'étais hors de moi, quoi, il y avait des soirs où l'objet s'estival par exemple où je faisais la fête et là, je voulais pas rentrer en chaise roulante, je voulais rentrer à pied, donc je me jetais hors de ma chaise roulante et je voulais ombre donc je me par terre, je veux rentrer chez moi à pied. \r\n\r\nLocuteur MS5 (00:11:06) [84%] :\r\nEt mes amis ont été top, parce que franchement, c'est pas facile à voir, pas facile à gérer, donc plus ils ont été puis un beau jour passé, je me suis dit bon ben finalement avec quoi. \r\n\r\nLocuteur FS1 (00:11:16) [78%] :\r\nMais bien exprimé la colère ah j'ai bien exprimé l'et de façon je suis capable d'exprimer ma colère très bien c'est mieux comme ça m'moi je. \r\n\r\nLocuteur MS6 (00:11:26) [80%] :\r\nQuoi qu'il vaut mieux dire les choses, a même quand on est pas content c'est chouette histoire de copains, c'est chouette, ses amis, qui ont été là, oui, oui, ça c'est vraiment des super pote franchement ne m'ont jamais mise de côté, quoi qu'ils organisaient il s'arrangeait pour que soit accessible, si ça n'était pas une porte, ils m'ont porté, dans plein d'endroits et sa grille a laissé toilettes adaptées, ce concours pour que je puisse dormir sur place qui les pattes, moi je leur dis merci grand merci à tous, je vous ai oui c'est du bien franchement. \r\n\r\nLocuteur MS5 (00:11:57) [77%] :\r\nMais aussi bien, mais pas de Belgique, mes potes suisse en fait et encore une petite anecdote de quand j'étais à l'hôpital mon bac on va 6 mois au Centre suisse des paraplégiques et au mois d'août, je devais être témoin de mariage de d'une de mes meilleures amies belges évidemment ben j'ai pas pu y aller tout ce que j'ai eu mon accident juste avant déjà une moitié pendant le mariage, j'ai pu assister au mariage, j'ai été témoin de mariage, alors que ce n'était pas là, mais c'est mon nom qui est sur les papiers et le lendemain, lieu partir en voyage de noces, ils sont nuls, voire à l'hôpital en fait mal. \r\n\r\nLocuteur MS6 (00:12:23) [82%] :\r\nFranchement, c'était, c'est, c'est c'est toujours maintenant, c'est un truc qui ne avoir aucun, franchement c'est magnifique, super. \r\n\r\nLocuteur MS7 (00:12:48) [89%] :\r\nLe Human of Suisse romande c'était Fred pas freiner, comme je l'ai appelé tout à l'heure, mais j'ai un peu le cerveau comme de la sauce blanche parfois, ça doit être la s'engager non ça date d'avant, en fait c'est pas ça, donc c'est Frédéric Fred, vous pouvez voir son son son aura lumineuse qui déborde la photographie qu'on a qu'on a prises Émilie Gasc sur Instagram vous allez sur le compte de Human of Suisse et puis il faut chercher un peu, parce que j'ai pas pu remonter la photo comme je voulais, mais on va faire mieux la prochaine fois je tiens ben je vais, je vais essayer de de la la publier sur ma page Instagram comme ça vous pourrez voir sans chercher peut-être, oui, je vais faire ça si vous- même ou quelqu'un que vous connaissez, souhaitent se confier à Émilie Gasc pour lui raconter son parcours de vie hé ben c'est pas compliqué, il suffit pour ça de nous envoyer un courriel à l'adresse à l'abordage arobase RTS point CH. \r\n"], "webPublicationDate": "2019-04-22T18:56:14Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bernheim, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B655F866-9D19-44C5-A0D4-8F734BF22091", "internalArchiveId": "B655F866-9D19-44C5-A0D4-8F734BF22091", "source": "siranau", "mediaType": "audio", "title": "Chronique Metissage 22.04.2019", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 496, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365540", "imageURL": "http://www.rts.ch/8878667.image", "alternativeTitle": ["Chronique Metissage", "Chronique Metissage / CALM_2019-04-22T15:30:00_chronique-metissage", "Chronique Metissage / CALM_2019-04-22T15:30:00_chronique-metissage"], "variantIds": ["ece-10365551", "ece-10365540"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:43:01Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nça. \r\nIl y a, on sait, on en a causé tout à l'heure, Windows, son documentaire zone voilà, nouveau single aussi tirer de ce concert de Coachella du documentaire généralement qu'elle a vendu pour 60 de la à la SSR date mais aujourd'hui on passe à à tout à fait autre chose avec Jones oui on va passer avec un mec qui s'appelle Omar Apollo qui ne règle rien, un avenir beaucoup plus difficile si ses parents n'avaient pas pu immigrer aux États-Unis alors même si sa musique n'est pas engagé son l'existence même les puisqu'il font encore partie du rêve américain. \r\n\r\nLocuteur MS2 (00:00:35) [67%] :\r\nPoint com c'est bien point pas à à Poitiers français point com et donc s'est trouvé à point avec ben maintenant a aucun problème, il s'appelle à la pratique et vous voyez la façon dont l'élevage on un peu. \r\n\r\nLocuteur MS1 (00:01:15) [76%] :\r\nJulien ben ouais, alors donc pas mal pour un prix avec lundi de Pâques, pas au bureau, voici, voilà, et pas qu'au bord du l'avec des copains, mais pas au bureau, non mais c'est pour ça qu'on est là pour faire la pour faire pour faire en sorte que ceux qui sont au bureau, les ambiances amenuisent c'est donc Bach, extrait du 2ème B de Apollo et qui est Omar Vélasquez au jeune chanteur qui a eu la possibilité poursuive son chemin alors que son père galère et à faire des allers et venues entre États-Unis et le Mexique, puisqu'il lui a fallu à son père, disons pour finalement enfant a réussi à ramener sa famille et ses 3 enfants restés, eux, voilà la rare dans la Jaeger voilà rassuré, il faudrait pas qu'il faut savoir qu'ils ont peur, avait tenté, enfin, il a quitté les le, le mélomane ces classes que c'était bien chaud avec les gangs ah voilà, rare, c'est pas la fellation, comment, et puis il a fallu quand même 10 piges pour arriver à assurer référence hors 2 fois ramené le reste de la famille, donc il écrivait des lettres Assad à sa femme et ses 3 enfants restés dans la galère, donc le père de Apollo au Parlement, non le prétoire le père non plus 3 ans et c'est finalement donc dans ligne qui d'une Diana, donc ils sont tous installés et que Omar oui ça peut qu'un pu commencer avec jouer de la guitare, d'abord à l'église avant de tout lâcher et de reprend cet instrument quelques années lorsqu'ils découvrent de nouveaux styles musicaux des gens assez mélangées en Savoie de diriger l'eau à c'est maintenant passant par Los prendre chausse ou même les Beatles mélange 1000 musicale un métissage musical que l'on retrouve déjà dans son 1er repli stéréo, sorti en 2018 et tout comme ses parents qui n'ont jamais cessé tout à fait, ils avaient un restaurant mexicain dans l'Indiana, du nom de The super on reste, ça ne s'invente pas, et ça pas mais bon exemple au ciel ça empêche un autre à la ben oui, ben voilà, ma question j'Denise il est du terroir, ben oui, et qui était hé ben pas non plus le garçon puisque il a sorti son 2ème pays tout aussi mélangés qui s'appelle, tout récemment, tout comme ce morceau d'ailleurs. \r\n\r\nLocuteur FS3 (00:03:10) [69%] :\r\nAussi très joli. \r\nça et terroristes crise la chorale et là où s'acquièrent petit à temps fait plusieurs phases : quand on est et elle est bonne, non, non et non. \r\nEt bien sûr. \r\nBen, mais les horaires, il y a fait : voilà, oui, oui. \r\n\r\nLocuteur MS1 (00:04:01) [77%] :\r\nJ'patron c'est très jolie voix, j'ai décomposition c'est populaire sans être corrompu rien vraiment une belle voix, aucune prétention son but et comme beaucoup de s'occuper de sa famille et sortir du froid de l'Indiana, parce qu'il a qualifié, puis qui a pas mal, tu es simplement continuer à jouer pour poursuivre sa route et son rêve, non sans effort alors pas grand- chose d'autre à dire si ce n'est que l'histoire de ce garçon et et que le mur de 30 empêcherait peut-être ce genre d'histoire à l'avenir, c'est un joli petit conte de fées, parce qu'il avait salué sa musique, sa musique mérite d'être écouté son père s'appelle Friends, son nom c'est Omar Apollo et c'est évidemment dans les médecins, je vous laisse avec un autre extrait : il s'agit de chiens d'HLM de homard Apollo merci beaucoup la à offrir une finale à régler Jones, le fait que les 30 40 à Guadalajara, allez le morceau c'est H&M de Apollo sur la 3 c'est un long et beau. \r\n\r\nLocuteur FS4 (00:04:53) [64%] :\r\nOui, oui, bien, bien oui donc de demander de terre terrible et vous verrez de il y a qui reviennent pas ces systèmes alors. \r\nD'ailleurs, comme ça, tout ça depuis que Michel de plus de points. \r\n\r\nLocuteur MS5 (00:05:24) [57%] :\r\nAvait à minimiser payant Winston toujours moi je, de belles que lorsqu'on donc des niveaux le bail de tout de même sur Paris, je suis tellement de âge de un des au mouvement universitaire d'Afrique le des Européens pour éviter. \r\n\r\nLocuteur FS4 (00:06:07) [72%] :\r\nLa Turquie, ces systèmes alors. \r\nDe, de, de, de, d'ailleurs, comme ça je pas pas bonne à Toulouse, commentaire de tout éviter tout de même dur. \r\n\r\nLocuteur MS5 (00:06:28) [58%] :\r\nOui ben c'est clair oui, et que la de 2 séries d'obligations donc au pays demander pas d'de la gauche sur Paris bien dans les branches ne perd décidément universitaire de l'Afrique de déguster Anthony vers minuit. \r\n\r\nLocuteur FS6 (00:07:47) [61%] :\r\nEh oui, ça c'est l'est même ce qui point. \r\nPoint et ça l'est toujours, même ceux qui point. \r\n"], "webPublicationDate": "2019-04-22T13:46:00Z", "program": {"href": "/programs/C2B4CE9F-B0C0-457F-861E-6B20912EBD6A", "id": "C2B4CE9F-B0C0-457F-861E-6B20912EBD6A", "name": "Chronique Métissage"}, "contributors": [{"function": "Commentateur/trice", "name": "Jiggy Jones", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2057BE79-AB12-43ED-9654-AE75E460E6AA", "internalArchiveId": "2057BE79-AB12-43ED-9654-AE75E460E6AA", "source": "siranau", "mediaType": "audio", "title": "La News musicale 22.04.2019", "publicationDate": "2019-04-22T00:00:00Z", "durationSec": 371, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10365539", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2019-04-22T15:15:00_la-news-musicale", "La News musicale / CALM_2019-04-22T15:15:00_la-news-musicale"], "variantIds": ["ece-10365548", "ece-10365539"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:34:22Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\n8 points de l'avion musicale le calme au a lieu de lumière, le progrès et de musique. \r\n\r\nLocuteur MS2 (00:00:10) [82%] :\r\nEt pour notre News du jour, on va se faire un morceau qui groove c'est le nouveau on sait qui revient avec un single Before à ailettes Go CS encore utile de vous la présenter à un on parlait de Madonna, la semaine dernière, hé bien je crois qu'on peut dire que la nouvelle reine de la pop et pas la reine de la Peep, évidemment, elle, elle nous le prouve avec son immense parcours qui a commencé il y a bien longtemps au sein des décennies socialiste depuis, elle a parcouru beaucoup d'chemin devenant l'icône vraiment maintenant de toute une génération Lyon si on l'avait laissé l'an dernier avec et puis chiite morceau composé avec son jazzy de Marie, le nom de Jacques 30, heureuse de ces avait pris le Louvre d'attaque l'an dernier, elle est réapparue il y a quelques jours sur Netflix avec un documentaire à sa gloire, le fameux homme coming qui retrace son concert dantesque, l'an dernier au festival Coachella un document un peu documentaire qu'elle a négocié quand même pour la modique somme de 60 millions pour genre de dollars avec n'excède Netflix, faisant d'elle une des artistes les mieux payés au monde, j'ai vu d'ailleurs sa fortune estimée selon le magazine Forbes oui je dirais combien pas et 350 millions 355 millions de dollars de fortune pour c'est c'est plus qu'un footballeur je 4 et puis de la tunnel va s'faire encore la mère dit puisqu'elle a annoncé l'album Life de son documentaire Room commune le 1er extrait de ce disque, il vient d'arriver, il s'appelle Bill et la Togo c'est une reprise d'un vieux morceau de mails en artiste mais ils en 1981 avec une ligne de voir emprunter un autre artiste des années 80 qui s'appelle Caméo un titre bien groovy et moderniser qu'on l'écoute tout de suite donc Halmos Beyoncé Before ailettes Go. \r\n\r\nLocuteur MS3 (00:02:15) [61%] :\r\nIl y a très, d'une part, et sinon rien, vous allez -y, il n'est pas ici. \r\n\r\nLocuteur FS3 (00:02:43) [69%] :\r\nOui, apporterait ça doit a travaillé il y a eu beaucoup d'électeurs et hors de la piste oui vas -y pourquoi. \r\nC'est ça, oui, oui c'est oui je vous écoute, il est vrai que nécessaire à et pourquoi elle l'est, de tout ça. \r\n\r\nLocuteur MS4 (00:03:12) [55%] :\r\nOn peut être maire et bien voilà. \r\n\r\nLocuteur FS3 (00:03:21) [65%] :\r\nà on va surtout l'Aiglon et. \r\n\r\nLocuteur FS4 (00:03:31) [62%] :\r\nQui est bien là, la SFP monsieur maintenant oui pour et on bien. \r\nPoint point d'installer à Paris ce point. \r\n\r\nLocuteur FS5 (00:04:33) [64%] :\r\nTout au étais la mais plutôt vers le poids de la bouée, la coupe de l'acmé de et c'est vrai, et a et et et et l'obésité, la BNP dans les. \r\nVous allez aller sur la notion de dire sic, ça peut peut-être la fin, le tout, c'est un peu d'intervenir, l'Euro, la mode de faire venir mais voilà serpent perpendiculaire, on ne peut Bertrand-Pierre quand même qui pourrait donc espérer se voudrait un le d'une points forts, point du tout, oui tout pourquoi alors. \r\n\r\nLocuteur MS2 (00:05:47) [69%] :\r\nLe faux Khaled Go c'est dans quel sur Couleur3 saillantes plaire, c'était pas mal, assez bon, tout ça c'est bon public, enfin en public pour la musique groove, voyez dans sa révélation avec les gènes qui se maladroit et d'habitude très profondément qu'il faut pas être libéré parce que sinon on fait des gestes rencontrent là, c'est très bien et on est là pour danser, c'est après, hé bien on sait son documentaire s'appelle Roms coming-out. \r\n"], "webPublicationDate": "2019-04-22T13:24:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ADDD5945-7A2C-45EF-A983-CF5E91925872", "internalArchiveId": "ADDD5945-7A2C-45EF-A983-CF5E91925872", "source": "siranau", "mediaType": "audio", "title": "Visite guidée: Carlos Salem, \"Nager sans se mouiller\", Actes Sud, 2010", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Juanito Pérez Pérez, bientôt quadragénaire, timide et divorcé, est cadre supérieur dans une multinationale. Mais il est aussi Numéro Trois, un redoutable tueur à gages qui ne s'est jamais posé de questions sur son métier. Jusqu'à ce jour. Au cours des premières vacances qu'il passe seul avec ses enfants, il devra remplir un contrat de dernière minute: surveiller une future victime dans un camping de nudistes sur la côte sud de l'Espagne.\r\nPhoto: couverture du livre Carlos Salem, \"Nager sans se mouiller\", Actes Sud, 2010", "durationSec": 541, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10349014", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Visite guidée: Carlos Salem, \"Nager sans se mouiller\", Actes Sud, 2010 / ALA_2019-04-22T15:04:15_visite-guidee-carlos-salem-nager-sans-se", "A l'abordage du 22.04.2019"], "alternativeSummary": ["Juanito Pérez Pérez, bientôt quadragénaire, timide et divorcé, est cadre supérieur dans une multinationale. Mais il est aussi Numéro Trois, un redoutable tueur à gages qui ne sʹest jamais posé de questions sur son métier. Jusquʹà ce jour. Au cours des premières vacances quʹil passe seul avec ses enfants, il devra remplir un contrat de dernière minute: surveiller une future victime dans un camping de nudistes sur la côte sud de lʹEspagne…\nPhoto: couverture du livre Carlos Salem, \"Nager sans se mouiller\", Actes Sud, 2010"], "variantIds": ["ece-10349014"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:32:13Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:09) [91%] :\r\nL'autre thème dans l'abordage cet après- midi, c'est le nudisme alors le nudisme c'est bien gentil, mais parfois c'est pas pratique pour Juan Ito, par exemple, c'est pas pratique du tout bientôt quadragénaire Rouhani Perez Perez timide et divorcé est cadre supérieur dans une multinationale, mais il est aussi numéro 3 un redoutable tueur à gages qui ne s'est jamais posé de questions sur son métier jusqu'à aujourd'hui, au cours des premières vacances, ce qui n'est pas sa seule avec ses enfants, il devra remplir un contrat de dernière minute, surveiller une future victime dans un camping de nudistes sur la côte sud de l'Espagne. \r\n\r\nLocuteur MS2 (00:01:16) [85%] :\r\nTout est en ordre, nous étions attendus au camping réservé et payé par Internet à mon nom. \r\nIls avaient même le numéro d'immatriculation de ma voiture et le nom des enfants, ça m'ennuie, mais je ne peux rien y faire, pas pour le moment. \r\nJe demande si Laëtitia est arrivé mais il n'y a aucune réservation à son nom, je croise les doigts mentalement à pourvu que ce soit une erreur que pour une seule putain, 2 fois à la machine de numéro 2 ce soit enrayée, je m'apprête à donner l'immatriculation de sa voiture, mais ça ne me semble pas prudent, les enfants sont euphoriques, quoiqu'un peu endormi, encore, nous arrivons à l'emplacement qui nous a été attribuée et ma fille, il est prend possession de notre domaine en décidant. \r\n\r\nLocuteur MS1 (00:02:03) [85%] :\r\nOù installer ma tante et la sienne, elle impose une bonne distance entre les 2, pour le cas où on te trouvera une copine papa. \r\n\r\nLocuteur MS2 (00:02:12) [82%] :\r\nElle ne semble pas affolé par les quelques rares personnes qui marche vers les toilettes leurs serviettes de bain à la main et complètement nue Antonito hésite un moment puis se déshabiller, il ne soit pas idiot bébé décrète l'été je ne vois pas qu'on doit d'abord aller déjeuner et qu'il faut être habillé, dans la salle à manger. \r\nMa fille a déjà pris connaissance des règles de base du camping énumérés dans le fascicule qu'on nous a remis à l'accueil, nous nous dirigeons vers le restaurant et croisons 11 en chemin de blondes matinale qui vont à la plage nu. \r\nJe les salue courtoisement et l'une des 2 enlève sa casquette et me réponde un bonjour en allemand. \r\n\r\nLocuteur MS1 (00:02:52) [87%] :\r\nElle doit se marrer à la vue de la tête que je fais ou de l'érection instantané qui m'est tombé dessus en les voyantes arriver et qui gonfle le devant de mon bermuda de père de famille en vacances qu'est -ce qu'elle a dit demande Antonito je sais pas, elle parler en français, je crois, dirige, c'est pas du Français papa, elle nous a juste salué intervient doctement -les. \r\n\r\nLocuteur MS2 (00:03:16) [92%] :\r\nIls ignorent que je parle 4 langues en plus de l'anglais, de l'espagnol c'est une partie de ma vie secrète de tout ce que j'ai appris pendant qu'ils croyaient que je vendais du papier hygiénique et décompresse dans la moitié de l'Europe, c'est qu'officiellement, je travaille dans la même entreprise qui employait Tony c'est pas moi qui est choisi cette couverture on a attribué il y a 8 ans, mais ce choix m'a paru juste, d'une certaine façon, c'est à cause de cette boîte que je suis devenu un assassin à la solde de l'entreprise pour dire la vérité, je ne sais pas pour qui je travaille, on ne paie bien un salaire équivalent à celui d'un cadre supérieur de 1ère catégorie et chaque mois dans une banque suisse quelqu'un dépose sur un contre le triple de mon salaire officiel et une juteuse prime pour chaque colis livrés avec succès, j'en suis à 13. \r\n14 en comptant l'homme que j'ai tué hier dans l'ascenseur. \r\nLaëtitia ne s'est jamais étonné qu'un raté comme moi puisse gagner autant d'argent avant de me quitter le disait souvent qu'elle aurait préféré que je sois 5 gagnants, même sans un rond, sauf qu'un apôtre de la médecine rurale ou un du bénévolat n'aurait pas pu payer les cours de gym, les vêtements de marque et les écoles privées des enfants ni la maison qu'elle est revenu habiter quelques mois après son départ, quand j'ai acheté mon appartement ni la pension mensuelle, ni évidemment la voiture que je tremble de voir arriver au camping depuis la fenêtre de la salle à manger. \r\nUn regard bleu attire mon attention : celui d'une fille de 27 ans environ blonde le sourire franc et des yeux de chatte, ils nous observaient en réalité, elle a d'abord regarder les enfants, puis moi. \r\nEt à nouveau une sensation de chaleur descend depuis mon nombril l'je lui sourit, il n'y a pas de coquetterie dans sa façon de regarder tout au moins de coquetterie, au 1er degré mais je devine qu'elle se demande si la mère des enfants dort encore dans sa tente aussi, c'est qu'il n'y a pas de après tout c'est un camping pour vacanciers moderne naturiste et bourgeois, c'est-à-dire beaucoup de divorcé et beaucoup d'Européens blond et rouge au vote Direct papa a trouvé une copine, murmurent les petits moitié rieuses moitié Anthony est voeux du beurre mais je ne peux pas me lever pour aller lui ont cherché de peur qu'on ne remarque mon érection, je me dis que mon séjour dans ce paradis nudistes risque d'être une torture et elle semble deviner les pensées et ne pas mon tenir rigueur, elle s'approche de notre table nous tend des petits rectangles de beurre, enveloppés dans du papier métallisé, elle se présente, mais je n'entendent pas son nom car je concentre toute mon attention, a essayé de calmer cette foutue érection. \r\nS'adressant plutôt aux enfants pour nous informer des activités de la semaine, j'ai déduis qu'elle travaille ici comme animatrice ou quelque chose de ce genre, j'essaye de revenir à la conversation, mais c'est trop tard, ses yeux me disent qu'elle me pardonne, en général, les gens qui ne pardonne irrite. \r\n\r\nLocuteur MS1 (00:06:32) [80%] :\r\nMais c'est ma distraction quelle aussi la protubérance sous mon bermuda, elle est évaluée, d'un coup d'oeil rapide la concentration n'a jamais été aussi basse mon orgueil viril. \r\n\r\nLocuteur MS2 (00:06:46) [86%] :\r\nHeureusement, elle dit quelque chose qui me parlent, que nous nous reverrons ou c'est ce que je crois comprendre, et elle s'en va, Anthony est aux demandes de la confiture et affirme que je suis trop lent et que si ça continue, ils n'arriveront jamais à me trouver une copie. \r\nTout le camping dort encore où se réveille folâtre de la vie des champs dans cette grande tente à côté de la nôtre, par exemple, un couple sans doute jeune et sans enfant, s'adonnent aux joies du sexe matinale dont c'est abandon jubilatoire qui caractérise les amours naissantes des chuchotements, des rires, des gémissements aux des secousses imperceptibles de la structure en toile ne perçoit pas les petits, je ne sais pas, je la surprends a regardé furtivement elle hoche doucement la tête comme si elle était en train d'enregistrer une connaissance théorique dans le casier, correspondant de la réalité, comme sa mère, ma fille sera une femme à casiers. \r\n\r\nLocuteur MS1 (00:08:39) [88%] :\r\nC'était un extrait du roman noir et loufoque de Carlos Salem nager sans se mouiller, paru aux éditions Actes Sud en 2010, vous le trouverez dans la collection Actes noirs quant à la musique, elle est extraite de la bande originale du film d'euros Lio Medem loft il y a, il y a le sexe au et cette Alberto Iglesias qui on a signé la partition. \r\n"], "webPublicationDate": "2019-04-22T13:58:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bernheim, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5FC5C16-751D-403B-94B0-5ED144FB2997", "internalArchiveId": "C5FC5C16-751D-403B-94B0-5ED144FB2997", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: en Finlande : courir nu, courir libre", "publicationDate": "2019-04-22T00:00:00Z", "summary": "La Nakukymppi, est un événement sportif particulier. C'est nu que les concurrents de cette course à pied parcourent les 10 kilomètres du tracé. Pour les organisateurs, le port de vêtements empêche de ressentir les véritables mouvements de notre corps, la sensation de liberté éprouvée lorsque le vent effleure notre peau ou nos fesses. Celle, pour les femmes, de sentir leurs seins rebondir sans rien pour les soutenir. Environ 150 personnes ont participé à l'édition 2017 et ils sont, chaque année, plus nombreux. Ils viennent de Finlande, mais aussi de Russie, d'Allemagne, de France ou de Suisse. Leur seule volonté : revenir à l'essentiel, loin des performances et goûter au plaisir de courir en toute liberté !\r\nUn reportage de Marion Paquet réalisé par David Golan (1ère diffusion 04.09.2017)\r\nProduction : Muriel Mérat et Christophe Canut\r\nPhoto : Body-painting lors de la course de Nakukymppi en Finlande en 2014", "durationSec": 1793, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10349017", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: en Finlande : courir nu, courir libre / ALA_2019-04-22T15:07:07_point-de-fuite-en-finlande-courir-nu-cou", "A l'abordage du 22.04.2019"], "alternativeSummary": ["La Nakukymppi, est un événement sportif particulier. Cʹest nu que les concurrents de cette course à pied parcourent les 10 kilomètres du tracé. Pour les organisateurs, le port de vêtements empêche de ressentir les véritables mouvements de notre corps, la sensation de liberté éprouvée lorsque le vent effleure notre peau ou nos fesses. Celle, pour les femmes, de sentir leurs seins rebondir sans rien pour les soutenir. Environ 150 personnes ont participé à l'édition 2017 et ils sont, chaque année, plus nombreux. Ils viennent de Finlande, mais aussi de Russie, dʹAllemagne, de France ou de Suisse. Leur seule volonté : revenir à l'essentiel, loin des performances et goûter au plaisir de courir en toute liberté !\nUn reportage de Marion Paquet réalisé par David Golan (1ère diffusion 04.09.2017)\nProduction : Muriel Mérat et Christophe Canut\nPhoto : Body-painting lors de la course de Nakukymppi en Finlande en 2014"], "variantIds": ["ece-10349017"], "isOnline": true, "lastModifiedDate": "2019-04-29T13:14:43Z", "webPublicationDate": "2019-04-22T14:04:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bernheim, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A680C0AC-210A-4593-960D-8D010D9FDF95", "internalArchiveId": "A680C0AC-210A-4593-960D-8D010D9FDF95", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Julian Schnabel sublime Van Gogh", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Après \"Basquiat\", \"Avant la nuit\" et \"Le scaphandre et le papillon\", le peintre-cinéaste Julian Schnabel signe, avec \"At Eternity's Gate\", un biopic sur Vincent Van Gogh, incarné par Willem Dafoe. Une vision fiévreuse, originale et subjective de l'artiste qui se distingue des films de Vincente Minnelli (\"La vie passionnée de Vincent Von Gogh\"), Robert Altman (\"Vincent et Théo\") et Maurice Pialat (\"Van Gogh\"). \r\nJulian Schnabel est au micro de Rafael Wolf.", "durationSec": 436, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348991", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Julian Schnabel sublime Van Gogh / VER_2019-04-22T16:54:59_cinema-julian-schnabel-sublime-van-gogh", "Vertigo du 22.04.2019"], "alternativeSummary": ["Après \"Basquiat\", \"Avant la nuit\" et \"Le scaphandre et le papillon\", le peintre-cinéaste Julian Schnabel signe, avec \"At Eternityʹs Gate\", un biopic sur Vincent Van Gogh, incarné par Willem Dafoe. Une vision fiévreuse, originale et subjective de lʹartiste qui se distingue des films de Vincente Minnelli (\"La vie passionnée de Vincent Von Gogh\"), Robert Altman (\"Vincent et Théo\") et Maurice Pialat (\"Van Gogh\"). \n\nJulian Schnabel est au micro de Rafael Wolf."], "variantIds": ["ece-10348991"], "isOnline": true, "lastModifiedDate": "2019-04-29T15:49:38Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [84%] :\r\nVertigo, cinéma. \r\n\r\nLocuteur MS2 (00:00:05) [88%] :\r\nAlors que quelque chose en moi, je ne sais pas ce que je vois des choses que personne d'autre voit. \r\n\r\nLocuteur MS3 (00:00:11) [90%] :\r\nBonjour, Raphaël Wolf, bonjour on reparle avec vous de At this ça sort ce mercredi, c'est le nouveau film de Julian Schnabel, un biopic sur Vincent Van Gogh. \r\n\r\nLocuteur MS4 (00:00:22) [91%] :\r\nIncarné à l'écran par Willem Dafoe et le film relate les dernières années de la vie de Van Gogh après son installation à Arles, l'originalité de ce biopic est de donner à voir, à sentir le monde à travers les yeux du peintre, en proie à la folie mystique, la frénésie créatrice à l'isolement tout ça filmé avec une urgence fiévreuse, comme si la caméra d'Schnabel se substituait au pinceau de Van Gogh s'agitant sur la toile, alors se dégage la figure d'un artiste cherchant une forme de transcendance de la nature et sa lumière presque une figure christique au centre de ce film sublime fascinants, contemplatifs un point de vue en tout cas inédit sur Van Gogh, qui n'a rien n'à voir avec les Oeuvres de Minnelli, de Robert Altman ou de Maurice Pialat, pour ne citer que les biopic les plus célèbres d'abord présenté en compétition au Festival de Venise l'an passé, At métis qui était sortie dans les salles du monde entier, sauf en France où c'est Netflix, qui a acheté les droits de diffusion du film, le pain, Julian Schnabel, grand nom de l'art contemporain, réalise des films depuis 1996 et j'ai pu le rencontrer à Zürich en famille avec son épouse et son fils de 6 ans et après Basquiat sont donc sur le point de Jean-Michel Basquiat avant la nuit sur le poète cubain Reinaldo Arenas et Le Scaphandre et le papillon, adaptation du roman de Jean-Dominique Bobby et ben, j'ai voulu savoir s'il considérait ces films et At Eternity SGEN, bien sûr, comme des autoportraits Julian Schnabel. \r\n\r\nLocuteur MS5 (00:01:37) [67%] :\r\nNon, Breitling, la 3 Aubry on extrait en mousse. \r\n\r\nLocuteur MS3 (00:01:42) [89%] :\r\nNon, mais je crois que tous les films, si vous croyez Van Gogh dans mon film, quand il dit je suis mes peintures toute oeuvre d'art est un reflet de son auteur, donc les long métrage de Martin Scorsese, peuvent être considérés comme des autoportraits et mes films sont aussi des autopont. \r\n\r\nLocuteur MS5 (00:01:56) [71%] :\r\nVous savez, savent Poczobut Mao Tsé c'est un poids que l'ENA ou ailleurs et à ce qu'elle devait être 6, moi je me se fait que Damas. \r\n\r\nLocuteur MS3 (00:02:04) [94%] :\r\nMais je comprends que vous me demandez si c'est plus précis que ça et je peux vous dire que dans ce cas particulier, ce film sur Van Gogh et le plus autobiographique que j'ai réalisé. \r\n\r\nLocuteur MS5 (00:02:12) [82%] :\r\nVoilà mais comment est -ce que vous expliquez que Van Gogh fascine autant les cinéastes beaucoup plus finalement que d'autres peintres, on sait qu'il y a eu une quantité invraisemblable de films qu'est ce qui fascine autant chez lui puisque chez les autres peintres voilà effectivement une soirée de feu défunt Louise voilà celui de drame dans se connecter de Life. \r\n\r\nLocuteur MS3 (00:02:33) [92%] :\r\nJe crois que les cinéastes ont inspiré, pour des raisons différentes, mais évidemment la vie dramatique de Van Gogh, l'acte très violentes se couper l'oreille la théorie de son suicide et le fait qu'il était en pleine crise, suggère aux gens que ça peut donner un film intéressant mais malheureusement tout cela, c'est les clichés, donc ça dépend de comment on traite cette matière et chaque cinéaste à sa propre version. \r\n\r\nLocuteur MS5 (00:02:55) [65%] :\r\nJean-Louis Bal, est ce que nommer claironne veut Genève avait échoué un ornement gymnastes de Wadimont expérience de peintes. \r\n\r\nLocuteur MS3 (00:03:02) [93%] :\r\nLa mienne a forcément à voir avec mon expérience en tant que peintre Robert Altman qui a réalisé, Vincent et Théo est un excellent réalisateur mais il peut tourner un film sur Van Gogh sur le monde de la mode des sujets qui auront une même résonance chez lui, ce n'est pas mon cas, c'est beaucoup plus particulier plus personnel. \r\n\r\nLocuteur MS2 (00:03:24) [91%] :\r\nSoyez franc pourquoi dites -vous que vous êtes peut-être parce que je peux, je dors peindre, j'ai besoin de peindre, j'ai toujours eu ça je le sais. \r\nParce que je ne sais absolument rien faire d'autre, et croyez -moi, je suis. \r\n\r\nLocuteur MS5 (00:03:45) [91%] :\r\nDans votre film, en tout cas, vers la fin, on voit clairement Van Gogh, un peu comme une figure de de Christophe on sait que Willem Dafoe à incarner le Christ pour Martin Scorsese et ça vous a inspiré le le choix de cet acteur non. \r\n\r\nLocuteur MS3 (00:03:57) [91%] :\r\nNon, je connais Willem depuis 30 ans, Martin Scorsese a vu mon film et a trouvé que c'était la meilleure performance de la carrière de vilaines Dafoe et c'est lui qui l'a dirigé en tant que Jésus dans La dernière Tentation du Christ, mais il est vrai que Van Gogh s'identifier au Christ et donc c'est juste une coïncidence Cohen Céline. \r\n\r\nLocuteur MS2 (00:04:16) [87%] :\r\nUn brin de folie fait toute la différence dans l'armée, vous pensez que Dieu vous en faire le tour de Claude pour que votre vie soit unitaire souffrance peut-être que Dieu a fait de moi un peintre susceptibles d'être compris par des gens comme quoi je voulais tellement partager ce que je voyais aujourd'hui ma seule préoccupation c'est ma relation à l'été. \r\n\r\nLocuteur MS5 (00:04:38) [88%] :\r\nVotre film a été acheté par Netflix, vous n'êtes flic, c'est une opportunité de montrer votre film à un public plus large ou est -ce que c'est une obligation, parce que le cinéma classique ne prend plus ce genre de film We Made Movie Wodarg naître. \r\n\r\nLocuteur MS3 (00:04:51) [88%] :\r\nNous avons tourné le film sans Netflix, nous l'avons financé nous-mêmes, puis nous l'ont vendu à CBS en distributeur américain qui a très mal travaillé outre- Atlantique mobile, je ne peux pas vous dire combien de gens sont venus vers moi en me disant : j'ai entendu dire que ton film est génial, mais on ne l'a pas encore vu en France, les gens étaient très inquiets à cause du Van Gogh comme Maurice Pialat a réalisé en 1990 à cause du fait que j'ai tourné mon film en langue anglaise, il existait où toutes ses réserves alors que nous avons réalisé à peut-être un métis guette en France avec de supers acteurs français, ça paraissait un Crime de ne pas avoir de distributeur hexagonal mais il existe une loi en France qui vous interdit de montrer votre film sur Netflix avant plusieurs années, s'il est distribué dans les salles, on connaissait les gens de n'être fixé : ils ont adoré le film, j'aurais demandé d'acheter le film pour le territoire français, ce n'est pas que je ne veux pas montrer ATT ont été s'guette sur grand écran, mais la question est de le faire distribuer par des gens qui ne s'angoissent pas pour les chiffres au Box-Office du 1er week- end et continueront à soutenir votre film, c'est très nouveau et je crois que les gens vont devoir trouver un moyen pour que ça marche, tout le monde ou car je ne crois pas qu'Alfonso quoi Rhône le tort de Romain aurait pu tourner ce film noir et blanc à Mexico son aide fixe qui a pu le montrer, a énormément de gens bien en plus de gens ont vu son film que le mien arme aurait pu rien sur notre Germain. \r\n\r\nLocuteur MS2 (00:06:17) [93%] :\r\nVous êtes Vincent, le frère de Théo, je suis Paul Gauguin c'est à nous de déclencher cette révolution, nous devons créer une nouvelle façon de peindre, loin des théories, j'ai passé ma vie entière isolé dans une pièce je veux trouver une nouvelle lumière pour peindre ce que personne n'a encore jamais. \r\n\r\nLocuteur MS3 (00:06:36) [82%] :\r\nEt à la fin de votre interview avec Julian Schnabel Rafaël Wolf, son fils de 6 ans, a tenu à vous dire un mot, oui, oui, films de son père, this Gates voilà, il s'appelle shooteur et voilà ce qu'il a tenu à me dire ça apprivoise moi aussi vous dire quelque chose que ce que tu veux dire shooteur. \r\n\r\nLocuteur FS1 (00:06:51) [90%] :\r\nC'est une clé à l'Chaudhry One un petit SKS, le film est bon et quand Van Gogh regarde le ciel, j'ai cru voir quelque chose qui ressemblait à des peintures. \r\n"], "webPublicationDate": "2019-04-22T19:09:02Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-84924950-7B90-4E54-82A3-F8FA70531C3C", "internalArchiveId": "84924950-7B90-4E54-82A3-F8FA70531C3C", "source": "siranau", "mediaType": "audio", "title": "En nouvelle diffusion: Autheman en remet une couche.", "publicationDate": "2019-04-22T00:00:00Z", "summary": ".et c'est un pur bonheur. Jean-Pierre Autheman manquait à la bande dessinée. L'Arlésien revient avec un pavé: 900 pages, reliées à l'ancienne chez Glénat. Le bouquin s'intitule \"Aux carrefours du destin\" et c'est une compilation de cinq polars, cinq romans graphiques qui n'ont pas pris une ride. mais bien de l'ampleur plutôt. \r\nUne proposition de Marlène Métrailler.", "durationSec": 287, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348992", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["En nouvelle diffusion: Autheman en remet une couche… / VER_2019-04-22T17:00:59_en-nouvelle-diffusion-autheman-en-remet", "Vertigo du 22.04.2019"], "alternativeSummary": ["…et cʹest un pur bonheur. Jean-Pierre Autheman manquait à la bande dessinée. LʹArlésien revient avec un pavé: 900 pages, reliées à lʹancienne chez Glénat. Le bouquin sʹintitule \"Aux carrefours du destin\" et cʹest une compilation de cinq polars, cinq romans graphiques qui nʹont pas pris une ride… mais bien de lʹampleur plutôt. \n\nUne proposition de Marlène Métrailler."], "variantIds": ["ece-10348992"], "isOnline": true, "lastModifiedDate": "2019-04-29T15:51:46Z", "speechToTexts": ["29.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLa BD dans Vertigo, on va parler d'un homme avec vous, Marlène Métrailler, qui est considéré comme le pionnier du roman graphique en France, il a été formé dans les années 70, il publie ses premiers dessins dans hara-kiri adoubé par le professeur chaudron ville Wolinski et toute la bande de Charlie, mais s'il veut fuir Paris pour faire de la bande dessinée, il revient à Arles de longues années de silence et revoilà Jean-Pierre Autheman avec au Carrefour du destin cinq polars en un pavé de 2 kilos. \r\n\r\nLocuteur FS2 (00:00:32) [90%] :\r\n2, 3 kilos 900 pages tombe des mains, c'est drôle, c'est loufoque c'est peuplé d'hommes qui ont vu des vertes et des pas mûres, quelques femmes aux formes généreuses, qui en ont vu des vertes et des pas mûres tous campé dans des décors plus réel que réelle des décors bavard, dont les 2 premiers polars Arles : Arles sous toutes les coutures, un retour donc sur la scène, bande dessinée après plus de 10 ans d'absence, un retour qui pèse tout son poids. \r\n\r\nLocuteur MS1 (00:01:03) [97%] :\r\nLa réponse de Jean-Pierre Autheman que vous avez joint par téléphone tout à l'heure. \r\n\r\nLocuteur MT3 (00:01:07) [91%] :\r\nOui, ça oui, de poids, c'est le mot, et bon, si j'étais plutôt content que cet album sorte ça été aimable de faire une réédition de la part de Jacques Glénat qui m'avait proposé ça et voilà comme je suis pas très productif en ce moment, c'est l'occasion de renouer un peu avec la mêlée. \r\n\r\nLocuteur FS4 (00:01:23) [89%] :\r\nEt comme vous l'avez dit, je crois, et finalement ces dessins ils ont plutôt bien vieilli. \r\n\r\nLocuteur MT3 (00:01:28) [87%] :\r\nBen écoutez, à la relecture, moi, ça faisait 30 ans que je n'avais pas lu, je me suis dit j'ai eu peur à un moment donné, je me suis quand même 30 ans c'est long et puis finalement on en les histoires tiennent la route et le dessin, je ne suis pas mécontent, je ne suis pas toujours contents demander ça, mais bon, et un peu de tout, cet album, mais enfin il y a, il y a des choses dont je suis content, voilà. \r\n\r\nLocuteur FS4 (00:01:46) [86%] :\r\nSi on parle de la place des hommes, je vous avoue que c'est un peu mon polars préférés, on parle bien autre José Montès qui lui a fui à là pour trouver la gloire sur d'autres points Rennes ça Serero il va revenir à Arles, on croise aussi un gitan improbable patouille qui lui a essayé de fuir à Arles, mais finalement, il est revenu un peu comme vous. \r\n\r\nLocuteur MT3 (00:02:10) [79%] :\r\nC'est exactement comme moi, il y avait une roulotte à au carré et si vous que j'ai jamais pu décoller de ma bourgade allumé comme type à Paris je mes études, a exigé, enfin, je fais mon service Allemagne j'aime, que je suis parti d'Arles, mais j'sur Lu et finalement je rappelle pas, je suis aussi un peu par flemme aussi que je suis là. \r\n\r\nLocuteur FS4 (00:02:29) [92%] :\r\nOui, juste une dernière petite chose, vous savez faire une demi- Véronique. \r\n\r\nLocuteur MT5 (00:02:35) [74%] :\r\nParce que top, vous avez vu attentivement, c'est, c'est la faiblesse, dire et Nauru, je sais pas faire, je ne sais pas. \r\n\r\nLocuteur MT3 (00:02:48) [87%] :\r\nQuestionna le convaincu, j'ai beaucoup apprécié les toreros jamais fréquenté et j'aime les gens qui vont devoir les corners, le danger, mais je ne suis pas aficionados et j'aime pas trop les aficionados d'ailleurs tout le discours et la liturgie autour de la corrida m'intéresse moins que la vérité qui est derrière ces gens qui m'étonne toujours. \r\n\r\nLocuteur MS1 (00:03:09) [90%] :\r\nLa demi- Véronique, il nous faut une explication. \r\n\r\nLocuteur FS2 (00:03:11) [86%] :\r\nAh oui, vous prenez le pavé à la page 216 217 en état, à Arles, au bar des aficionados justement est un pilier de bar tient la jambe du patron en commerçant à propos du retour du grand José mon test donc le retour au pays, 20 ans après ses heures de gloire dans l'arène Montès il peut dialoguer avec les taureaux, dit le patron à propos, toi tu sais faire une demi- Véronique faire Thierry gueule quoi, alors là c'est la case suivante, elle est muette et on voit le poivrot, faire une sorte de tour et au lait et le patron, merci, c'était juste pour balayer sous tes pieds, j'allais savent que très, très bon, un mot sur le dessin de Jean-Pierre Autheman regardez moi je trouve que ce dessin, il est juste extraordinaire, simple, efficace, armes, Dieu c'est beau d'un bout à l'autre, un roman total, dit l'ami Yvan à Douar dans la préface, c'est vrai que les portes grincent les ailes bruisse c'est plein de force et de délicatesse et c'est drôlement bien écrit et puis on finit peut-être avec l'autoportrait qu'il vient de livrer à je pense à un journal Arlésien irrésistible, on voit Autheman assis dans un fauteuil en train de coudre un bouton et il dit : le dessin me fait manger la musique me fait boire et la couture me fait c'est H 3 petits points autoportrait d'Autheman c'est pas magnifie. \r\n\r\nLocuteur MS1 (00:04:36) [91%] :\r\nC'est magnifique cinq polars autour du monde livré sous le titre au Carrefour du destin, c'est signé Jean-Pierre Autheman pour le texte et les dessins et bien sûr ça sort chez Glénat merci Marlène. \r\n"], "webPublicationDate": "2019-04-22T19:09:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E22D14F2-7395-4ECC-B7EE-0919B3B6B8EF", "internalArchiveId": "E22D14F2-7395-4ECC-B7EE-0919B3B6B8EF", "source": "siranau", "mediaType": "audio", "title": "Médias: Voxxx, un podcast qui ne titille pas que nos oreilles", "publicationDate": "2019-04-22T00:00:00Z", "summary": "Le porno évolue et investit les podcasts! 250'000 écoutes en huit mois pour cet objet érotique sonore de mieux en mieux identifié. Un succès qui se retrouve aussi dans les commentaires enthousiastes et touchants que livrent les femmes sur le compte Instagram de Voxxx. Mais comment fait-on du porno pour les oreilles et les clitos? \r\nAvec Lélé, performeuse érotique, dans les vocaux whatsapp de Magali Philip.", "durationSec": 446, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348990", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Médias: Voxxx, un podcast qui ne titille pas que nos oreilles / VER_2019-04-22T16:44:59_medias-voxxx-un-podcast-qui-ne-titille-p", "Vertigo du 22.04.2019"], "alternativeSummary": ["Le porno évolue et investit les podcasts! 250ʹ000 écoutes en huit mois pour cet objet érotique sonore de mieux en mieux identifié. Un succès qui se retrouve aussi dans les commentaires enthousiastes et touchants que livrent les femmes sur le compte Instagram de Voxxx. Mais comment fait-on du porno pour les oreilles et les clitos? \n\nAvec Lélé, performeuse érotique, dans les vocaux whatsapp de Magali Philip."], "variantIds": ["ece-10348990"], "isOnline": true, "lastModifiedDate": "2019-04-29T14:41:56Z", "webPublicationDate": "2019-04-22T19:09:02Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 20100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer DYzgV2nEClfEnI1ze8SDbPtT7xUQ"}]