[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4900&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-B74E3FF7-340B-474D-A9EC-88974C9A9EE7", "internalArchiveId": "B74E3FF7-340B-474D-A9EC-88974C9A9EE7", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 02.10.2019", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 317, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735435", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-02T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-02T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10735446", "ece-10735435"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:16:24Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [66%] :\r\nC'est le jeu et pour rien, pourtant, pourtant tout. \r\nOn la sent la fatigue de la 3ème heure qui arrive gentiment, c'est pourquoi on fait venir du sang frais dans cette émission oui et aujourd'hui c'est celui de Basile Salut Basile. \r\n\r\nLocuteur MS2 (00:00:26) [73%] :\r\nL O sont fraîches et pas sur un sujet de 8 heures moi je mange de sont relativement frais Basile, ça fait un mois chez moi quand j'avais, c'était assez tiédasse c'est toujours meilleur serait le Basile à c'est ça et on enchaîne : c'est parti, on va vers la mer et du rire la la fin facile. \r\n\r\nLocuteur FS1 (00:00:49) [81%] :\r\nIl a vu une base il manquait accusent déjà de base, je vais te oui bonjour, bonjour, je vais, je vais juste expliquer un peu les règles du jeu, au cas où, extrait basique leur oui c'est hyper facile c'est Yoann qui était décrit un acteur et tu dois trouver de qu'il s'agit, j'ai voté une proposition hé bien tu dis Stop, comme ça on arrête le chrono et on t'écoute, et puis si c'est la bonne réponse, ça te donne le score et si c'est pas la bonne, hé bien réenclenché le chrono et Yoann continue de te donner des infos sur cet acteur, le but est d'être le plus rapide de la semaine et ça permettrait de gagner un peu noir au nom de l'émission, ouais, et il est super et le super beau parti un t-shirt manches longues Couleur 3. \r\n\r\nLocuteur MS2 (00:01:34) [79%] :\r\nEt une branche, une branche de lunette oui, une branche de l'être qui a appartenu selon mes dires oui ah technicien qui a installé un câble lors de discours d'investiture de Barack Obama mais oui génial ça c'est dingue, alors ça, c'est un beau cadeau d'asile à l'arrivée, à l'appel : tu as vu, mais qu'il manquait une branche est, nous parlerons là il a. \r\n\r\nLocuteur FS1 (00:01:56) [82%] :\r\nIl est dans dans le il y a dans le paquet-cadeau alors est -ce que d'après Basile. \r\n\r\nLocuteur MS2 (00:02:00) [69%] :\r\nà aller se sépare. \r\n\r\nLocuteur MS3 (00:02:02) [83%] :\r\nSi un mois je serai grand, je n'êtes pompier ou policier ou astronaute concierge ou une femme aussi on voilà, moi c'est ce que dit l'enfant qui est finalement devenu acteur parce que oui, devenir acteur, c'est avoir la possibilité d'être ce que tu veux à partir du moment qui peut décrocher un rôle parce qu'autrement dit fini plus facilement serveur dans un café, toutes choses un caméléon, c'est ce qu'on cherche aujourd'hui tant il est impressionnant de transformation, je ne parle pas de laisser pousser la moustache du pour avoir le plus gros non là je te parle du mais qui a inspiré optimiste prime et ses petits copains transformisme si Borg un acteur hors Pair, un des meilleurs de sa génération, mais qui fait pourtant partie de ce mec que du sexe un acteur était pas sûr de pouvoir reconnaître son étoile sur Hollywood Boulevard les en 1974 ouais. \r\n\r\nLocuteur MT2 (00:02:44) [78%] :\r\nAvec qui. \r\n\r\nLocuteur MS3 (00:02:47) [81%] :\r\nIl est né en 1974 dans le Pays de Galles a averti Ford ouest j'ai du bol, il aurait pu être né à Liam et reconnaître quoi journal le mec sait tout faire, chante qui sont qui poignarde il compte qui dirige un couteau suisse, il a commencé très jeune, à 13 ans avec nul autre que Steven Spielberg dans Empire du Soleil ah ça change de ton petit cousin une chaîne YouTube spécialisée dans malgré afghans en 2000, il est sous le feu très doux élogieux les critiques pour sa prestation dans américaine psychose mais c'est en 2004 28 kilos plus tard qu'il y a ce que l'éthique dans ce machiniste il 45 kilos pour jouer la chauve-souris, la plus célèbre cinéma Teddy, cela peut. \r\n\r\nLocuteur MS2 (00:03:24) [75%] :\r\nUn oui oui Christiane ben oui oui oui c'est ça. \r\nJ'ai du pays et les Gallois question Belouet moi aussi je l'appris la sur ah oui oui oui pas partir Casadesus le Pays de Galles du ouah Vendôme à ça as quoi c'est sûr qu'il y a un ou Pierre-Marie tangenter mais les Gallois. \r\n\r\nLocuteur FS1 (00:03:53) [78%] :\r\nBon, et puis ce qu'prend la tête, ouais mais c'est pas plus nan, c'est pas terrible mais qui prend la tête, ce que tu as battu Béatrice, elle a mis une minute 22 hier et tu as mis une minute 14 hommes. \r\n\r\nLocuteur MS2 (00:04:06) [59%] :\r\nEt que là où il faut savoir, c'est vraiment dégueulasse, vous diront Vasil tête à voilà c'est fait, Patricia non non. \r\n\r\nLocuteur FS1 (00:04:15) [85%] :\r\nC'est génial parce que, avec un score très mauvais, tu as réussi à créer du suspense et ce soir même, c'est quand même un tour de passe- passe, qu'il faut souligner bravo Basile. \r\n\r\nLocuteur MS2 (00:04:24) [70%] :\r\nPour le compte Sunday et donc gallois. \r\n\r\nLocuteur FS1 (00:04:28) [85%] :\r\nHommes oui voilà et et puis ont invite à écouter les le reste de la semaine, qui sait, ça sera peut-être encore plus dur pour les autres, et peut-être que tu gagneras Peshawar et un petit charte. \r\n\r\nLocuteur MS2 (00:04:41) [78%] :\r\nEt là, on a l'air vachement fier d'avoir d'avoir ah ben oui, parce que le fait noir hier au feu, à un mois, c'est un mot qui a pas fait. \r\n\r\nLocuteur FS1 (00:04:51) [81%] :\r\nQui est qui est d'accord, bon bah, merci d'avoir rappelé Basile. \r\n\r\nLocuteur MS2 (00:04:55) [78%] :\r\nMerci à une prochaine de Goodyear, de même a tout ça, c'est la capitale, la capitale du du Rio de Janeiro de Basile ou quoi, allez, oui, oui, oui, ça va comme ça, merci Alain peut savoir ça. \r\n\r\nLocuteur FS1 (00:05:09) [55%] :\r\nAllez, allez Jingle gignol qui la vie privée vite c'est toujours à la vous allez Basile, merci. \r\n"], "webPublicationDate": "2019-10-02T06:22:09Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E44390A3-1327-426F-84CA-BD2A779D449B", "internalArchiveId": "E44390A3-1327-426F-84CA-BD2A779D449B", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2 02.10.2019", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 195, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735436", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-10-02T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-10-02T08:30:00_medias-voisins"], "variantIds": ["ece-10735440", "ece-10735436"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:16:26Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nSavoir. \r\n\r\nLocuteur MS1 (00:00:07) [76%] :\r\nIl doit être dans vos boîtes aux lettres larbin aujourd'hui et il est sûr que leurs 3 grâce à Yves Noël, qui est avec nous, autour de la table, Yves Noël ça le débat qui nous parle aujourd'hui des assurances maladie c'est perfectionnant ben tu vas, je suis sûr qu'il va nous qui va nous avoir chez qui va rendre sa sexy ce on va essayer, on va essayer moi voir nous et était roulant au long c'est joli, c'est joli, alors on va essayer d'éviter justement d'être les bons avoir en terme d'assurance maladie c'est ça. \r\n\r\nLocuteur MS2 (00:00:37) [86%] :\r\nAlors on va essayer de faire ça, oui, mais vous et tous vu raclée que les primes d'assurance maladie 2020, elle grimpe un peu moins que prévu, on parle de de0,2 pourcent à à l'échelle nationale, il y a les mieux lotis ont remonté, qui sont les Vaudois avec des primes qui baisse en moyenne de 0 3 pourcent et et il y a les moins chanceux, les Neuchâtelois qui vont subir une hausse moyenne de2,9 pourcent.. \r\n\r\nLocuteur FS1 (00:00:58) [89%] :\r\nBon, globalement, c'est plutôt réjouissant non. \r\n\r\nLocuteur MS2 (00:01:00) [88%] :\r\nOui, alors c'est vrai qu'on serait mal inspiré de cracher dans la soupe, même si on sait que c'est vous, finalement une trêve annoncée hausse constante de l'assurance de base, mais ça prend pas non plus le le le champagne trop vite parce que c'est vrai que ces chiffres sont des moyennes comme on l'a dit avant, ce qui signifie que c'est pas parce que l'OFSP parle d'une baisse de 0 3 pourcent dans dans le canton de Vaud qu'on va tout savoir cette baisse la chaîne ailleurs que je crois qu'Yoann toi c'est plutôt une hausse de 15 pourcent.. \r\n\r\nLocuteur FS1 (00:01:25) [74%] :\r\nà formation conflit repas la diva moi ou que pour toi, hou là là, il y a, il y a, il y a, il y a un remède miracle signé bon à savoir, et on a. \r\n\r\nLocuteur MS2 (00:01:36) [77%] :\r\nTout plein de remède miracle dans le le 1er set comparer à un c'est vraiment le le 1er réflexe, c'est d'aller sur le seul jeu là j'insiste comparateur, qui est fiable, indépendant, cette prime info Point CH c'est un seul mot et sans le c'est un calculateur qui a mis en place par la Confédération qui effacer permet vraiment trouver la prime la plus avantageuse aux fonctions dans la franchise que vous choisissez et du mois modèle aussi, que ça soit médecin de famille et autres qu'on qu'on choisit. \r\n\r\nLocuteur FS1 (00:02:01) [90%] :\r\nChanger de changer de caisse-maladie finalement, c'est à la portée de tous. \r\n\r\nLocuteur MS2 (00:02:05) [87%] :\r\nOui, alors c'est bien tous parce que ce au fait il y a vraiment un point super important qu'on a tendance à oublier, c'est qu'n'importe qui, quel que soit son âge, son étal de santé à la droite, changer de caisse maladie pour l'assurance de base et les caisses ont l'obligation d'accepter absolument tout le monde et c'est d'ailleurs la toute grande différence avec les complémentaires, où là les assurances peuvent faire à peu près ce qu'ils veulent, c'est vraiment la loi de la jungle, ils peuvent refuser les patients, ils peuvent émettre des réserves, faire grimper les primes en fonction de l'âge, donc là c'est vraiment un autre domaine. \r\n\r\nLocuteur FS1 (00:02:33) [97%] :\r\nConcrètement, c'est quoi le mode d'emploi idéal pour changer de caisse maladie. \r\n\r\nLocuteur MS2 (00:02:36) [83%] :\r\nC'est en fait très court, ça se résume comme on disait avant à comparer les primes surprimes info Point CH ensuite d'envoyer salade de résiliation parcourir recommandé avant le 30 novembre et là c'est vraiment la date de réception de l'assureur Pierre propos ben bon à savoir, met à disposition de tous abonnez ou pas une lettre type qui permet de qui permettent demain de de résilier son assurance et changer de caisse. \r\n\r\nLocuteur FS1 (00:02:57) [84%] :\r\nMerci beaucoup Yves Noël plein d'autres articles pratiques pour les consommateurs, sont à retrouver dans le bon à savoir qui sort aujourd'hui, sont aujourd'hui et puis ben pour ça, il faut s'abonner, c'est mieux, oui à la seule vraie gêne parce que. \r\n\r\nLocuteur MS2 (00:03:11) [72%] :\r\nLa chaîne belge. \r\n"], "webPublicationDate": "2019-10-02T06:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CACA66E6-3C18-47FD-9744-93DBA198EA16", "internalArchiveId": "CACA66E6-3C18-47FD-9744-93DBA198EA16", "source": "siranau", "mediaType": "audio", "title": "Bang ! Algordanza", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 332, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735477", "imageURL": "http://www.rts.ch/9711045.image", "alternativeTitle": ["Bang ! Algordanza", "Bang ! Algordanza / PNY_2019-10-02T09:10:45_bang-une-detonation-dans-un-monde-de-con", "Bang ! Algordanza / PNY_2019-10-02T09:10:45_bang-une-detonation-dans-un-monde-de-con"], "variantIds": ["ece-10735505", "ece-10735477"], "isOnline": true, "lastModifiedDate": "2019-10-09T08:08:28Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [81%] :\r\nBang sur Couleur 3 oui, parfois, une détonation de joie, mais souvent une détonation de grand n'importe quoi c'est bang bonjour Michaël. \r\n\r\nLocuteur MS2 (00:00:14) [84%] :\r\nOui, c'est mon fonds de commerce, touche le fond de commerce en fait bonjour bel et bon, tu le sais, les corps sont mortelles, les diamants sont éternels et je ne suis pas le seul à m'être fait cette réflexion Naldo où il y a aussi, sauf que chez lui. \r\n\r\nLocuteur MS1 (00:00:28) [84%] :\r\nça fait bang Rinaldo Willy était il y a 15 ans, un jeune employé à la Banque cantonale des Grisons, quand il s'est dit je lâche tout pour me lancer dans un nouveau Business produire des diamants avec les cendres de vos défend, il embarque à l'époque dans cette aventure Andreas Baum peu qui son professeur d'informatique à la Haute École de technique et d'économie de Coire pour créer donc ça toutes premières entreprises d'un nouveau genre qu'il va baptisé Al Gore Denzel ce que tout ce que ça veut dire, Al Gore, ça non, c'est pas la danse des algorithmes a rien à voir avec Al Gore, l'ancien Julian résidents des noms et ni Al Gore de Goldorak Bagdad. \r\n\r\nLocuteur MS2 (00:01:04) [88%] :\r\nEn fait, ça veut dire souvenir en romanche c'est joli moi ces jours- ci, donc le concept qu'ici c'est bel et bien de récupérer les cendres de vos proches après une crémation pour en faire un diamant qui pourrait être montée ensuite en bijoux de famille, je t'explique le procédé pour savoir comment on fait briller de 1000 feux papillome l'entreprise suisse en fait utilise le carbone descendre de crémation ou des cheveux pour faire du graffiti graphite qui sera ensuite à plus de 1400 degrés et soumis à une énorme pression pour être transformé en diamants, c'est le même procédé que celui qui se déroule dans la nature depuis des millions d'années, sauf que là on utilise une machine quelques chiffres à présent de son vivant, l'être humain est composé d'environ 28 pourcent de de de carbone qui on assure la lassitude. \r\n\r\nLocuteur FS1 (00:01:51) [68%] :\r\nBen oui, là, moi je sais, oui, oui, du son, le carnage le sang à fond, quoi, lors de la crémation car je suis toujours une guerre bonne peu Medvedev tout simplement ça. \r\n\r\nLocuteur MS2 (00:02:01) [88%] :\r\nAlors, lors de la crémation d'un corps adulte on récupère 2 à 3 kilos de de cendres mais pendant le processus, une grande partie du carbone, c'est chape sous forme de dioxyde de carbone car on pollue qu'on compte qu'on meurt s'échappant gazeux et il en reste pas beaucoup mais juste assez entre0,5 et de z'5 pourcent ce ce qui est donc suffisant pour faire un diamant, car la société vous demandera 500 grammes de cendres, c'est-à-dire environ une année de son briller sur les 2 à 3 kilos si si on utilise tout, on peut faire comme un joli collier. \r\n\r\nLocuteur MS1 (00:02:32) [73%] :\r\nC'est aussi un classement de la classe, ça fonctionne pas non, ça marche pas quoi que faudrait peut-être essayer bon après ce point de vue souffrir si tu poste arrêter de fumer, à la limite, il y a, regardez ça, c'est terminé, j'en ai fait un diamant jaune si 10 ans de, de, d'arrêt de tabac alors. \r\n\r\nLocuteur MS2 (00:02:48) [87%] :\r\nPour faire un diamant avec les cheveux du défunt, puisque c'est aussi possible, c'est encore plus simple car la choucroute crânienne contient naturellement 50 pourcent de de carbone donc pour fabriquer un diamant souvenir appelée Al Gore, là, on a besoin que de 5 grammes de cheveux autre option, c'est la dernière, se faire faire un diamant Al Gore Danouz à qui est réalisé à partir cette fois -ci de 2 sources : voici la recette de cuisine, on va récupérer comme dans les exemples précédents, le carbone d'une petite partie des cendres du défunt ou de ses cheveux et puis on va ajouter quelque chose d'autre, à savoir ses objets personnels voici lesquels sont autorisés courrier personnel agenda ou photos factures d'électricité, ça passe, rendez- vous chez le dentiste aussi. \r\n\r\nLocuteur FS1 (00:03:30) [77%] :\r\nOui, et je tiens à préciser que le tapis qu'on entendait et je salue le professionnalisme de c'était un humaniste madame rien, contenter les personnes auront repéré celle qui qu'est -ce qui écoute parce que tu dis, mais qui écoute que la musique militaire qui a peut-être que moi en fait passer chez jamais ce que vous dites continue, excuse -moi. \r\n\r\nLocuteur MS2 (00:03:49) [87%] :\r\nCette société, alors le problème, c'est que tout ça est à présent souvent au format numérique, hein, je parle des photos tout s'est déjà et des agents de la et tout ça dans dans un smartphone et du coup, bah je sais pas si on peut faire un diamant avec un smartphone Tél qu'on va comme ça, brûlés dans un four à crémation en tout cas ce que je ce que je suis sûr c'est qu'on peut faire au moins la monture qui va avec le diamant puisque dans ton smartphone je vous rappelle que, dans votre poche, c'est 15 pourcent de de cuivre 3 pourcent de de faire 3 pourcent d'aluminium de pourcent de nickel et 1 pourcent d'État, voire même 20 pourcent de de Sexton et puis sachez qu'on peut vous remettre votre diamants soit brutes, sois Poli et qu'on peut faire graver en option au laser, un petit message personnel attend sous toutefois qu'il ne sera lisible qu'avec un microscope possédant un grossissement d'au moins 33 30 fois, qui n'est pas fourni à avec, on passe à présent à la douloureuse, c'est-à-dire le le prix et c'est à partir de, tenez -vous bien, 4800 balles le diamant, tout dépend bien entendu de la taille et du poids et souhaité, et puis on vous remet bien sûr un certificat d'autant ceux qui citez avec, il faudra aussi être patient à la fabrication d'un diamant, c'est entre 5 et 8 mois c'est quand même moins long qu'un diamant naturel parce que oui, ça remonte à des milliards d'années pour certains et comme le marketing est c'est mortel en bas du site, sûr que c'est vrai, il y a le petit drapeau suisse avec la mention Suisse Made, mais voilà, si ta grand- mère et hongroise est -ce que le le le diamant et hongrois oui suisse va savoir en tout cas c'est magnifique, hein, sur les pas brillé dans votre vivant fin de votre vivant, il vous reste au moins la chance de pouvoir le faire après votre mort. \r\n\r\nLocuteur FS1 (00:05:27) [79%] :\r\nC'était bien, c'était bang c'est pas en repérage. \r\n"], "webPublicationDate": "2019-10-02T07:22:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3681093D-A275-46A1-ABF1-6A544A75C6E6", "internalArchiveId": "3681093D-A275-46A1-ABF1-6A544A75C6E6", "source": "siranau", "mediaType": "audio", "title": "La machine à remonter le son: US3 - Cantaloop", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 401, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735478", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La machine à remonter le son: US3 - Cantaloop", "La machine à remonter le son: US3 - Cantaloop / PNY_2019-10-02T10:11:26_la-machine-a-remonter-le-son", "La machine à remonter le son: US3 - Cantaloop / PNY_2019-10-02T10:11:26_la-machine-a-remonter-le-son"], "variantIds": ["ece-10735494", "ece-10735478"], "isOnline": true, "lastModifiedDate": "2019-10-09T08:08:27Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nOui, oui, oui, oui, oui, ça on le savait arrive Auteuil pas d'il y a, machine à remonter le ciel doux. \r\n\r\nLocuteur FS2 (00:00:14) [81%] :\r\nAu début des années 90 en parallèle à l'explosion de la tourmente Hip-Hop, mais c'est un cocon bien plus moyennes pour les oreilles, la acide est apparu dans les quartiers du sud de Londres, l'affichage, a pris ses premières formes en compagnie d'étudier, spécialiste en Robert groove et en jazz comme James Petersson ou comme le duo Coldcut, fondateur du Label Ninja la belle qui signera les très populaires si oui. \r\nLaperrière des charnières de nouveaux styles émergent, stimulée par les possibilités qu'offre le sampling, mais avant que réellement on ne se rende compte que l'électro et le Hip-Hop peuvent rapporter gros, personne ne se soucie vraiment de savoir si les originaux touchent des droits quand on boucle un vieux titre de complètement oublié, ça ne pose alors aucun problème mais quand les 100 petits lisez sont ceux de grands standards de jazz la phase complique et instruits, on en fait une spécialité, grand fan du Label Blue Note, ils ont basé tout leur propos sur une sorte de chanter par les plus proche du slam que du Hip-Hop sur des samples du célèbre Label. \r\n\r\nLocuteur FS3 (00:01:31) [56%] :\r\nElle est une femme, ce qui, aujourd'hui, nous voudrions avoir à fait. \r\n\r\nLocuteur FS2 (00:01:36) [83%] :\r\nEt bien sûr, bien sûr, suis ne passe pas inaperçu très, très longtemps leur performance dans les clubs sont acclamés et attire l'attention du célèbre Label qui est en colère et il réagit immédiatement le groupe alors le choix : soit Blue Note leur intente un procès coûteux et ruineux pour les jeunes membres du groupe et le Label Ninja sur ce dernier est donc le Label lâche le groupe table note qui, une fois la signature effectuer leur garantira un usage illimité de son catalogue, il ne faut pas longtemps au groupe pour décider est passé dans la cour des grands en 93, sort le 1er album de celui qui contient Kantaloube leurs tubes dont le sample est repris du Kantaloube Island derby Hancock Blue Note avait fait coup double, en plus de donner un coup de fraîcheur à un de ses plus grands artistes, ils ont le dessus, aller dans le sens justement du sampling, jeune homme oui observé une semaine nationale, c'est mettre en ligne bleue non. \r\n\r\nLocuteur MS1 (00:03:11) [91%] :\r\nOui, oui. \r\n\r\nLocuteur FS3 (00:03:13) [58%] :\r\nOui, qui a donc à Lens, alors c'était assez passer d'un bon Alexis 2, donc je ne sais pas si une chose quand je vois pas cette partie lance participer à affronter une pastèque dépose au soir pour un point, alors oui, pourquoi pas, selon comme ça, ça coûte à la base, oui c'est ça, ATP, c'est à dire c'est bien, être riche. \r\nEt on donne 8 juin il y a 5 heures qui a donné le ton, c'est ça ou pas, donc, Monsieur Vaillant, Benjamin, j'aime, on l'a devient totalement à la maison basse, il y a Thales de de personnes d'. \r\n\r\nLocuteur FS1 (00:04:09) [53%] :\r\nOui 60, c'est-à-dire portant un peu Magdala bon Van de Berg donc pour pour cela dépend gauche reçoit qui perdure pour peu plus peut-être, mais les chefs de son appartement, se sont toutefois qui pourrait apporter cours théoriques à entreprendre dire. \r\n\r\nLocuteur MS3 (00:05:00) [57%] :\r\nChante depuis un bout du bout du s'est passé dans l'herbe, ont donné un peu bêta, donc entre 2 mois d'une bonne expérience, d'avoir un moment donné de ne pas de certaines, pour beaucoup d'autres, voilà c'était reparti avec vous êtes avant d'avoir sera puisque la pour moi on appelle arobase pour l'hiver, Paris, il a à faire pour la grande case aplati et vous ne plante pas la et au bout, pas paupiettes et scientifique et à. \r\n\r\nLocuteur FS2 (00:05:58) [77%] :\r\nVoilà, on avait ressorti acide du passé de la période assez jazzy britannique et leur affaire avec le Label Blue Note grand Label de jazz à qui ils avaient pas en Dieu sait que papa ah non mais attends la rentrée à la cave du Bleu Lézard à Lausanne avec Sacha à la guitare pour les sessions du mardi à 4 voilà c'est exactement cette période suit donc petit souvenir, pas la peine d'aller écouter tout l'album, c'était tout basé sur le même principe ouverte juste quant à l'aube, si vous avez envie et puis reste voilà l'écouter d'autres, d'autres titres d'acide jazz ou bien aller à Orly grève cette semaine 21 justement, le mot Ligue Louvre on accueille BFM en 3ème heure de cette émission. \r\n"], "webPublicationDate": "2019-10-02T08:23:09Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-53790A1E-9AD8-47EE-B876-7DA2CB88777B", "internalArchiveId": "53790A1E-9AD8-47EE-B876-7DA2CB88777B", "source": "siranau", "mediaType": "audio", "title": "Shocking! Le tatouage", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Un homme aux cheveux longs ; une danse d'Elvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et s'intéresse à ces petits riens qui offusquaient à l'époque et laissent de marbre de nos jours.", "durationSec": 537, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735470", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Shocking! Le tatouage / PNY_2019-10-02T10:32:07_shocking-le-tatouage", "Pony Express du 02.10.2019"], "alternativeSummary": ["Un homme aux cheveux longs ; une danse dʹElvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et sʹintéresse à ces petits riens qui offusquaient à lʹépoque et laissent de marbre de nos jours."], "variantIds": ["ece-10735470"], "isOnline": true, "lastModifiedDate": "2019-10-09T08:08:28Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [61%] :\r\nEn partie, à lire mais scandales touchant bonjour, on est pas point. \r\n\r\nLocuteur FS5 (00:00:06) [96%] :\r\nShocking Yannick est là pour nous parler de tatouage. \r\n\r\nLocuteur MS2 (00:00:10) [86%] :\r\nOuais, Hélène, toi et moi, en fait partie des rares personnes qui sont pas tatoué à la 3, alors moi je trouve ça plutôt cool et tatouage bien m'enfermait l'ancien graphiste que je suis peinent à se décider quant à la teneur du du tatouage, donc en gros, je sais pas, comme faire tatouer voilà, mais ça va venir peut-être comme mon permis de conduire. \r\n\r\nLocuteur MS3 (00:00:29) [88%] :\r\nEn Suisse, ça environ une personne sur 3 qui serait tatoué, c'est beaucoup, mais pour trouver les champions en la matière, il faut aller en Italie 48 pour 100 100 des Italiens sont tatoués, c'est une personne sur 2, c'est énorme, ça c'est vraiment démocratisé, il y a des salons du tatouage comme il y a des salons du mariage, je pense même qu'il y a plus de salon du tatouage que le salon du mariage, et pourtant, il revient de loin l'tatouage en Europe et son histoire remonte littéralement à la nuit des temps. \r\n\r\nLocuteur MS2 (00:00:54) [85%] :\r\nTu te souviens de petits bien sûr la momie qu'on a trouvé dans le Tyrol 5300 ans la momie, elle était tatoué alors tout porte à penser que ça avait un but thérapeutique, mais il y a plus vraiment personne pour nous le confirmer bien évidemment pas de traces écrites ne sont, à l'époque romaine la l'tatouage c'était nettement moins, puisqu'il était utilisée par les Romains, pour marquer les légionnaires ont tatouée à même le soldat un aigle et le nom du général dont il dépendait, et puis à la même période en Grèce, les esclaves devait se faire tatouer la premières lettres du nom de famille de leur maître entre les yeux, c'est sympa ces joyeux c'est ça. \r\n\r\nLocuteur MS4 (00:01:29) [81%] :\r\nEt en leur degré à 700 8 ans 17 le pape Adrien Ier interdit purement et simplement le tatouage hé ben ouais les petites joies et c'est écrit dans la Bible Lévitique Fersen verser 28 chapitres 19 vous l'imprimerie, point de figure sur vous, doté de terre autour à à à, oui, mais vous avez fait des longs chapitres plus simple aussi de terreau normes sévères un chapitres 14 heures vous ne ferait pas d'incision ou de scarifications et alors, on nous laisse quand même pas sans explication en nous donne la raison de ces interdictions dans la 1ère Lettre aux Corinthiens ne savez -vous pas que votre corps, le temple du Saint-Esprit qui est en vous, vous avez reçu de Dieu et que vous ne vous appartenez point à vous- même, car vous avez été racheté un Grand Prix glorifier donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu, donc selon la Bible, notre corps d'humains, il appartient à Dieu et Dieu qui kiffe pas plus que ça les tatouages, donc on ne doit pas en faire. \r\n\r\nLocuteur MS3 (00:02:20) [88%] :\r\nToujours est -il que cette interdiction du tatouage par l'Église, ça a quand même bien calmer le Game en Europe mais il va s'en mettre le tatouage, même si ça a choqué les esprits pendant encore un bon moment je continue mes explications après un peu de musique, et pas n'importe quoi pour toi, c'est vrai, qu'est-ce que c'est pour toi, rien que pour ça, pour moi. \r\n\r\nLocuteur FS5 (00:02:40) [68%] :\r\nOui, nous acceptons ce précédé ont vu mon papa, mais si le que j'ai pas ah oui c'est justement. \r\n\r\nLocuteur MS1 (00:02:51) [64%] :\r\nAprès 3 valeurs surface les fleurs et c'est sans elle. \r\n\r\nLocuteur FS5 (00:02:59) [63%] :\r\nIl d'amour Volta tous les commandes du sauveur attrape. \r\n\r\nLocuteur MS1 (00:03:02) [60%] :\r\nIl toujours point divisée. \r\n\r\nLocuteur FS1 (00:03:24) [69%] :\r\nDes et d'espérer de mieux. \r\n\r\nLocuteur FS5 (00:05:53) [77%] :\r\nAlors après s'agit Sultan Vytautas Twitter à la main qui leur réussi pour le titre, ça c'est incroyable, n'avais pas de neige avant et maintenant tu un par un et un bateau ouais ben oui, ben, on parle de tatouage avec toi et du fait que tu le disais tout à l'heure, ça a pas toujours été ce que c'est maintenant. \r\n\r\nLocuteur MS3 (00:06:09) [86%] :\r\nVoir un était resté au 8ème siècle, avec l'interdiction de la pratique par l'Église, ce qui a passablement ralenti le marché comme tu peux t'imaginer le tatouage disparaît carrément d'Europe pendant à peu près Milan mais tout va changer au XVIIIe siècle parce que James Cook, il pose le pied en Polynésie, le tatouage revient sur la peau des marins, inspiré par les coutumes tahitienne. \r\n\r\nLocuteur MS6 (00:06:29) [84%] :\r\nOn voit alors souvent de grands crucifix sur Toldo pour s'éviter la flagellation en cas de punition, quand même, une technique assez mais. \r\n\r\nLocuteur FS5 (00:06:37) [79%] :\r\nC'est la demain dans La Croix, on fait pas non, ça on peut. \r\n\r\nLocuteur MS6 (00:06:40) [86%] :\r\nOn n'a pas, on n'a pas l'Europe et pas mal de ses tatouages de marins étaient alors réalisé par les indigènes des îles explorer ou bien c'était des répliques de tatouage qu'ils avaient vu sur certaines populations et que d'autres marins essayaient de se reproduire entre mais tatouage choper une mauvaise réputation, il fascine les foules, oui, mais il chope une mauvaise réputation parce qu'à leur retour de voyage, les marins mentent en disant qu'ils ont été tatouée sous la contrainte, pour se faire mousser un peu comme ça et ils en profitent pour exhiber des indigènes capturés et n'en fallait pas plus pour qu'on m'assimile le tatouage à la prétendue violence de ces pauvres indigènes qui avait finalement pas demander grand chose. \r\n\r\nLocuteur FS5 (00:07:14) [91%] :\r\nC'est vrai et c'est ça qui a permis au tatouage de revenir sous nos latitudes. \r\n\r\nLocuteur MS2 (00:07:17) [91%] :\r\nOui elle tatouage continue son petit bonhomme de retour en Occident, mais ça reste encore un truc de marginal, c'est d'ailleurs devenu très pratique pour la police, le tatouage est utilisé comme système d'identification, c'est un moyen plutôt efficace de renseignements avant l'arrivée de la photo d'identité sur les fiches de police avait la description de chaque tatouage d'individus et ça permettait de l'identifier plus ou moins précisément et puis en 1891 à New York est inventé la 1ère machine à tatouer électrique et ça, mine de rien, ça va lancer une aura de modernité sur le tatouage et on va sortir un tout petit peu de l'amateurisme. \r\n\r\nLocuteur MS3 (00:07:50) [91%] :\r\nArrive la Seconde Guerre mondiale, le tatouage est utilisé dans les camps de concentration pour marquer les détenus, un numéro de matricule sur l'avant- bras et c'est une marque que les survivants vont majoritairement conserver au sortir de la guerre puissant suit une époque où l'tatouage est fortement associée à la criminalité réputation due à sa pratique dans les prisons, on y fait ça n'importe comment, avec les moyens du bord, et en cachette, parce que c'était interdit, une manière pour les prisonniers de revendiquer une existence malgré l'enfermement et puis faut évidemment aussi parler des prostituées qui s'inspirait des brigands qu'elle fréquentait elle aussi elle se tatoue et ça aide pas amélioré la réplique de la pratique. \r\n\r\nLocuteur MS2 (00:08:27) [83%] :\r\nDans les années 70 le tatouage, c'est toujours un truc de mauvais garçon, les Biker les regards, les punks, ils utilisent tous le tatouage en signe de rebelles et de protestation et il faut attendent des années 90 pour que que l'tatouage devienne un phénomène plus grand public : faut dire que la technique a beaucoup beaucoup évolué et que les conditions d'hygiène sont devenues hyper strictes, alors je suis pas nostalgique, non plus, de la technique du temps donc caribou imbibé de celui qu'on se faisait passer sous la peau, mais c'est vrai que moi j'ai tendance à méfier quand en trop propre. \r\n"], "webPublicationDate": "2019-10-02T08:48:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-555D6A75-43EF-4A54-B809-5CCB563CBB95", "internalArchiveId": "555D6A75-43EF-4A54-B809-5CCB563CBB95", "source": "siranau", "mediaType": "audio", "title": "Encore trop peu de donneurs/donneuses de cellules souches du sang", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Contrairement au don du sang ou encore au don d'organes, le don de cellules souches du sang est encore peu connu en Suisse: 130'000, c'est le nombre de donneurs inscrits en Suisse. Cela ne représente que 1,5% de la population totale du pays.\r\nOn en parle avec Yves Chalandon, médecin-chef du service d'hématologie des Hôpitaux Universitaires de Genève (HUG), au micro de Lucie Cretin.", "durationSec": 566, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717844", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Encore trop peu de donneurs/donneuses de cellules souches du sang / OEP_2019-10-02T09:18:00_encore-trop-peu-de-donneurs-donneuses-de", "On en parle du 02.10.2019"], "alternativeSummary": ["Contrairement au don du sang ou encore au don dʹorganes, le don de cellules souches du sang est encore peu connu en Suisse: 130'000, cʹest le nombre de donneurs inscrits en Suisse. Cela ne représente que 1,5% de la population totale du pays.\n\nOn en parle avec Yves Chalandon, médecin-chef du service dʹhématologie des Hôpitaux Universitaires de Genève (HUG), au micro de Lucie Cretin."], "variantIds": ["ece-10717844"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:42:38Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [92%] :\r\n100 30 1000 c'est le nombre de donneurs de cellules souches du sang inscrits en Suisse, ça ne représente qu'1,5 pourcent de la population totale du pays, contrairement au don du sang ou encore au don d'organes : le don de cellules souches du sang dont très peu connu en Suisse, bonjour Lucie Cretin bonjour, vous êtes stagiaire recherchiste dans l'émission, vous finissez votre stage, c'est vous qui vous êtes intéressé à cette problématique, alors c'est quoi les cellules souches du sang. \r\n\r\nLocuteur FS2 (00:00:33) [96%] :\r\nAlors les cellules souches du sang sont les cellules responsables de la formation des cellules sanguines, c'est-à-dire les globules blancs, les globules rouges, les plaquettes, ces cellules se trouvent principalement dans la moelle osseuse à ne pas confondre avec la moelle épinière, mais aussi dans le sang en plus faible quantité. \r\n\r\nLocuteur MS1 (00:00:50) [96%] :\r\nEt pourquoi c'est important de s'enregistrer en tant que donneur de cellules souches du sang. \r\n\r\nLocuteur FS2 (00:00:55) [93%] :\r\nLe don de cellules souches du sang peut sauver une vie et pour certains malades, souvent atteints de leucémie, c'est la seule chance de guérison, seulement il y a une chance sur 4 de trouver un donneur dans la fratrie du malade et cette probabilité retombe à une chance sur un 1000000, en dehors de la famille s'enregistrer en tant que donneur s'est donc donné une chance de plus à un malade de guérir. \r\n\r\nLocuteur MS1 (00:01:17) [92%] :\r\nMais alors comment faire pour devenir donneur et comment se passe le don, le professeur Yves Chalandon, médecin- chef du service d'hématologie DHU jette avec nous pour en parler, bonjour. \r\n\r\nLocuteur MT3 (00:01:29) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:01:30) [89%] :\r\nYves Chalandon alors premières question comment ça se passe à don de cellules souches du sang est -ce que c'est la même chose que les dons du sang, mais c'est plus douloureux, vous devez aller dans l'eau. \r\n\r\nLocuteur MT3 (00:01:40) [89%] :\r\nAlors je vous souhaite une très bonne question non, il y a 2 possibilités : soit on prend des cellules souches dites du sang périphérique, c'est-à-dire que pour les obtenir, il faut que le donneurs reçoivent des injections de facteurs de croissance, qui vont permettre au cellules souches qui sont dans la moelle de sortir en partie dans le sang et on va les retrouver dans le sang et après 5 jours d'injections ces cellules vont être prélevés auprès du donneurs de donneurs et branché, via ce qu'on appelle un cathéter sont un petit tuyau qui a inséré dans une veine du donneur, il va être relié à une centrifugeuse qui va centrifuge et et on va récolter la partie qui contient les cellules souches et on va restituer dans l'autre, même de l'autre côté, dans l'autre bras le sang qui reste aux donneurs, et une fois à peu près une 4 à 5 heures pour pouvoir récolter des cellules pour un patient et puis parfois il faut 2 jours sur tout ça, ce qui va se faire sur 2 jours, mais c'est le donneur n'est pas hospitalisé il vient le matin, il repart l'après- midi et revient le lendemain, si on n'arrive pas à faire mais dans 80 à 90 pourcent des cas on arrive en une seule journée. \r\n\r\nLocuteur MS1 (00:02:55) [86%] :\r\nIl faut être quand même disponible à c'est beaucoup plus complexe. \r\n\r\nLocuteur MT3 (00:02:58) [89%] :\r\nOui, c'est plus complexe, tout à fait, et puis il y a l'autre possibilité, c'est un don de moelle et là c'est encore plus complexe parce que le donneur doit être anesthésié, donc il vient le jour d'avant et le lendemain matin, il passe au bloc opératoire et on faire à prélèvements il y a un médecin chaque côté qui va faire un prélèvement au niveau des eaux qu'on appelle iliaque, c'est-à-dire c'est les des au niveau des fesses, des 2 côtés, on sait en anesthésie générale ce prélèvement qui dure à peu près une heure et demie, et là on prélève directement les cellules souches, avec du sang de médullaires sont et mais là il y a pas de facteurs de croissance qui sont injectés, donc ce sont les 2 méthodes qui sont effectués pour le don de cellules souches d'une manière globale. \r\n\r\nLocuteur FS2 (00:03:42) [93%] :\r\nD'accord, on remarque ce don prend du temps et que certaines personnes vont devoir s'absenter du travail vont devoir payer le train ou un autre transport est -ce que les frais sont couverts. \r\n\r\nLocuteur MT3 (00:03:55) [92%] :\r\nTous les frais sont couverts, bien sûr, les transports etc c'est tout pris en charge, tout à fait. \r\n\r\nLocuteur MS1 (00:04:01) [89%] :\r\nEst -ce que c'est douloureux comme processus. \r\n\r\nLocuteur MT3 (00:04:03) [92%] :\r\nAlors pour ce qui est des cellules souches périphériques les injections de facteurs de croissance peuvent créer ce qu'on appelle un un état grippal et donc c'est vrai qu'on on donne du paracétamol pour contrecarrer ses ses effets secondaires, c'est un peu comme si vous avez la grippe, donc ça c'est un un des effets après on peut avoir un tout petit peu de fatigue parce que malgré tout, on prend aussi un tout petit peu de sang, donc il y a une discrète anémie qui, qui peut se présenter, et pour le don de moelle, on peut avoir un peu mal au niveau du postérieur après et là on prend des antidouleurs pendant quelques jours, avec parfois des anti- inflammatoires pour couper justement ces ces douleurs, mais un principe s'est rapidement réversible. \r\n\r\nLocuteur FS2 (00:04:49) [96%] :\r\nComment on fait pour devenir donneur exactement quels sont les les critères et comment on fait pour s'inscrire sur cette liste. \r\n\r\nLocuteur MT3 (00:04:57) [89%] :\r\nAlors les critères sont à peu près les mêmes que ceux pour le don de sang, donc il faut être en âgés entre 18 et 55 ans, être en bonne santé mais et puis avoir une assurance maladie en Suisse ou au Liechtenstein donc pour pour la Suisse, je parle et si vous êtes en bonne santé et bien là, à ce moment -là, vous pouvez vous enregistrez alors il y a 2 façons de le faire, soit vous le 7 via le site de Transfusion CRS Suisse Suisse Blood Stem Cell, c'est un site internet pour lequel qui est facilement accessible et là on s'enregistre ont rempli un questionnaire et si on est éligible, on va recevoir un coton-tige et on va avec ce coton tige le passé dans la bouche et le renvoyer avec son nom, etc, et là les données de type isolation tissulaire pourrait être analysée et enregistrée au niveau national et sont mises à disposition au niveau international, ce qui fait qu'un donneurs peut être appelés, et pas seulement à donner pour la Suisse mais pour n'importe quel patient qui souffrent dans le monde. \r\n\r\nLocuteur MS1 (00:06:06) [90%] :\r\nEt quelle est la probabilité que je sois appelé pour donner. \r\n\r\nLocuteur MT3 (00:06:09) [90%] :\r\nAlors elle est pas très élevé, elle n'est pas très élevé, s'on peut être appelé le mois qui suit, mais on peut pendant 5 ans pas être appelées donc c'est c'est très difficile, cela dépend aussi un petit peu de la de votre type tissulaire, on est plus ou moins fréquents, il y en a qui ont attitude tissulaire fréquents, donc ce sera peut-être mon plus facilement que d'autres qui sont très rares et on ne trouve pas d'autres patients dans le monde, très peu de patients dans le monde, donc c'est c'est un petit peu aléatoire mais la probabilité pas très élevé, parce qu'il faut savoir qu'en Suisse, sur l'ensemble dès à peu près une quarantaine de personnes qui sont appelés sur l'année pour toute la Suisse, donc vous imaginez à peu près ce que ça veut dire. \r\n\r\nLocuteur FS2 (00:06:53) [90%] :\r\nUne fois que j'ai été appelé pour donner que j'ai réalisé un don, ce que je suis retiré de la liste ou est -ce que je peux être encore appelé une nouvelle fois pour un nouveau don. \r\n\r\nLocuteur MT3 (00:07:01) [93%] :\r\nNon, on peut encore être appelé en principe on peut être appelé jusqu'à 3 fois, mais en général si on a donné à quelqu'un, on reste en stand-by parce que si jamais le patient a besoin d'une 2ème greffe ou d'un complément le donneur reste en stand-by pour ce patient, donc on va en principe pas vous appeler pour un autre patient si jamais vous étiez compatible avec un 2ème passion. \r\n\r\nLocuteur FS2 (00:07:25) [86%] :\r\nEst ce que quand je suis appelé, je peux encore refusé de donner, même si je suis déjà inscrit sur liste. \r\n\r\nLocuteur MT3 (00:07:32) [92%] :\r\nOui, bien sûr, on a toujours la possibilité, mais c'est vrai que si on s'inscrit sur la liste, il faut vraiment être déterminé à être donneurs après bien sûr il y a toujours des possibilités parce qu'on peut avoir un problème médical, une dame peut tomber enceinte, etc, et donc ça c'est un contre- indication au don, ça c'est sûr mais oui est toujours possible de dire non. \r\n\r\nLocuteur MS1 (00:07:54) [89%] :\r\nYves Chalandon ce que vous nous dites du des conditions de don de cellules souches du sang, ça fait pas très envie, hein, parce que il y voilà, il faut prendre des médicaments, ça prend du temps, qu'est -ce que vous diriez au personne pour les convaincre de faire quand même ce don. \r\n\r\nLocuteur MT3 (00:08:08) [90%] :\r\nAlors c'est c'est vrai que c'est un don, c'est quand même un don de soi qui est impressionnant, et on voit quand même beaucoup de gens qui ont l'amour de son prochain qui veulent aider, souvent ce sont des gens qui ont été confrontés à des souffrances des patients, et puis on peut vraiment sauver des vies, donc c'est vrai que c'est un effort de du donneur, mais c'est un effort qui vaut tellement la peine que je pense l'arrêt concret qu'on pense n'avoir pu sauver une vie, elle est tellement supérieur à à ses inconvénients qu'on a décrit qui existe, on ne va pas les négliger, mais voilà, après c'est chacun qui est dit pour de penser mais, mais je pense qu'il y a plein de beaucoup de gens et on est impressionné par le nombre de donneurs qui qui sont volontaires et qui se mettent à disposition des patients avec ça, c'est extraordinaire parce qu'il y a plus de 35 millions de donneurs dans le monde, donc c'est pas négligeables. \r\n\r\nLocuteur MS1 (00:08:53) [92%] :\r\nMerci beaucoup Yves Chalandon, médecin- chef du service d'hématologie DHU de nous avoir éclairé sur ce don de cellules souches du sang : et si vous voulez, vous qui nous écoutez rejoindre les 130000 donneurs déjà inscrit en Suisse, vous pouvez vous rendre dans le centre de transfusion sanguine, le plus proche de chez vous ou sur le site internet que vous avez mentionné que nous mettrons en lien sur notre propre page RTS Achbar barre oblique, on en parle, bonne journée. \r\n\r\nLocuteur MT3 (00:09:19) [94%] :\r\nBonne journée, merci de d'avoir fait cette interview qui est très important pour nous. \r\n"], "webPublicationDate": "2019-10-02T09:40:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-41F8FF62-D7FB-4034-9650-B09B90CC5371", "internalArchiveId": "41F8FF62-D7FB-4034-9650-B09B90CC5371", "source": "siranau", "mediaType": "audio", "title": "Nouvelles offres TV: comment choisir", "publicationDate": "2019-10-02T00:00:00Z", "summary": "4K, 8K, OLED, QLED, LED, LCD, à l'heure où le premier poste de télévision en 5G a été annoncé, comment choisir dans l'offre actuelle? Investir dans un nouveau poste vaut-il encore la peine aujourd'hui?\r\nUne chronique de Didier Bonvin.", "durationSec": 317, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717842", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Nouvelles offres TV: comment choisir / OEP_2019-10-02T08:58:41_nouvelles-offres-tv-comment-choisir", "On en parle du 02.10.2019"], "alternativeSummary": ["4K, 8K, OLED, QLED, LED, LCD, à lʹheure où le premier poste de télévision en 5G a été annoncé, comment choisir dans lʹoffre actuelle? Investir dans un nouveau poste vaut-il encore la peine aujourdʹhui?\n\nUne chronique de Didier Bonvin."], "variantIds": ["ece-10717842"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:49:02Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [87%] :\r\nOn connaît la 5 G pour la téléphonie mobile, elle fait beaucoup parler d'elle en Suisse, notamment de par l'opposition populaire qu'elle suscite et voilà que le 1er téléviseur 5 G est annoncé Didier oui on l'attendait ou et il a fait, ou alors on l'attendait pas du tout, hein, ils ont quand même fait le constructeur chinois, a annoncé le 1er télévision à connexions 5 G au monde, c'était fin septembre à Berlin lors du plus grand salon européen de l'électronique grand public, cet écran que personne n'attendait également doté d'une résolution ultra haute de 8 cas pour 8000 pixels et il devrait être commercialisé d'ici la fin de l'année et un poste de TV en 5 G, ça ça ça sert à quoi, alors on peut se poser la question, mais ne dites plus TV mais désormais Smart Screen écran intelligente puisqu'avec cet écran, c'est comme si vous aviez un immense smartphone dans votre salon, bourré de toutes sortes de fonctions, la 5 G permet de recevoir tout le contenu haut débit en streaming sans passer par un routeur ou de la fibre optique et veut aussi faire de cet écran 5 j'ai le coeur numérique de votre salon puisqu'il va aussi faire office de routeur pour les autres objets connectés qui traînent dans votre salon, le but de WoW et de développer tout un écosystème 5 G de quoi réjouir les opposants à la 5 G oui d'accord mais pourquoi passer à la 5 G pour un poste TV, enfin pardon à Smart, alors on peut se poser légitimement la question, d'autant plus que la 5 G passe mal à travers les murs ou même les fenêtre promet toutes sortes de belles choses dont on ne savait même pas qu'on avait besoin, comme des vidéos à 360 degrés et des programmes en réalité virtuelle, une démonstration de diffusion en 5 G sur un poste 8 cas a d'ailleurs été faite cet été en première mondiale, c'était l'heure de Roland Garros dont le Showroom de France Télévisions, mais on sait par expérience que les jolie démonstration technologique en circuit fermé, ça marche très bien, mais dans la réalité, c'est souvent différents, alors imaginez tout un quartier qui veut regarder du Netflix en ultra- haute résolution 4K ça risque peut-être de ramer un peu oui, a annoncé ce 1er peut 5 G et 8 cas donc pour la fin de l'année en écran doublement inutile pour l'instant, vous n'allez rien recevoir en 5 G, il n'y a pas de contenu en 8 K comme nous l'a récemment expliqué notre collègue Jérôme Zimmermann alors au-delà de cette annonce, dont on attend de ailleurs, de voir les suites il y a de nombreuses offres de postes bardé de nouvelles technologies comment voir clair dans ses du jungle les offres actuelles c'est effectivement compliqué, alors si vous avez besoin d'un peu soupé vous diriger vers une résolution 4 K pour 4000 pixels, il commence à avoir du contenu 4K sur YouTube et dans les séries TV de Netflix ou Amazon prime, ensuite il va falloir bien scruter les logos de la fiche technique qui a des logos, c'est-à-dire alors plusieurs technologies s'affrontent, dont on a le LED le cul l'aide et l'OLED les écrans elle LED LCD sont actuellement bradés puisque les rendu couleurs sont moins bons qu'avec de l'OLED ou du cul LED le LED LCD en gros c'est une dalles à cristaux liquides LCD doté d'un rétroéclairage LED avec des performances variables selon la qualité, l'OLED, alors là, c'est un des tops actuels, pas d'écrans LCD plus de rétro- éclairage LED l'OLED étant fait tapissée de diodes électroluminescentes qui émettent chacune leur propre lumière chaque pixel peut-être allumé de façon autonome, avec pour résultat des noirs parfaits puisque pour un noir tous les pixels s'éteignent, on ne peut pas mieux faire en plus, son besoin de rétro- éclairage les écrans sont hyper enfin c'est la technologie adoptée par la majorité des constructeurs, LG, Sony, Philips ou Panasonic tiens donc l'OLED et puis le lait d'appui, alors il y a le cul, l'aide à ces colis, alors c'est une technologie quasi avec un QI exclusive à Samsung, ce sont des téléviseurs LCD LED un peu plus évolués ou beaucoup plus le cul LED repose en fait sur des points quantique pardon des comptes Tom Deutz, vous suivez toujours, d'où le terme Q, il le rétroéclairage plus efficace le cul LED offre un meilleur contraste plus d'éventail de couleurs que sur une TV LED classiques ou ça, c'est un peu plus l'aide le cul LED a aussi une plus forte luminosité en plein jour, que le l'et il est aussi moins cher mais vous n'avez pas avoir ces superbes noir absolu, on peut éteindre carrément la télévision par oui enfin celui, ça c'est pas mal, oui, mais enfin autour s'acheter un caillou, hein, et pour choisir un de ces 2 technologies qui s'affrontent, le mieux est de se rendre en magasin pour décider de visu de de l'image qu'on préfère, et peu importe le choix fait aussi attention à voir le logo HDR pour large gamme dynamique l'image finale sera beaucoup plus contrasté Didier comment se se porte ce marché des, des appareils de télévision, quelle est la tendance alors malgré toutes ces innovations, certaines pas forcément utile ou visible à l'oeil nu, ça ne va pas fort, les chiffres annoncés lors du dernier IFA, le salon de l'électronique européen parle d'un recul de moins 4 pourcent sur le marché du téléviseur en Europe, alors on a beau forcer l'innovation, le consommateur est de moins en moins dupes, ils ne seraient qui pas forcément aussi régulièrement que l'industrie le souhaite, tant pis pour l'économie, tant mieux pour nous, environnement et, selon l'Agence française de langue rendement plus vous choisissez un écran de grande taille, plus la contribution au changement climatique dans les années à venir est lourde, l'impact environnemental des TV géante fera peut-être l'objet d'un autre sujet, voilà de quoi peut-être réfléchir à 2 fois avant de se rééquiper merci Didier Bonvin de nous avoir éclairé sur cette question des téléviseurs. \r\n"], "webPublicationDate": "2019-10-02T09:47:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E6C7C881-EF10-44B0-A98E-FAA1FF2F970F", "internalArchiveId": "E6C7C881-EF10-44B0-A98E-FAA1FF2F970F", "source": "siranau", "mediaType": "audio", "title": "Le sentiment de discrimination des seniors en recherche d'emploi", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Les plus âgés se sentent désavantagés, voire discriminés, en ce qui concerne la recherche d'emploi, selon une étude publiée par Pro Senectute à l'occasion de la journée internationale des personnes âgées. Mais quelles sont les principales recettes à appliquer, et les principales erreurs à éviter, afin de convaincre les employeurs?\r\nStephan Der Stepanian, responsable du programme AvantAge en Suisse romande, répond à Jérôme Zimmermann.", "durationSec": 629, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717841", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Le sentiment de discrimination des seniors en recherche d'emploi / OEP_2019-10-02T08:48:41_le-sentiment-de-discrimination-des-senio", "On en parle du 02.10.2019"], "alternativeSummary": ["Les plus âgés se sentent désavantagés, voire discriminés, en ce qui concerne la recherche dʹemploi, selon une étude publiée par Pro Senectute à lʹoccasion de la journée internationale des personnes âgées. Mais quelles sont les principales recettes à appliquer, et les principales erreurs à éviter, afin de convaincre les employeurs?\n\nStephan Der Stepanian, responsable du programme AvantAge en Suisse romande, répond à Jérôme Zimmermann."], "variantIds": ["ece-10717841"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:49:01Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [94%] :\r\nLes plus âgés se sentent désavantagés ou discriminés sur le marché de la recherche d'emploi, selon une étude publiée hier par Pro Senectute c'était à l'occasion de la de la journée internationale des personnes âgées et ce constat Jérôme Zimmermann alarme la Fondation puisque un départ anticipé du monde du travail augmente le risque d'être touchée par la pauvreté, une fois à la retraite. \r\n\r\nLocuteur MS2 (00:00:26) [90%] :\r\nOui alors ce sondage de Pro Senectute Suisse réalise avec Djuric nous explique au cours des 6 derniers mois 14 pourcent des personnes interrogées se sont sentis discriminés, alors qu'elle cherche un emploi, c'est un peu plus d'une personne sur 10, tandis qu'une personne sur 5 dans la tranche d'âge de 40 à 65 ans s'estime désavantagé dans ce même contexte alors dans ces tranches d'âge, retrouver un nouveau un nouvel emploi, ça prend généralement davantage de temps, c'est une fois et demie plus long qu'une recherche moyenne en Suisse, selon le le Seco le secrétariat d'État à l'économie et les conséquences sont nombreuses, chômage de longue durée et puis arrivé en fin de droit, donc être social mais aussi disparition des données statistiques, 2 de ces personnes et les répercussions sur la retraite, pèse aussi, hein, en raison de la baisse des revenus, les cotisations 3 piliers sont affectés en cas d'aide sociale, la fortune personnelle est d'abord entamée enfin dernier point et pas des moindres : ce sont les implications sur la vie quotidienne pour la santé entre perdent confiance et risque d'exclusion sociale chez ces chômeurs et chômeuses seniors. \r\n\r\nLocuteur MS1 (00:01:27) [92%] :\r\nEt nous recevons Stéphane Stepan bonjour, bonjour, vous êtes responsable du programme Avantage en Suisse romande, c'est un programme donc créé par Pro Senectute qui vise à favoriser l'employabilité des seniors, on l'entend à travers ce sondage de de Pro Senectute de nombreuses personnes plus âgées se sentent désavantagés carrément discriminés quand elle recherche un emploi est -ce que c'est juste un ressenti ou est -ce que ça correspond à une réalité. \r\n\r\nLocuteur MS3 (00:01:52) [90%] :\r\nAlors oui, ça correspond à une réalité, quoique j'aimerais revenir sur les chiffres, hein, on parle de de 14 à 15 pourcent et 18 pourcent au Tessin, sauf erreur, sans vouloir commenter les chiffres de 2 Pro Senectute mes collègues mais néanmoins oui c'est des chiffres n'observe aussi sont à peu près semblables dans les séminaires qu'on organise pour les demandeurs d'emploi sans même un peu plus élevé quand on a les gens en face de nous, c'est différent que le remplissage d'un formulaire et les gens s'expriment et disent qu'ils ressentent, alors il y a différentes formes de discrimination, mais a aussi j'aimerais préciser l'auto- discrimination et ça c'est un phénomène qu'on voit ça veut dire, on a des gens qui, il y a un certain phénomène de défaitisme qui est dû en partie aux idées reçues, lorsqu'on perd son emploi, plus de 50 ans oui et il y a déjà un capital entamée au départ pour la poursuite des recherches. \r\n\r\nLocuteur MS1 (00:02:37) [93%] :\r\nDonc il y a une part d'idées reçues, quand même, oui, oui, parce qu'on dit que la population est vieillissante, le secrétariat à l'économie, nous dit que le marché du travail a besoin de ces seniors, alors comment expliquer ce défaitisme et le fait qu'on engage pas plus justement de de personnes âgées. \r\n\r\nLocuteur MS3 (00:02:51) [90%] :\r\nAlors il est pas uniquement due au prix même pour problématique, une personne peut ressentir, mais il y a effectivement aussi la vision de l'employeur, elle encourt pas totalement renouvelée dans ce pays, je veux dire il y a des pays comme dans le Nord, on vous demande ce que vous savez faire, et puis, et puis si ça joue nous engage ici il y a quand même une rue des représentations qui sont tenaces, mais je dirais qu'il y a quand même des signes d'encouragement, ces derniers temps le voir collabore avec pas mal d'entreprises. \r\n\r\nLocuteur MS1 (00:03:16) [86%] :\r\nMettez reprend 0 des représentations qui sont tenaces, vous dites Stéphane Testé pas non, mais il y a quand même aussi une réalité objective, c'est quand un employé plus âgé coûte plus cher aussi en Côte-d'Ivoire, oui bien sûr. \r\n\r\nLocuteur MS3 (00:03:25) [90%] :\r\nQu'on appelle des, des, des, des, des éléments subjectifs et objectifs : un objectif, c'est vrai que ça coûte plus cher, c'est vrai qu'une personne de plus de 50 ans coûtent plus cher, ça dépend du secteur encore parce que des secteurs des annuités, d'autres n'en ont pas, oui c'est possible de négocier quoi que cela ne suffise à, cela ne suffit pas toujours de renégocier son salaire, on s'aperçoit que bien des personnes ont est ont tenté de renégocier leur salaire, mais ça n'a pas joué parce qu'il y a d'autres problèmes qui intervient notamment la digitalisation la clé telles technologies de l'information de la communication des virages, n'ont pas été pris par certains dans certains secteurs et ça, ça les pénalise, au moment de, de, de, de, de, de la demande de l'embauche voilà. \r\n\r\nLocuteur MS2 (00:04:01) [92%] :\r\nJustement, s'il fallait se concentrer sur certains points, certains conseils qu'on peut donner à des seniors en recherche d'emploi, par exemple, dans une structure comme moi comme Avantage, on a parlé de de la confiance en soi, c'est essentiellement sur ce point- là. \r\n\r\nLocuteur MS3 (00:04:12) [91%] :\r\nQue que vous travaillez, alors je dirais il y a, il y a un mois, il y a une phrase clé c'est faut y croire, j'ai encore récemment reçu plusieurs témoignages de personnes qui ont retrouvé, qui ont été licenciés, 3 fois plus de 55 ans une personne que je rencontre dernièrement et qui, à 62 ans, et qui vient de retrouver à 62 ans, donc c'est possible, faut -il croire et je veux dire, faut bien prendre conscience de son Champ de compétences si j'avais un conseil à donner, c'est d'élargir aussi les domaines de recherche à partir du moment, c'est ce qu'on peut proposer un employeur, mais il y a une chose qui est vraiment essentiel, c'est l'attitude et puis définir ce qu'on souhaite faire et puis être conscient de son rôle de ce qu'on peut apporter dans une entreprise, il suffit pas de se présenter quand il y en a raconté il y a l'opportunité de pouvoir le faire, de se présenter devant un employeur, mais il faut aussi bien connaître l'entreprise, ça va, on va être conscient de son rôle et puis démontrer ce qu'on peut apporter dans l'entreprise. \r\n\r\nLocuteur MS2 (00:05:01) [89%] :\r\nFinalement, ces conseils sont les mêmes pour tout demandeur d'emploi, on pourrait dire, on pourrait généraliser, il y a pas des conseils spécifiques à des quinquagénaires des sexagénaires en. \r\n\r\nLocuteur MS3 (00:05:10) [91%] :\r\nSi, parce qu'effectivement on attend autre chose d'un peu plus de 50 ou plus de 60 on attend autre chose par rapport à son expérience, par rapport à sa capacité à de résolutions problèmes etc, il y a d'autres exemples, on attend autre chose si la personne se présente avec les mêmes arguments qu'une personne plus jeune, ça ne va pas le faire. \r\n\r\nLocuteur MS1 (00:05:28) [96%] :\r\nAlors qu'est -ce qu'on peut mettre en avant justement quand on a plus de 50 ans. \r\n\r\nLocuteur MS3 (00:05:31) [89%] :\r\nAlors vous pouvez être mou pour mettre en avant un certain nombre d'arguments, ça veut dire votre capacité de résolution de problème, le fait que vous êtes libérer la plupart du temps de vos obligations familiales, par exemple le fait qu'on va vous avez pas l'on allait pas le dire comme ça mais vous tenez à votre poste, donc le taux d'absentéisme est plus bas, vous avez aussi le sens des priorités, ce sont des choses, a d'autres exemples qu'on attend de vous, et si au cours de la discussion ne pouvait pas les mettre en avant, ça va être compliqué, évidemment, l'expérience : l'expérience, alors je l'ai pas mentionné, pourquoi, parce qu'avec vous avez mentionné la 5 G tout à l'heure avec l'arrivée de la 5 G, l'expérience et de moins en moins un argument et on est en pleine mutation, c'est la fin d'un modèle et puis le seigneur doit comprendre ça, et doit se prix de s'y préparer aussi. \r\n\r\nLocuteur MS2 (00:06:17) [87%] :\r\nà propos de ben d'évolution de la société en bon évoquer le mot digitalisation il y a la digestion digitalisation pardon du du travail il y a aussi la digitalisation des recherches d'emploi, ça c'est des points digitalisation générales sur lesquelles vous vous travaillez beaucoup aussi. \r\n\r\nLocuteur MS3 (00:06:30) [88%] :\r\nOui, c'est des points qui sont systématiquement proposé dans dans les séminaires, donc tous ces minéraux dans tout programme pour les Mondiaux d'emploi de plus de 50 ans, ça veut dire qu'on les invite à à à visiter les nouvelles technologies de l'information faut on leur explique et ils en prennent conscience, la plupart le savent que la plupart des postulation maintenant dans les grandes entreprises se font essentiellement sur moyen des des d'Internet, et donc il y a encore là aussi beaucoup de travail à faire, beaucoup de gens trouvent ça rébarbatif et puis on peine quelque part à prendre ce virage et et insiste dans des systèmes de postulation traditionnel qui finalement leur font faire des centaines de postulation et avec peu de résultats au bout. \r\n\r\nLocuteur MS1 (00:07:12) [88%] :\r\nEt ce qu'il y a des secteurs d'emploi où il est déconseillé au disons aux actifs âgés de de postuler parce qu'ils n'ont aucune chance parce que ce sera forcément plus discriminant, il y a pas vraiment de perspectives pour. \r\n\r\nLocuteur MS3 (00:07:25) [88%] :\r\nécoutez, je vais pas me mettre à dos la plupart des entreprises dans dans certaines niches où, effectivement, c'est un petit peu plus compliqué mais là on est en lien Direct aussi avec les les virages technologiques qui ont été pris dans certains milieux, je pense aux graphistes par exemple un Moussa ça devient de plus en plus compliqué, on a pas mal de personnes qu'on voit et qui, qui ont des métiers dans le monde du graphisme qui peine beaucoup à retrouver un emploi et pour ces gens -là, ben c'est de revisiter leurs compétences effectivement puis de voir dans quel domaine ils peuvent les proposer, on est à l'époque de la BA, donc c'est des choses qui sont envisageables avait validation des acquis de l'expérience voilà. \r\n\r\nLocuteur MS2 (00:07:59) [89%] :\r\nEt sur ce point, l'expérience, il faut chercher parfois on n'a peut-être pas le réflexe d'aller chercher dans son dans son parcours antérieur explorer rechercher dénicher ce que vous pourriez nous donne des et des exemples concrets de. \r\n\r\nLocuteur MS3 (00:08:13) [88%] :\r\nAlors j'ai donné le nôtre oui avantages, par exemple, c'est un manque de formation, on nous sommes une niche dans le sens où on engage régulièrement des formatrice des formateurs de plus de 55, voire même plus de 60 ans, et donc pour une personne qui cherche à se reconvertir 7 mois dans le dans le cas présent, ça serait peut-être d'aller dans la formation à gravir les différents échelons de la formation s'est doter des compétences nécessaires de pouvoir ensuite proposé dans ces niches où il y a des choses à faire, et mais il y a d'autres exemples l'. \r\n\r\nLocuteur MS1 (00:08:42) [90%] :\r\nEt à l'argument objectif qu'un employé plus âgé coûte plus cher qu'est ce qu'on répond. \r\n\r\nLocuteur MS3 (00:08:47) [89%] :\r\nAlors je crois qu'il faut faire le bilan à la fin de l'année, parce que si on se base uniquement sur les chiffres, c'est clair que il peut coûter plus cher, ou elle peut coûter plus cher, mais si vous faites le bilan à la fin de l'année, vous mettez tout dans le panier, ça veut dire ce qu'elle a pu apporter le sens des priorités et ce que j'ai mentionné tout à l'heure et tout, et ben, vous avez un bilan qui a largement équilibrés mais j'aimerais quand même souligner que chez Avantage on, on, on prône en fait l'intergénérationnel donc qu'on ait 50 ans, et plus on 18 ans, on est tous des collaborateurs. \r\n\r\nLocuteur MS2 (00:09:18) [89%] :\r\nJe pars pas encore au aux offres d'emploi, on a parlé il y a quelques années dans l'émission de d'environ 10 pourcent des autres employes qui stipule une limite d'âge, ça c'est autorisé aujourd'hui c'est les employeurs peuvent encore le faire. \r\n\r\nLocuteur MS3 (00:09:30) [92%] :\r\nAlors vous savez, ça n'est pas encore une loi, ça a été une recommandation qui avait été fait, sauf à l'époque, monsieur Schneider- Ammann suite des des demandes et finalement le, le, la seule chose qui en est sorti, c'était de de ne pas mentionner de limite d'âge sur les annonces mais il y a pas de de base légale, à ma connaissance, pour interdire l'ampleur de le faire et pas besoin de contraintes sur sur les employeurs à votre avis pour favoriser l'employabilité des des seniors écoutez je, je vous réponds par une question : est ce qu'il vaut pas mieux que créer des nouvelles mesures incitatrice pour l'engagement de plus de 50 ans dans les entreprises, plutôt que de mettre en place des nouvelles contraintes vis-à-vis des dites entreprises. \r\n\r\nLocuteur MS1 (00:10:05) [88%] :\r\nOui, que les entreprises finiront enfin arriveront à contourner, d'une manière ou pas toujours 6 mois veulent pas engagé que je voudrais, personnes âgées, merci beaucoup Stéphane Der c'était pas Niang, d'être venu dans dans cette émission, je rappelle que vous êtes responsable du programme Avantage en Suisse romande, vous comme vous commentiez donc cette étude parue hier de Pro Senectute ou c'est une excellente journée, merci à vous. \r\n"], "webPublicationDate": "2019-10-02T09:47:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B3BA563-43E5-4521-A1E2-25A0A166194E", "internalArchiveId": "0B3BA563-43E5-4521-A1E2-25A0A166194E", "source": "siranau", "mediaType": "audio", "title": "Le Synopasisûr", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 156, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735437", "imageURL": "http://www.rts.ch/10667321.image", "alternativeTitle": ["Le Synopasisûr", "Le Synopasisûr / EALG_2019-10-02T08:40:00_le-synopasisur", "Le Synopasisûr / EALG_2019-10-02T08:40:00_le-synopasisur"], "variantIds": ["ece-10735451", "ece-10735437"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:03:39Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [62%] :\r\nAh oui à la phase finale qu'est -ce que tu proposes quelques touches tout apporté avec quoi, c'est une histoire porno annonçait tôt film tous ceux qui attendent. \r\nOui, comme le relève. \r\nComme la caution sérieuse ce programme. \r\n\r\nLocuteur MS2 (00:00:33) [74%] :\r\nLe passe ici, oui, et puis quoi, parce qu'. \r\n\r\nLocuteur FS2 (00:00:40) [81%] :\r\nC'est quoi ce ce ce ce du gendarme, c'est parce que derrière cela dit Michel s'est dit Mitchell, la dernière séance, merci beaucoup à la avec fort quand même journaliste de la saveur oui, bon, je disais donc, là, pas si sûr, c'est une performance d'art contemporain qui flirte avec le cinéma d'auteur qui ne demandent qu'à être récompensé au Festival international du film contemporain à Bruges et c'est Yoann Provenzano qui s'est coupé les ongles des pieds et qui a confirmé, sans plus, Bokolo offrir et danser les dernières sorties cinéma de la semaine et le 1er film c'est un biopic sur la vie de Luciano Pavarotti. \r\n\r\nLocuteur MT3 (00:01:29) [63%] :\r\nTravail si belle, le film l'histoire bienveillante avec nous, qui entre autres sur les déboires de l'outil nos Terres. \r\n\r\nLocuteur MS3 (00:01:47) [66%] :\r\nAvec Jacques complémentaire de 114 oui. \r\n\r\nLocuteur MS2 (00:01:52) [78%] :\r\nEt non, c'était pas du maître Games, la 2ème, sortie de la semaine, c'est un jeu oui, avec la sortie demain nous peut. \r\n\r\nLocuteur MS1 (00:02:01) [81%] :\r\nCe copain comme cochon, un film d'animation qui relate donc l'histoire des oiseaux qui finalement deviennent pote avec les cochons qui jusque -là étaient mis au et dire que c'est Mehdi Baala que sous par- ci par- là pour avancer dans le jeu qui finance des films apparaît me dit que je suis coproducteur et que je mérite quand même de toucher quelque chose à sa sortie. \r\nEt enfin, un film italien, qui s'appelle Hillman j'adore des bielles 13 qui se traduit littéralement le mangeur de Pierre et qui raconte l'histoire des canards du bord du lac, qui doivent quand même se du pain sec tous les jours vous êtes ici. \r\n"], "webPublicationDate": "2019-10-02T06:49:00Z", "program": {"href": "/programs/95EEA71A-2C3E-4D87-93A9-A90D6190B380", "id": "95EEA71A-2C3E-4D87-93A9-A90D6190B380", "name": "Le Synopasisûr"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2E475295-51CB-4EB7-8BE6-3145E8AD1E80", "internalArchiveId": "2E475295-51CB-4EB7-8BE6-3145E8AD1E80", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 110, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735425", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-10-02T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-10-02T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10735442", "ece-10735425"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:03:40Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [89%] :\r\nL'info de la nuit. \r\n\r\nLocuteur MS1 (00:00:05) [87%] :\r\nAujourd'hui c'est du poisson oui c'est du saumon, même pour être très précis, sauf que celui -là, il est pas dans une assiette et je peux même vous dire qu'il est pas prêt d'y être un dans une assiette parce que 32000 saumons se sont échappés cette nuit d'une ferme d'élevage dans le sud du Chili, dans la région de Los Lagos 32408 ans de 5 poissons destinés à l'exportation qu'ont réussi à sortir d'une cage de confinement, parce qu'il y avait une grosse fissure de de mettre de l'engrais et en fait c'était un tournage de dessins animés, c'est ça, c'est ça, c'est des mecs de Madagascar espagnole 28 heures et le journal, le problème c'est que c'est pas une aussi belle histoire que ça pourrait l'être en fait savoir pas on n'est pas dans le mode justement Madagascar ou vol petit oiseau de cage je reprends ta liberté non parce qu'en fait, faut savoir que le Chili est un gros producteur de saumon, il y a pas que la Norvège, alors oui, enfin il y a la Norvège, ça c'est clair, mais en 2, il y a le Chili 631000 tonnes de saumon produites chaque année et au Chili comme en Norvège, d'ailleurs on est tellement dans l'élevage intensif, ben quand on a recours aux antibiotiques et des saumons bourrée d'anti- bio qui s'échappe dans la nature, bah ça peut dérégler l'écosystème, ils peuvent par exemple transmettre des germes pathogènes et des maladies à d'autres espèces sauvages qu'on ait demandé à personne et puis ici, son péché, ils peuvent provoquer des réactions très graves chez les personnes allergiques à certains médicaments parce que ce sont quand même des antibiotiques vétérinaires donc assez fortement et c'est pas la première fois que ça arrive dans ce genre de choses au Chili, l'été dernier, près de 700000 saumons d'élevage, bourrés d'antibiotiques, s'était fait la malle après une tempête, on n'a jamais su d'ailleurs s'ils avaient été retrouvés ou pas, en tout cas ce qui est sûr, c'est que sur les 32000 saumons qui sont échappés cette nuit, aucun n'a été repêché. \r\n"], "webPublicationDate": "2019-10-02T04:20:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9CEE467D-A6CD-4694-BBD9-4AD8E8E19EB8", "internalArchiveId": "9CEE467D-A6CD-4694-BBD9-4AD8E8E19EB8", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 131, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735438", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-10-02T08:50:00_la-der", "La Der / EALG_2019-10-02T08:50:00_la-der"], "variantIds": ["ece-10735448", "ece-10735438"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:08Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [89%] :\r\nUne dernière info pour la route avant de terminer cette émission, c'est la Der qui nous raconte une histoire ce matin, dans laquelle Donald Trump est finalement un type sympa Davy, en tout cas plus sympa que dans l'histoire, dans laquelle il appelle un président ukrainien pour chercher des poux à l'un de ses concurrents à la présidentielle de 2020 histoire qui lui vaut, je vous le rappelle, une enquête en vue d'une procédure de destitution dont on n'a pas fini d'entendre parler de non dans l'histoire qui nous est révélé ce matin cette pas vraiment Donald Trump, le méchant, il aurait même tendu la main à l'Iran et il s'est pris un gros ventre, ça se passe mardi dernier, on est à New-York en plein pendant la 74ème assemblée générale de l'ONU Emmanuel Macron tout ce qu'il sait, pour tenter de rétablir le dialogue entre l'Iran et les États-Unis, ce qu'il veut, c'est organiser une rencontre entre Donald Trump et son homologue iranien, Hassan Rohani, mais aucun des 2 n'a envie d'un bête, le président français, sans qu'il y a quand même une ouverture alors il reste un jour de plus à New-York et là miracle Trump accepte de discuter mais uniquement par téléphone ce mardi soir, donc mardi dernier à 21 heures la délégation française envoie donc des techniciens pour installer une ligne téléphonique sécurisée entre l'hôtel l'autre où se où réside le président américain et l'hôtel Millennium, où se trouve la délégation iranienne Trump pour se donner du baume au coeur vaste une quelles zones dans une pizzeria véridique, quelques minutes avant 21 heures, il est de retour à l'hôtel Millennium, il s'installe dans le salon privé où est installée la ligne sécurisée, il compose le numéro, ça sonne et ça répond pas, en fait, Hassan Rohani n'est pas venu, il a finalement pas voulu parler à Donald Trump même au téléphone ces qui a fini par utiliser cette ligne sécurisée pas pour forcément rentabiliser l'installation mais pour annoncer au président américain que c'était mort, y aurait pas de discussions, alors un peu déçu, lui a dit merci pour ces efforts, il a même encouragé à continuer, tout ça pour ça, couleur 3 pôles prise par point. \r\n"], "webPublicationDate": "2019-10-02T06:58:09Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63326957-F942-4DB2-99D3-4B2CEC4250AB", "internalArchiveId": "63326957-F942-4DB2-99D3-4B2CEC4250AB", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 144, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735427", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-10-02T06:30:00_l-essentiel", "L'essentiel / EALG_2019-10-02T06:30:00_l-essentiel"], "variantIds": ["ece-10735453", "ece-10735427"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:09Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\n3 et la Corée du Nord a tiré cette nuit de nouveaux missiles et l'un de ces missiles a visiblement terminer sa course dans la zone économique économique exclusive du Japon, Tokyo et très fâché ce matin alors que les discussions doivent reprendre le week- end prochain entre Pyongyang et Washington autour du nucléaire nord- coréen Coudert est pour une loi anti- avortement aux États-Unis, ni un tribunal fédéral Amé ricains a bloqué cette nuit, un texte de loi de l'État de Géorgie très restrictive sur l'avortement, qui prévoyait notamment d'interdire les avortements dès que les battements du coeur du foetus sont perceptibles, soit vers la 6ème semaine de grossesse, cette loi devait entrer en vigueur au 1er janvier prochain c'est le jour J pour Boris Johnson au sujet du Bric c'est aujourd'hui que le 1er ministre britannique va dévoiler son projet de sortie de l'Union européenne, qu'il qualifie lui- même d'offres finales, autrement dit c'est à prendre ou à laisser, car la date butoir du Bric vite fixé par Boris Johnson, je vous le rappelle, c'est dans 29 jours c'est le jour J, aussi en Suisse Paul initiative sur le congé paternité, initiative qui demande, je vous rappelle 20 jours de congés pour les nouveaux papas, soit 4 semaines les porteurs du texte vont décider aujourd'hui s'ils maintiennent ou non leur initiative après le vote du Parlement pour un congé de semaine du foot avec la Ligue des champions et une soirée qui a vu le Real Madrid de s'enfoncer un peu plus dans le doute, puisque il n'y a pas eu de victoire du Réal face au simple FC Bruges match nul 2 partout, en revanche, le Bayern Münich, lui, a été très impressionnants, avec une victoire 7 à 2 sur la pelouse de Tottenham, la Ligue des champions, ça continue ce soir avec notamment Chelsea qui se déplace à Lille, Liverpool, qui reçoit Salzbourg et le choc entre Barcelone et d'une paire de Milan, une Suissesse en finale du 200 mètres aux Mondiaux d'athlétisme de Doha Mujinga comme Boudji s'est qualifié hier soir 1er athlète suisse à prendre part une finale de Sprint individuel, on va donc suivre ce que fera la Bernoise ce soir 21 heures 30 on va suivre aussi la Sprunger Kikoura les demi- finales du 400 mètres à 20 heures 5 et puis enfin une victoire pour La Chaux-de-Fonds en question agace 1ère victoire de la saison pour la 7ème journée de Swiss Ligue le HCC abattu Winthertour 3 1 hier soir en nationaliste par compte mauvaise soirée pour les clubs romands pour Fribourg battu 3 1 par Berne Bienne s'est incliné 5 2 Azzurri qui est le GSHC a perdu 5 un radiologue ce soir Lausanne reçoit Rapperswil à Malley à merci prochain pour. \r\n"], "webPublicationDate": "2019-10-02T04:38:00Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D096E4C-81A8-471B-8F43-5E4ACC0297EB", "internalArchiveId": "5D096E4C-81A8-471B-8F43-5E4ACC0297EB", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 02.10.2019", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 210, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735430", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-10-02T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-10-02T07:10:00_paroles-paroles"], "variantIds": ["ece-10735444", "ece-10735430"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:08Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nPoint ce qu'on appelle la viande par le Paroles d'. \r\n\r\nLocuteur MS2 (00:00:12) [83%] :\r\nL'autre jour, j'étais dans un magasin d'habits parce que je dois acheter un costard pour une occasion spéciale c'est très Olivier de Benoist, l'autre jour, j'ai tout à gagner à lui et moyens de la femme, il a pas 85 alors c'est vrai, j'ai déjà pas à l'aise dans ce magasin, parce que pour les gens qui connaissent ma dégaine, je pense que je suis autant à l'aise dans un costard qu'un poisson et Thales dans un slim taille 34 alors qu'il fait du 36 et qui préfèrent dit pourtant long de type plus carottes peut-être pour moi, le Costa c'est l'antithèse de mon Style, sachant que la dernière fois que j'ai mis des chaussures qui n'étaient pas des basketteurs c'était au foot, Jean Ferrat à Gaza, en fait un passage dans un personnage peut paraître moi donc en Chine de souvent des assurances autre comme ça, bref je cherche ce costume et là, à côté de moi apparaît une jeune femme jusque -là rien d'anormal, ni de surprenant, les jeunes femmes sont quelque chose que j'ai l'habitude de côtoyer, donc je suis pas surpris donc voir une dans la vie tous les jours, j'aurais été plus surpris si, par exemple, ai croisé une théière qui parle avec une bougie, mais là c'était une jeune femme, donc ça va, ce qui me surprend par contre ce qu'elle m'adresse la parole et elle me dit : payez les vieux moi bien sûr, je vous dis que oui je vis ici, même si dans ma tête, j'ai fait la blague de non j'habite pas Autriche les pantalons moyen d'hommes mais je voulais pas la faire fuir tout de suite, elle est typé asiatique elle un accent américain c'est vraiment rencontre 2 fois mais je m'emballe pas, je me dis qu'elle a besoin d'un renseignement et là elle me dit un truc des gens, ça fait 2 semaines que j'habite ici, je connais personne et du coup, je me demandais si c'était possible de voir son numéro, comme ça on peut rien Gardena Friends carrément du et à ce moment -là, je suis comme et on dirait que je n'ai jamais eu d'interaction avec un autre être humain d'avancer la salaire parce que les gens âgés, je crois que c'est la 1ère fois qu'une fille me demande mon numéro dans la vie et je sais pas du tout comment gérer cette situation un immense dilemme souverain, moi j'ai une copine que j'aime le plus au monde et je sais que ça lui plairait pas si je donne mon numéro à une jeune femme que j'ai dans un magasin mais en même temps elle me demande justement numéro pour oui pour traîner ensemble, je veux dire sans un rêve girlfriend parce que ça va être gars qui croient, qui se fait draguer, alors qu'en fait c'est les Américains et sont juste mégaphone font des câlins pour dire bonjour, passer une MST se serrer la main, furtivement à quoi cette beaucoup dans l'amicale. \r\nEt pendant que je me faisais cette réflexion dans la tête, mon corps était en arrêt maladie, vraiment un robot qui est tombé dans l'eau, vous auriez dû me voir, jamais on aurait pensé que la répartie, c'est mon travail étais éligible à la -ils vraiment et ce qui m'a conforté dans ma de médiocrité sociale, c'est que la jeune femme en face de moi froncer les sourcils l'pendant que j'étais passé en crypté vraiment quelqu'un m'a froncé les sourcils le dessus et c'est une sensation horrible vraiment finalement j'ai réussi à sortir de ma PLS d'interaction pour l'répond qu'à donc Marine un bateau people avec des armes décisive oui suisse aux familles, c'est très suisse de ma page vient attaché à l'armée ma nationalité pour mon comportement, gênant la pauvre, ça fait 2 semaines qu'elle arrivait chez nous et je vais déjà exposé le rêve suisse de parle pas aux gens, soit ils ont peur, soyez que c'était à savoir est vieux et aménagement AM sorry Beta avecM. Guillaume à Instagram arobase maille à. \r\n\r\nLocuteur FS1 (00:03:24) [73%] :\r\nEt demain on pour la gloire. \r\n"], "webPublicationDate": "2019-10-02T05:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E6F759A-85D4-4BB0-9DF6-858856B530E5", "internalArchiveId": "6E6F759A-85D4-4BB0-9DF6-858856B530E5", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 235, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735431", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-10-02T07:20:00_le-bonus", "Le Bonus / EALG_2019-10-02T07:20:00_le-bonus"], "variantIds": ["ece-10735447", "ece-10735431"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:09Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [83%] :\r\nLe Bonus surprise du point quoi côté bricole en plus, ce qui fait plaisir d'ici et c'est une info comme ça, en plus de toute l'actu de ce mercredi, l'info Bonus un peu particulière ce matin Davy puisque c'est surtout un rappel. \r\n\r\nLocuteur MS2 (00:00:15) [84%] :\r\nLe rappelle que nous sommes le 2 octobre voilà merci et c'est à tous, merci à la même non mais c'est aussi, histoire de vous rappeler qu'octobre c'est pas seulement le mois pendant lequel la nature change de couleur, vous savez, elle se pare de cette tonalité des orangers rougeâtre brunes non octobre, c'est également le mois du rose. \r\n\r\nLocuteur FS1 (00:00:34) [92%] :\r\nOui, parce que c'est octobre Rose c'est ça c'est ce mois consacré à la lutte contre le cancer du sein et à son dépistage surtout. \r\n\r\nLocuteur MS2 (00:00:40) [92%] :\r\nExact, ne pas confondre avec octobre rouge qui est un film avec connerie dans un sous- marin, là c'est l'occasion de rappeler que le cancer du sein, ça concerne beaucoup de monde, 6 1000 nouveaux cas diagnostiqués chaque année en Suisse, c'est même la 1ère cause de mortalité chez les femmes entre 40 et 50 ans, mais le problème c'est qu'il touche des filles de plus en plus jeunes depuis une dizaine d'années en Suisse, et même dans le reste de l'Europe, on constate une augmentation du risque de cancer du sein chez les moins de 45 ans, ça peut être à 40 ans à 30 ans, voire à 25 ans et pour expliquer ça, le Docteur Khalilzad Man à un élément de réponse il est oncologue, responsable médical du centre du 5 au CHUV. \r\n\r\nLocuteur MS3 (00:01:19) [87%] :\r\nParlons maintenant de Total n'est pas beaucoup, mais la tendance est plutôt inquiétante puisque c'est personne n'a été soumis peu à des facteurs de risque, c'est plutôt un peu un type de cancer qui sont sensibles aux hormones donc aux oestrogènes, certains pensent voilà ce mode de vie, l'alimentation peut-être d'utilisation de la pilule à des âges précoce mais aussi peut-être dans la nutrition, comme ça on période périnatale donc très précoce peut-être ces produits qui mime le centre Jenkins qu'on parle des bisphénol dans les plastiques, etc. \r\n\r\nLocuteur MS2 (00:01:46) [89%] :\r\nVoilà donc voyez ça ça vient de de très, très tôt, et de très très jeune, et le problème c'est qu'aujourd'hui 20 pourcent des des cancers du sein qui sont diagnostiqués concernent des femmes de moins de 50 ans mais c'est super difficile de diagnostiquer un cancer du sein chez des jeunes femmes, hé oui, parce que plus le sein est jeune donc donc fermement, désolé, on peut le dire comme ça, hé ben moins la mammographie est efficace du coup avant 50 ans la mammographie, c'est pas forcément une bonne solution, d'autant qu'elle peut détecter aussi des trucs bénin qui sont pas forcément des cancers et qui en fait ont pas forcément besoin d'être traités, donc en fait avant 50 ans, hé ben c'est pas nécessaire d'aller se faire dépister tout le temps en tout cas pas de cette manière, oui mais dans ce cas, un fonds commun humain, hé ben c'est pas facile, facile, mais en attendant, le fameux soutien-gorge intelligent avec des capteurs capables de détecter efficacement le cancer du sein : vous savez, ce truc qui est en cours d'élaboration, c'est un projet franco- suisse qui a été présenté cet été qui est menée par des étudiants, chercheurs de Neuchâtel, La Chaux-de-Fonds Belfort et Besançon, ça a été présenté cet été, n'ira pas de résultats avant 2 ans, donc en attendant, la meilleure solution c'est encore l'auto- diagnostic clairement le Docteur Khalilzad vous recommande Mesdames de vous palper que vous observez. \r\n\r\nLocuteur MS3 (00:02:59) [80%] :\r\nChaque méthode diagnostique rajoute aussi des soucis à côté, auquel il faut faire attention et les évaluer donc si chaque personne remarque soi -même que ça sans change, soit des douleurs ça des nodules soit une déformation du soir, sans augmentation du Style du sein soit une coloration de la peau, du sein ça des petits signes d'alerte qui peut faire maintenir je consulte quand même malgré que je suis jeune. \r\n\r\nLocuteur MS2 (00:03:19) [87%] :\r\nEt il y Irène tu fais bien de palper tout aussi parce que le cancer du sein concerne également les hommes alors très très faible pourcentage mais ça existe donc, homme ou femme, si vous voulez plus d'infos sur 7 octobre Rose, ben, sachez qu'il y a plein de choses, organisée pendant tout ce mois d'octobre partout en Suisse romande autour du cancer du sein il y a des conférences à Fribourg à Genève et à Lausanne, mais aussi à Moutier, l'hôtel de ville qui sera illuminé en rose jusqu'à la fin du mois et puis une Expo photo aussi super intéressante sur ce thème au centre du sommet du hasch et non à Neuchâtel. \r\n\r\nLocuteur MS1 (00:03:53) [74%] :\r\nWashington et voilà du bébé. \r\n"], "webPublicationDate": "2019-10-02T05:26:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CCFA4C2A-6366-4FC8-978F-CABFC04F013C", "internalArchiveId": "CCFA4C2A-6366-4FC8-978F-CABFC04F013C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 02.10.2019", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 226, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735433", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-10-02T07:30:00_medias-voisins", "Médias voisins / EALG_2019-10-02T07:30:00_medias-voisins"], "variantIds": ["ece-10735449", "ece-10735433"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:07Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [89%] :\r\nEt ce matin, par la voix de la journaliste Nathalie Gerber salutaire en Direct de Genève. \r\n\r\nLocuteur FS2 (00:00:11) [89%] :\r\nOui bonjour, on t'écoute, alors aujourd'hui je vous parlais du climat, un sujet d'actualité brûlante que le courrier suit de très près au fil des grèves, des rassemblements et des grandes déclarations, mais ce qui nous intéresse aussi, ce sont les courants de pensée, les mouvements et les cultures alternatives qui proposent des solutions collectives pour contrer la catastrophe écologique annoncée et vous êtes allé voir du côté des collapse tout à fait en collapsus peut se traduire par un effondrement, selon ces chercheurs, la Terre est en train de vivre sa 6ème extinction de masse, juste pour préciser la dernière, celle de la disparition des dinosaures, il y a 65 millions d'années, plus de pétrole réchauffement climatique qui s'emballe, l'eau potable qui se raréfie, des milliards d'hectares de Terres qui deviennent cultivables au final la moitié de la population mondiale aura disparu d'ici 2050, autant dire demain mais malgré ces prévisions ultra- pessimistes l'école absolue ne sont pas fataliste, il nous donne 10 ans pour agir, il compte aussi sur la société civile et surtout sur les jeunes pour changer l'opinion publique à faire reconnaître la gravité de la situation, le mouvement extinction rébellion est en quelque sorte la mise en action de ce courant de pensée. \r\n\r\nLocuteur FS1 (00:01:18) [88%] :\r\nEt vous donner aussi la parole au peuple indigène qui ont la réputation d'être les gardiens de la Terre mère. \r\n\r\nLocuteur FS2 (00:01:24) [86%] :\r\nAh, ce n'est pas seulement une réputation, c'est en fait dans le monde, le 80 pourcent de de la diversité biologique se trouve sur les Terres indigènes, alors qu'il était de passage à Genève la moche Wenger en Gucci de la République démocratique du Congo, nous a expliqué la relation intime que son peuple de chasseurs-cueilleurs semi- nomades, entretien avec la forêt, il nous a notamment raconté l'histoire suivante, je cite : quand un arbre tombe notre communauté d'Alès immédiatement le village R cela annonce la mort de notre chef en partant, nous laissons à la forêt, la possibilité de seraient générés. \r\n\r\nLocuteur FS1 (00:01:57) [80%] :\r\nAprès Nathalie à d'autres courants de pensée à l'éco- psychologie et l'écho spiritualité. \r\n\r\nLocuteur FS2 (00:02:02) [86%] :\r\nOui 4 en connexion avec la nature, c'est aussi ce que recherche de nombreuses personnes non indigènes ces 2 disciplines ont pour but de recréer le lien la terre en lien perdu avec l'émergence des sciences et des grandes religions qui ont placé l'homme au-dessus de la nature, mais cette reconnexion ne se passe pas seulement au niveau individuel pour les éco- psychologue, il s'agit de la compléter par un engagement collectif, par exemple en s'impliquant dans les cinéastes initiatives écologiques locales ou on gageant niveau politique, objectif : arriver à un changement de valeurs et au bout du compte en changement de tout le système. \r\n\r\nLocuteur FS1 (00:02:34) [95%] :\r\nEt par rapport à l'impact du changement climatique sur les pays du Sud. \r\n\r\nLocuteur FS2 (00:02:37) [86%] :\r\nà l'heure là une statistique résume bien la justice climatique en 2015, les 10 pourcent les les plus riches de la planète était responsable de plus de la moitié des émissions de CO2 alors que la moitié la plus pauvre en avait rejeté, moins 10 pourcent Philippe Philippe Alstom, le rapporteur spécial de l'ONU sur l'extrême pauvreté et les droits humains parle carrément dans scénario d'apartheid où les riches paient pour se protéger des dégâts qu'ils ont causés, alors que le reste du monde ramasse montée des eaux aux cyclones tsunamis en matière de justice climatique, les copains neigeuses sont particulièrement pointés du doigt, l'une d'entre elles, la multinationale anglo- suisse Glencore, nous a dit prendre ses responsabilités écologique au sérieux puisqu'elle s'est engagée à ne pas augmenter sa production annuelle de charbon qui s'élève à 150 millions de tonnes, vous parlez d'en est fort, on comprend surtout comment la Suisse à ces multinationales produit la plus grande partie de ses émissions polluantes à l'étranger. \r\n\r\nLocuteur FS1 (00:03:30) [93%] :\r\nMerci beaucoup, Nathalie et pour en savoir plus, on peut consulter donc le site internet du courrier, puisque la série est en libre accès pour quelques jours, elle s'appelle le climat penser à l'avenir. \r\nTrès belle semaine à toi. \r\n"], "webPublicationDate": "2019-10-02T05:41:07Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0E64094A-A270-4C29-9381-D3386B23CDBA", "internalArchiveId": "0E64094A-A270-4C29-9381-D3386B23CDBA", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ?", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 98, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735432", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-10-02T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-10-02T07:25:00_wikiqui"], "variantIds": ["ece-10735445", "ece-10735432"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:10:09Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nPouy qui prend ça aujourd'hui bombardement de Ospar Wicky poilant. \r\n\r\nLocuteur MS1 (00:00:09) [70%] :\r\nVoilà, bonsoir, bonsoir tout le monde, tout va bien, on a quoi alors, c'est quoi cette histoire de sur clairement Jaycee car cela vous coûte, c'est interdit, régulière, l'espagnol ou commenter glacial, il y a des relations l'en cause certains bataillons des bateaux de la flotte française la flotte libyenne, voilà aussi l'objet, ce sont celles qui font des fautes, ça s'est passé en 1608 en terme de 23 juillet pour être précis, au revoir, à la tête du Monsieur au 1er rang pour vous dire non, Alain Weill, qui est tellement que l'on aurait blockhaus en gros l'histoire si les pirates libyens qui viennent piquer les bâtiments sur les côtes de Provence déjà comment tu vois la 26 en 10 cravaches pour ce qui est caché dans le culte madame juste la fin, je suis désolé, dans ce foyer fait que vous avez dossier dans le spectacle affiche complet, si vous réservez à l'État, les Français qui prétend fiable et pour ils leurs bateau et ont défoncé Biorad après capter prochain ce couscous quoi, ça s'appelle bombardement d'associer les chances de coups de canon et pas parce que j'ai débarqué pour traquer la femme du Capitaine, à moins, l'on se base appelle Nagasaki interrogé le et on on va les Français journaliers et les lybiens les aura été divan au final ça finit libyen. \r\n"], "webPublicationDate": "2019-10-02T05:32:04Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-027EA64C-CDD0-4E4F-B6A4-D8DF282D25F2", "internalArchiveId": "027EA64C-CDD0-4E4F-B6A4-D8DF282D25F2", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 105, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735439", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-10-02T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-10-02T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10735454", "ece-10735439"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:03:40Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nMoi. \r\n\r\nLocuteur FS1 (00:00:05) [84%] :\r\nOn a froissé quelques personnes pendant ces 3 heures d'émission par exemple à 7 heures on a vexé, tous les musiciens qui sont nés avec un sexe de moins de 6 centimètres et qui se sont rendus compte qu'ils étaient passés à côté d'une carrière de percussionnistes point dirait pas comme ça, mais c'est fait à la claquette ça mais on sait ce quelles sont ah oui ce auquel sont là ou de boissons très rapidement culture classique toute oui on a des excuses Yoann a présenté à tous les Basile oui oui, c'était à 8 heures et quart et tout ça, c'est la. \r\n\r\nLocuteur MS2 (00:00:42) [79%] :\r\nécoutez la capitale du du Rio de Janeiro, les locaux. \r\n\r\nLocuteur FS1 (00:00:46) [86%] :\r\nBasile tête à savez d'définit Basel l'excuse aussi aux amateurs d'opéra qui ont déjà de la peine à défendre leur passion dans la vie et qui en plus supporter ce genre de pastis. \r\n\r\nLocuteur MT2 (00:00:59) [59%] :\r\nLa dans la semaine, vers un film plus à l'histoire bienveillante, est avec nous ce qui. \r\n\r\nLocuteur FS1 (00:01:07) [84%] :\r\nJe vous propose juste de zoomer sur la soprano qu'on égorge en second plan, voilà quelle horreur donc toutes ces personnes -là, oui, mais avec vexé satellites ce sont vous. \r\n\r\nLocuteur MS2 (00:01:20) [73%] :\r\nJe me sens maintenant de devoir qui vous a vraiment mal pas bien quoi devoir. \r\nParce que je suis né en 1000 points à ce point- là, ces gens. \r\n\r\nLocuteur FS1 (00:01:29) [85%] :\r\nOui, hé ben ils peuvent et peuvent se venger sur l'adresse Mail en attendant la gloire At RTS Point CH si vous êtes de ces vexé, là vous pouvez vraiment vous venger par Mail, et puis les autres, on voit trop. \r\nOui, oui. \r\n"], "webPublicationDate": "2019-10-02T07:02:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-481E1A42-88B0-41C8-B878-F9C98771086D", "internalArchiveId": "481E1A42-88B0-41C8-B878-F9C98771086D", "source": "siranau", "mediaType": "audio", "title": "Participation aux coûts: les exceptions", "publicationDate": "2019-10-02T00:00:00Z", "summary": "En règle générale, quand une prestation est remboursée par l'assurance obligatoire des soins, le patient est tenu de payer une franchise et une quote-part. Il existe néanmoins quelques exceptions, notamment dans le domaine de la maternité, des dépistages et des vaccins.\r\nLes explications d'Ariane Ayer, docteure en droit et avocate spécialisée en assurances maladie et sociales.", "durationSec": 352, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717843", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Participation aux coûts: les exceptions / OEP_2019-10-02T09:06:00_participation-aux-couts-les-exceptions", "On en parle du 02.10.2019"], "alternativeSummary": ["En règle générale, quand une prestation est remboursée par lʹassurance obligatoire des soins, le patient est tenu de payer une franchise et une quote-part. Il existe néanmoins quelques exceptions, notamment dans le domaine de la maternité, des dépistages et des vaccins.\n\nLes explications dʹAriane Ayer, docteure en droit et avocate spécialisée en assurances maladie et sociales."], "variantIds": ["ece-10717843"], "isOnline": true, "lastModifiedDate": "2019-10-09T07:03:43Z", "webPublicationDate": "2019-10-02T09:47:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5A107DB4-3756-431A-A564-92F086D822B0", "internalArchiveId": "5A107DB4-3756-431A-A564-92F086D822B0", "source": "siranau", "mediaType": "audio", "title": "Séquence2", "publicationDate": "2019-10-02T00:00:00Z", "durationSec": 1078, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10735466", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence2 / PNY_2019-10-02T11:29:48_sequence2", "Pony Express du 02.10.2019"], "variantIds": ["ece-10735466"], "isOnline": true, "lastModifiedDate": "2019-10-09T08:34:27Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [76%] :\r\nScandale. \r\n\r\nLocuteur FS1 (00:00:02) [86%] :\r\nInterview depuis 2012, l'association Lausanne fin apporte le prouve là sur les dauphins à Lausanne, à travers un festival Venise, c'est l'occasion justement de sortir des sentiers battus, des festivals classiques avec un choix de programmation qui favorise la qualité et la diversité plutôt que les groupes du moment devant les goûts ça démarre ce soir à Lausanne et ça s'étale sur tout le week- end et, si vous voulez en savoir plus, ça tombe bien parce que la programmatrice et l'une des initiatrices du projet Béatrice Venturini, êtes avec nous salue, elle a toujours qu'il y a, il désire chaque année de se retrouver pour lui et leurs oui plaisir pour nous aussi, l'édition 2019 démarre ce soir, peut-être avant de parler de la soirée d'ouverture, tu peux nous dire quelles sont les nouveautés pour cette édition 2019 de mauvais goût en fait sécurité nouveau. \r\n\r\nLocuteur FS2 (00:00:53) [82%] :\r\nC'est dans le sens que même le monsieur qui a 75 ans, Samson, il est il est vrai, est grevé là je parle de Guido, un beau laisser le le roi du de la foi du Ghana, surnommé le James Brown, du Ghana, qui joue pour nous samedi soir Romandie avant en prennent à partie très très fraîches comme nouveauté c'est un groupe norvégien qui vont jouer que de la fabrique donc des jeunes blancs du nord qui vont jouer à côté de de lui qui est vraiment le pilier de la fin du pays, donc on aime beaucoup cette type de de contraste entre nouveaux anciens connu, pas connu, on essaye de vraiment mélangez toutes sortes de styles et genres, donc ça c'est juste le samedi soir, juste le samedi soir, oui. \r\n\r\nLocuteur FS1 (00:01:43) [83%] :\r\nParce que ce soir ça commence le roller, golf dans différents lieux de Lausanne c'est tout Zinama que ça démarre ce soir avec la projection d'un film très important dans la culture La culture sauve la culture groove s'il y Aung San oui ben oui. \r\n\r\nLocuteur FS2 (00:01:56) [82%] :\r\nIl y a an ça va, un film qui a été fait dans les années 90 mais il est basé, précisément sur dans l'année 1977 le sauveur du Belle Île de la reine prend donc c'est en pleine explosion et au même moment il y a aussi cette cette de Ground ce mouvement en de grandes de la radio pirate du jazz, enfin ça et on a de nouveau ce mot contraste entre tous les les tribus londonien qui qui se bat, qui sème qui essaye de trouver leur place, c'est un film qui qui te donne vraiment l'impression d'être là- bas en ce moment, de vivre dans cette fermentation culturelles et créatives très très été une et explosive alors on parle de l'année 1977 maintenant, on est en 2019 très connecté avec la scène britannique qu'est -ce qui se passe au niveau de blues dans la Seine britannique en ce moment où on a beaucoup de choses, beaucoup de choses je depuis l'Angleterre, c'est plutôt électronique et ça, on va l'entendre demain soir au bourg avec moi déclaré fleuve et Omar qui va en faire un espèce de Sound clash très électro avec beaucoup de équipements sans le machine s'ils vont créer des centristes spontanée entre eux et ont marqué connu enfin un chanteur de Saône, il va aussi se reveler comme espèce de même pire encore que derrière, là où il y avait, mais il va certainement chanter ça va pas, peut-être le le typique concert vocal de mais ça va être très très pétillant, ça c'est sûr, a, on peut peut-être juste leur c'est une des grandes Stars de la seule britannique, il a d'ailleurs influencer des gens comme dit Angel ont à l'époque on parlait de au sol et demain se pas toujours apprécié, c'était vraiment notre porte- parole du nez au sol britannique des années 90 et c'est quelqu'un qui se renouvelle toujours parce que il aime pas rester fixé dans un sens, on le connaît à grâce à des visites qu'il a eu comme Das Marignac baisse mais si on écoute ce qui fait maintenant, c'était très très gratiné vraiment comment la c'est exact il à la pointe, c'est quelqu'un qui se renouvelle toujours, c'est par un tout jeune, il a dépassé la cinquantaine, il a été on ne on obnubilé par la salle voilà par rapport à toute la l'activité créative qu'il a apporté au Royaume-Uni et et ailleurs, donc c'est vraiment une figure assez légendaire, on est ravi de l'avoir demain soir, mais si je peux rajouter pas que demain soir Ivar figurer ce soir tout petit cinéma pour parler après le film de exactement cette atmosphère électrique des années 70 dans laquelle lui il a vécu et grandi qui après donné naissance à tout ce qu'on a vécu après que ça soit l'année au sol pour la Django toute tout bien de ce ce moment là bas oui. \r\n\r\nLocuteur FS1 (00:04:54) [89%] :\r\nExactement, alors Béatrice tu restes avec nous pendant qu'on écoute un extrait d'Omar sur la 3, je dirais plutôt même sur art puisqu'il a été. \r\n\r\nLocuteur FS4 (00:05:03) [98%] :\r\nà l'heure de pointe. \r\n\r\nLocuteur FS3 (00:05:05) [74%] :\r\nDonc une donc point de petits points de. \r\n\r\nLocuteur FS4 (00:05:11) [91%] :\r\nBien sûr. \r\nLe point. \r\n\r\nLocuteur FS3 (00:05:15) [72%] :\r\nQui est point de de ce point du point de points donc point bien point des petits comme point. \r\nIl est point. \r\n\r\nLocuteur MS4 (00:05:41) [60%] :\r\nVous voyez bien que ça, donc il faut tout donc comme doit dissiper oui je bien sûr d'une ce plus de décider de ça et qui donc, oui, la Turquie. \r\n\r\nLocuteur FS4 (00:06:08) [64%] :\r\nJe roule plus ni de la Coupe du qui c'est donc évidemment quoi et. \r\n\r\nLocuteur MS5 (00:06:20) [65%] :\r\nUn et nous sommes là, j'ai dit Stop au bivouac oui je vois non bien sûr alors du de gestes comme ça Monsieur poirier qui officie chaque thème et je le vois jusqu'au Canada, toutes les voitures stockées, soit je vais prendre du poids et le plein, hé bien j'ai, c'est ce. \r\n\r\nLocuteur FS4 (00:06:47) [72%] :\r\nJ'ai une opinion, c'est quand même de dire que le jet d'un petit et clair. \r\nBien sûr. \r\n\r\nLocuteur FS3 (00:07:01) [95%] :\r\nIl y a un petit point de petits points donc. \r\n\r\nLocuteur FS4 (00:07:06) [73%] :\r\nEh bien, je trouve que ça. \r\n\r\nLocuteur FS3 (00:07:10) [65%] :\r\nBien, dit -il, point de petits points de petits. \r\n\r\nLocuteur FS4 (00:07:16) [66%] :\r\nQuand ça plus de victimes, donc j'ai trouvé un petit ça a beaucoup de petites de créer point et ça tout de suite que que de de petits une claire ça de petits donc voilà c'est une alors que de dire quoi ça donc claire ben c'est très bien qui fait quoi le donc je n'ai pris non c'est clair bien sûr. \r\n\r\nLocuteur FS5 (00:07:54) [73%] :\r\nClaude au Canada il y a plein de gens, il a quand même bien. \r\n\r\nLocuteur MS4 (00:08:04) [63%] :\r\nNous avons plein ça oui la coupe du petit club je n'ai plus de places et qui plaît, c'est pas démocratique. \r\n\r\nLocuteur FS3 (00:08:14) [67%] :\r\nC'est très triste, c'est-à-dire que bien qu'il y a plein de petits points, donc il y a plus d'un petit point bien et il y a plein de petits points, donc, du point de. \r\n\r\nLocuteur FS1 (00:08:35) [84%] :\r\nSubit Dubi du Omar censure Couleur3 et Omar, il sera demain soir jeudi 3 octobre au festival à Lausanne sur scène avec le Néozélandais Mark de Clèves l'eau je peux quand même dire aussi et c'est important que Omar sera surtout ce soir sur Couleur3 sera en Direct dans les métissages à partir de 20 heures ce sera l'invité de Jones qui lui posera je n'en doute pas vraiment mais une une pelletée de questions, il va en profiter, il va en profiter, dit Jones Yannick intervient quand tu veux dans cette interview hé bien d'accord, d'accord, on est avec notre invitée, Béatrice, une chronique qui nous parle justement du festival polyglotte, ce festival, qui est dédié au groove au funk à la sole et vaille il y a un gros morceau aussi dans le programme qui nous parlait de Guy doublé handball et qui sera le samedi 5 mai un autre gros morceau dans ce festival Vigourt c'est c'est vendredi soir moderne alors grand morceau ça dépend à quel âge tu as. \r\n\r\nLocuteur FS2 (00:09:37) [82%] :\r\nIl y a des ailes disant la jeune nouvelle génération que tu dis mort de Rossi, vont dire : c'est quoi pour c'est quoi, mais pour nous, qui ont qui ont bien vécu surtout les années 90 c'était un grue un groupe culte je dirais de de la l'étiquette le Label assez jazz et ce qui sortait de l'ordinaire avec, c'est que, au lieu d'être obsédé par le vieux enfin des années 60, c'était plutôt le voir, donc, il y a cette magnifique, mélange de Vogue et ça roule et enfin que chez eux c'est c'est du Santana ces Budgets miennes ex- et ça groove à fond, mais juste avec une autre tonalité et vendredi soir au bout et se rendent avec leur nouvelle formation le le le tête de de le délai qui prime -t-elle, je ne sais toujours le même, c'est lui le chanteur compositeur bon qui est un risque extraordinaire mais avec lui, il y aura, il y aura 3 membres de ex- Galliano aussi un monstre groupes des années 90 sur le Label Tonkin la haute parmi au clavier mektoub être alors on pourrait dire oui il a bien vieilli et c'est un homme d'une certaine rage mais son talent et son verbe reste le même : on se rappelle de lui dans le groupe maintenant de so Galliano, il a joué avec des grands, il a jamais voulu se met trop en avant lui- même mais au clavier, on ne peut plus, vendredi soir, il sera alors à Mende encore mieux faire, donc on a 3 ex- membres du du Galliano à la batterie et à la basse et une nouvelle chanteuse qui soulève le toit des immeubles avec ça, sa puissance, donc un à ne pas rater, menteur ce vendredi à pour pour des billets, il y a encore des billets rien. \r\n\r\nLocuteur FS1 (00:11:29) [79%] :\r\nça ça ça saute, je crois, oui, oui même pas bien l'arrière Nicolas oui tu tu voulais mettre l'accent aussi Béatrice sur bah les gros morceaux qui sont les têtes d'affiche, mais tu trouvais important site souligné les les premières parties. \r\n\r\nLocuteur FS2 (00:11:42) [81%] :\r\nOui, en fait, il y a rien qui est gaspillé, a relevé que il faut rien loupé les premières parties commence plutôt vers 20 heures 30 donc 2 soirs au une semaine une soirée le samedi Romandie et chaque prime parti vaut la peine, demain au bourg, on a qu'humain du talent du terroir, c'est la la plupart de de de la quartette vient de Genève Mathieu il y aura droit, c'est le le chef de l'équipe au clavier, il est connu, parce que chaque année, depuis je pense une dizaine d'années, il a une résidence qui durent le 2 semaines de pluies jazz et ça peut un enfant c'est du jazz vocal, donc on n'ouvre un peu les, les, comment dire, les les genres musicaux et c'est important de le faire parce que le donc vient du jazz, peut-être, on ne peut pas tout le monde a étudié le l'étymologie et les racines du fin mais ça vient d'une petite île de batterie que on ne on avait utilisé dans les années 40 et 50 à la Nouvelle Orléans, donc, enfin, qui est déjà profond de Montpellier et avec beaucoup moins, qui joue en prennent à partie demain en ça, c'est du jazz, ces petits ces femmes qui est ta tête fait que bouger après à la fin de la soirée pas mal à la nuque tellement groover donc ça c'est jeudi, vendredi, un groupe espagnol de Barcelone, un trio très fin qui vous verrez basé de nouveau autour de l'du ramadan gagne, ça c'est vraiment un peu le vieux assez jazz années 90 avec beaucoup de Style et élégance et comment j'ai déjà dit -il samedi prennent à partie des Norvégiens, un tout jeune, je pense qu'ils ont jamais joué en dehors de leur pays, la Norvège exact les donc, ça va être de de affole B Style scandinave mais très très chaleureux. \r\n\r\nLocuteur FS1 (00:13:31) [78%] :\r\nOui et ils vont faire la 1ère partie de la tête d'affiche, qui est doublé en Bolay pour vous donner envie, on écoute un extrait Bamako probablement ce sera afro- Beat samedi Découvrez déplaît. \r\n\r\nLocuteur MS6 (00:13:46) [66%] :\r\nJustement pas et protestant partout, pour beaucoup, et puis ce matin et, ici, après tout c'est à Hambourg, d'obtenir du de ce que vous pouvez d'bulletin de toujours de moi. \r\n\r\nLocuteur FS6 (00:14:29) [63%] :\r\nPourquoi voudriez au de ce qui. \r\n\r\nLocuteur MS6 (00:15:00) [72%] :\r\nIl est tombé donc ce qui était j'ai répondu parce il était le directeur de certains devenir d'artistes pour certains, donc tout ça de sa façon d'accord. \r\n\r\nLocuteur FS6 (00:15:28) [70%] :\r\nDéjà, l'Europe tente de puisque seulement d'articles parce qu'elle compte beaucoup d'. \r\nEt on peut à beaucoup de vraies pistes. \r\n\r\nLocuteur FS1 (00:15:46) [84%] :\r\nTrès très très très beau disque doublé en après ça, c'est le titre et si ça vous plaît pas et se rassurent sur la scène du Romandie ce samedi, dans le cas du festival Véronique Bouvier, on est toujours avec toi en conclu cette cette interview, moi j'ai juste une question, en fait, ce qui est rigolo quand on va sur le site internet de Rangoun, on va vous donner des infos pratiques sur comment accéder au festival, les hôtels de la région, et puis surtout comment accéder à Lausanne par avion et je me suis dit mais, en fait, est -ce que c'est ça, tout simplement parce que vous savez qu'il y a plein de public qui vient de par l'Église depuis l'étranger, mais tout à fait, j'avais ces infos là oui, mais tu sais quand tu aimes le. \r\n\r\nLocuteur FS2 (00:16:24) [81%] :\r\nça roule et le fin c'est une religion par un quotidien tu voyages loin pour accéder au banc va être, on les trouve pas partout, hein, il y a pas un festival de dans chaque ville, dans chaque pays du monde, donc moi je, je, j'accueille souvent des gens qui sont venus depuis l'Italie depuis la France depuis l'Angleterre, donc on oui, oui, de femmes, vous avez quoi comme proportion de personnes qui viennent de l'étranger, donc ça c'est une grande question est presque la paroi énorme peut-être à 20 percent vers 20 pourcent mais mais certainement plus grande quoi j'y viens aussi depuis Genève depuis vous devez depuis Fribourg tant que en voyage depuis la Suisse. \r\n\r\nLocuteur FS1 (00:17:02) [81%] :\r\nC'est un peu l'étranger à part ça nous fait bonjour comme on compte comme étranger, un peu, un peu, très peu non, bon, mais non, mais on est conscient de ça mais ça va bien : écoute, bah, c'est une bonne occasion de venir à Lausanne, incognito, ben je crois que je vais faire ça Yannick relie donc c'est ce week- end, ça démarre ce soir avec la projection dure jusqu'au 5 octobre vous allez sur le site Rovigo, en un mot Point CH et puis on a des invitations à vous faire gagner, c'est pas trop cher le les 3 jours, c'est 60 francs donc c'est vraiment, c'est un cadeau, c'est vraiment rien du une très grande la fermeture cette double que ça marchera pas quand même pas faire vraiment fait la mais nous on a des invitations c'est une guest list au 0 840 0 0 3 0 0 3 attention avant d'appeler ses souhaits pour la soirée de vendredi 4 octobre avec Big au gagné trio et menteur refus 0 840 0 0 3 0 0 3, merci beaucoup, BA. \r\n"], "webPublicationDate": "2019-10-02T09:54:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-28D67FEF-819A-43F5-8AA6-0B25A345B998", "internalArchiveId": "28D67FEF-819A-43F5-8AA6-0B25A345B998", "source": "siranau", "mediaType": "audio", "title": "Terre des Hommes Suisse", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nUne fois par an, la Marche de l'espoir est organisée par Terre des Hommes Suisse est un événement qui réunit des milliers de jeunes du canton de Genève et de France voisine, en solidarité avec des enfants et des familles défavorisées du Sud. Chaque année, un autre pays et une autre thématique liée aux droits de l'enfant sont mis en avant dans le travail de sensibilisation réalisé au préalable dans les écoles. L'accent est cette année mis sur le Sénégal, un des pays les plus peuplés d'Afrique subsaharienne qui compte près de 16 millions d'habitants mais où plus de 46% de la population vit dans la pauvreté. Au travers de projets combinant des mesures de protection et d'éducation, Terre des Homme Suisse intervient depuis près de 15 ans sur place afin d'améliorer les conditions de vie des enfants et des jeunes en mettant en ouvre des actions concrètes qui permettent de réduire le sentiment d'insécurité éprouvé par de nombreux enfants. Malgré des chiffres encourageants, les disparités économiques entre les zones ne cessent de se creuser et les populations rurales restent en marge de la croissance du pays. Terre des Hommes Suisse agit donc pour lutter contre ces disparités et offrir les mêmes chances d'avenir à tous les enfants. Pour le bon déroulement de cette mobilisation de marcheurs qui permettra à Terre des Hommes Suisse de donner d'autres perspectives de vie aux enfants et leurs familles qui vivent au Sénégal, ses responsables recherchent des bénévoles ainsi que du matériel.\r\nDEMANDE:\r\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\r\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\r\n- Un vélo électrique\r\n- Des cadenas bonne sécurité pour vélo\r\n- Un container frigorifique (en prêt pour la journée)\r\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\r\n- Une grande TV pour projeter des vidéos en boucle\r\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)\r\n\r\n* * Une fois par an, la Marche de l'espoir est organisée par Terre des Hommes Suisse est un événement qui réunit des milliers de jeunes du canton de Genève et de France voisine, en solidarité avec des enfants et des familles défavorisées du Sud. Chaque année, un autre pays et une autre thématique liée aux droits de l'enfant sont mis en avant dans le travail de sensibilisation réalisé au préalable dans les écoles. L'accent est cette année mis sur le Sénégal, un des pays les plus peuplés d'Afrique subsaharienne qui compte près de 16 millions d'habitants mais où plus de 46% de la population vit dans la pauvreté. Au travers de projets combinant des mesures de protection et d'éducation, Terre des Homme Suisse intervient depuis près de 15 ans sur place afin d'améliorer les conditions de vie des enfants et des jeunes en mettant en ouvre des actions concrètes qui permettent de réduire le sentiment d'insécurité éprouvé par de nombreux enfants. Malgré des chiffres encourageants, les disparités économiques entre les zones ne cessent de se creuser et les populations rurales restent en marge de la croissance du pays. Terre des Hommes Suisse agit donc pour lutter contre ces disparités et offrir les mêmes chances d'avenir à tous les enfants. Pour le bon déroulement de cette mobilisation de marcheurs qui permettra à Terre des Hommes Suisse de donner d'autres perspectives de vie aux enfants et leurs familles qui vivent au Sénégal, ses responsables recherchent des bénévoles ainsi que du matériel.\r\nDEMANDE:\r\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\r\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\r\n- Un vélo électrique\r\n- Des cadenas bonne sécurité pour vélo\r\n- Un container frigorifique (en prêt pour la journée)\r\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\r\n- Une grande TV pour projeter des vidéos en boucle\r\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717926", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 02.10.2019", "Terre des Hommes Suisse / CPT_2019-10-02T09:29:00_chacun-pour-tous", "Chacun pour tous du 02.10.2019", "Terre des Hommes Suisse / CPT_2019-10-02T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Une fois par an, la Marche de l'espoir est organisée par Terre des Hommes Suisse est un événement qui réunit des milliers de jeunes du canton de Genève et de France voisine, en solidarité avec des enfants et des familles défavorisées du Sud. Chaque année, un autre pays et une autre thématique liée aux droits de lʹenfant sont mis en avant dans le travail de sensibilisation réalisé au préalable dans les écoles. Lʹaccent est cette année mis sur le Sénégal, un des pays les plus peuplés dʹAfrique subsaharienne qui compte près de 16 millions dʹhabitants mais où plus de 46% de la population vit dans la pauvreté. Au travers de projets combinant des mesures de protection et dʹéducation, Terre des Homme Suisse intervient depuis près de 15 ans sur place afin dʹaméliorer les conditions de vie des enfants et des jeunes en mettant en œuvre des actions concrètes qui permettent de réduire le sentiment dʹinsécurité éprouvé par de nombreux enfants. Malgré des chiffres encourageants, les disparités économiques entre les zones ne cessent de se creuser et les populations rurales restent en marge de la croissance du pays. Terre des Hommes Suisse agit donc pour lutter contre ces disparités et offrir les mêmes chances dʹavenir à tous les enfants. Pour le bon déroulement de cette mobilisation de marcheurs qui permettra à Terre des Hommes Suisse de donner dʹautres perspectives de vie aux enfants et leurs familles qui vivent au Sénégal, ses responsables recherchent des bénévoles ainsi que du matériel.\nDEMANDE:\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\n- Un vélo électrique\n- Des cadenas bonne sécurité pour vélo\n- Un container frigorifique (en prêt pour la journée)\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\n- Une grande TV pour projeter des vidéos en boucle\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)", "Une fois par an, la Marche de l'espoir est organisée par Terre des Hommes Suisse est un événement qui réunit des milliers de jeunes du canton de Genève et de France voisine, en solidarité avec des enfants et des familles défavorisées du Sud. Chaque année, un autre pays et une autre thématique liée aux droits de lʹenfant sont mis en avant dans le travail de sensibilisation réalisé au préalable dans les écoles. Lʹaccent est cette année mis sur le Sénégal, un des pays les plus peuplés dʹAfrique subsaharienne qui compte près de 16 millions dʹhabitants mais où plus de 46% de la population vit dans la pauvreté. Au travers de projets combinant des mesures de protection et dʹéducation, Terre des Homme Suisse intervient depuis près de 15 ans sur place afin dʹaméliorer les conditions de vie des enfants et des jeunes en mettant en œuvre des actions concrètes qui permettent de réduire le sentiment dʹinsécurité éprouvé par de nombreux enfants. Malgré des chiffres encourageants, les disparités économiques entre les zones ne cessent de se creuser et les populations rurales restent en marge de la croissance du pays. Terre des Hommes Suisse agit donc pour lutter contre ces disparités et offrir les mêmes chances dʹavenir à tous les enfants. Pour le bon déroulement de cette mobilisation de marcheurs qui permettra à Terre des Hommes Suisse de donner dʹautres perspectives de vie aux enfants et leurs familles qui vivent au Sénégal, ses responsables recherchent des bénévoles ainsi que du matériel.\nDEMANDE:\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\n- Un vélo électrique\n- Des cadenas bonne sécurité pour vélo\n- Un container frigorifique (en prêt pour la journée)\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\n- Une grande TV pour projeter des vidéos en boucle\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)"], "variantIds": ["ece-10717927", "ece-10717926"], "isOnline": true, "lastModifiedDate": "2019-10-09T08:21:25Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [92%] :\r\nBonjour à toutes et bonjour à tous, après Haïti en 2012, l'Inde en 2013 les populations amérindiennes d'Amazonie brésilienne en 2014, le Burkina Faso en 2015, les enfants défavorisés de Colombie en 2016 l'Inde à nouveau en 2017 et le Pérou et l'Amazonie l'an dernier l'accent de la 28ème marche de l'espoir de Terre des Hommes et mise cette année sur le Sénégal et les enfants défavorisés, en particulier des quartiers les plus pauvres de Dakar, c'est la 28ème marche de Terre des hommes de l'espoir, bien sûr, il nous en faut à toutes et à tous, et pour cela, il y a un très gros travail qui était fait auprès de 32000 élèves dans 200 écoles de sensibilisation d'explication de présentation de ce que l'on peut faire pour aider les plus défavorisés, il y a beaucoup à faire, bien sûr, au Sénégal, il y a la prévention des violences, la promotion d'éducation : la formation professionnelle, encouragement à la participation des enfants, il y a beaucoup dans le domaine de la survie et de la protection, donc n'hésitez pas, cette marche aura lieu donc, le 13 octobre mais nous avons besoin de vous pour qu'elle puisse se tenir dans de meilleures et d'excellentes conditions, on va dire ça comme ça, alors pour la liste, hé bien, vous la retrouvez sur RTS Point CH Barbie chacun pour tous mais je vous l'art donne volontiers avec des petites fournitures de bureau que nous recherchons toujours transparent de couleur cahiers Post trombone crayons et stylos une grande TV pour projeter des vidéos en boucle une machine à hot- dog professionnelle, une friteuse professionnelle et quelques grills professionnels, on a quelques pistes, hein, je vous ne cache pas un container frigorifique en prêt pour la journée des cadenas bonne sécurité pour vélo un vélo électrique et puis des bénévoles alors des bénévoles pour le montage des stands, le samedi 12 octobre de 13 heures à 19 heures et le dimanche 13 octobre de 7 heures à 10 heures 30 parce que la marche commence à 11 heures et puis des bénévoles pour le démontage des stands le dimanche dès 17 heures, voilà notre numéro de téléphone, c'est 0 58 236 16 00 et puis RTS Point CH barres oblique chacun pour tous, pour en savoir un peu plus la marche de l'espoir commence par une prise de conscience, les enfants et les jeunes sont de véritables acteurs de changement, on le sait, nous pouvons les aider, vous pouvez les aider à le faire, n'hésitez pas 0 58 236 16 00, merci d'avance et à demain. \r\n"], "webPublicationDate": "2019-10-02T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-E7089F59-9A5F-483D-90C5-08BFFBA83AC9", "internalArchiveId": "E7089F59-9A5F-483D-90C5-08BFFBA83AC9", "source": "siranau", "mediaType": "audio", "title": "Les brèves du jour", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Cécile Guérin présente, en bref, quelques nouvelles du monde de la science et de la santé.\r\nAu programme: \"Le son d'une secousse sismique martienne\", \"Les effets de l'exposition in utero à des perturbateurs endocriniens\" et \"Le harcèlement par les choucas\".", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717906", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les brèves du jour / CQFD_2019-10-02T10:04:15_les-breves-du-jour", "CQFD du 02.10.2019"], "alternativeSummary": ["Cécile Guérin présente, en bref, quelques nouvelles du monde de la science et de la santé.\n\nAu programme: \"Le son d'une secousse sismique martienne\", \"Les effets de l'exposition in utero à des perturbateurs endocriniens\" et \"Le harcèlement par les choucas\"."], "variantIds": ["ece-10717906"], "isOnline": true, "lastModifiedDate": "2019-10-09T09:00:10Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:02) [81%] :\r\nEn bref, voici un son extraterrestre recueilli par la Nasa, il vient d'être mis à disposition du grand public, tendez bien l'oreille, c'est un sont assez sourd, ce que ce que ça donne pas, alors qu'est-ce que c'est, c'est. \r\n\r\nLocuteur FS2 (00:00:17) [90%] :\r\nC'est bien, il s'agit d'une secousse sismique pas sur Terre mais sur la planète Mars, un tremblement de Mars en fait une secousse enregistrée le 22 mai par le robot Insight de la Nasa, la planète rouge n'est pas morte respire encore, et les scientifiques, leurs oreilles aux battements de Mars pour comprendre la composition de la croûte martienne et en déduire l'histoire de sa formation. \r\n\r\nLocuteur MS1 (00:00:39) [96%] :\r\nRetour sur Terre avec cette étude publiée lors du congrès de la Société européenne de médecine respiratoire. \r\n\r\nLocuteur FS2 (00:00:44) [90%] :\r\nOui, où l'on parle des perturbateurs endocriniens, vous savez, ces molécules chimiques qui miment l'action de certaines hormones dans notre corps, là en l'occurrence c'est l'Exposition des femmes enceintes certains phénol, le bisphénol A utilisés comme plastifiant mais aussi le Business le bisphénol S ou F qui a été étudié une étude sur 2685 couples de mères avec leurs enfants, résultat, c'est près de 80 pourcent des mères, on a détecté du bisphénol A dans l'urine durant la grossesse, or les enfants nés de mères présentant les plus hauts taux de bisphénol A avait une capacité pulmonaire légèrement réduit, des difficultés respiratoires, pas forcément très grave à l'échelle individuelle mais importants au niveau de la santé globale des populations seraient capables de compter, il s'agit des choucas pour compter jusqu'à 3 ou 5 ans, mais quand même les choucas des tours, vous les avez sûrement aperçu en train de voler en bande autour de rapaces, prédateurs pour les faire fuir pour comprendre ce harcèlement des chercheurs écossais ont placé des enregistrements d'appels de choucas près des nids soit un seul à un oiseau qui appelle soit trois aux différents, soit 5 et plus le nombre d'individus appelant est élevé, plus les choucas recruter viennent harceler le prédateur, de là à dire qu'il compte réellement, c'est peut-être un peu court, mais ce qui est sûr, c'est qu'ils sont forcément compris l'importance d'être en bande pour attaquer. \r\n"], "webPublicationDate": "2019-10-02T14:04:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7B7FDCB-6E5C-4B2C-BF50-67FEED209EF6", "internalArchiveId": "F7B7FDCB-6E5C-4B2C-BF50-67FEED209EF6", "source": "siranau", "mediaType": "audio", "title": "Zoom sur les pires piqûres d'insectes", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Anne Baecher dresse l'inventaire des piqûres particulièrement mémorables et pénibles d'insectes méconnus. \r\nDécouvrez les méfaits de la chenille chat, de la Lonomia Obliqua, de la petite punaise Dracula et de bien d'autres douloureux insectes!", "durationSec": 480, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717902", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Zoom sur les pires piqûres dʹinsectes / CQFD_2019-10-02T10:04:15_zoom-sur-les-pires-piqures-d-insectes", "CQFD du 02.10.2019"], "alternativeSummary": ["Anne Baecher dresse l'inventaire des piqûres particulièrement mémorables et pénibles dʹinsectes méconnus. \n\nDécouvrez les méfaits de la chenille chat, de la Lonomia Obliqua, de la petite punaise Dracula et de bien d'autres douloureux insectes!"], "variantIds": ["ece-10717902"], "isOnline": true, "lastModifiedDate": "2019-10-09T09:06:40Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [95%] :\r\nJe sens que votre prochaine chronique Anne Baecher va être cuisante parce qu'il va s'agir de piqûres d'insectes particulièrement mémorables et pénibles. \r\n\r\nLocuteur FS2 (00:00:08) [87%] :\r\nOui, et puis on va rassurer tout de suite les arachnophobe les personnes qui ont peur des araignées, il ne sera pas question de aujourd'hui tout simplement parce que les araignées ne pique pas, ne sont pas et ça fait que ce soit oui en plus exactement, alors cela demande c'est ça et puis peu qui, bon, on fera ça une autre fois les jeunes voilà ouais on réserve une spéciale alors très bien, on fait jouer, on va faire une série B Belda OK cela dit alors en parlant d'insectes qui ont des effets gravissime sur l'homme, on devrait forcément mentionné les moustiques avec les 435000 décès dus au paludisme ceux qui transmettent la fièvre jaune, le chikungunya Old le virus Zika la mouche tsé-tsé, la maladie du sommeil, on devrait parler de l'Attique de la maladie de la ainsi que des puces et de la peste, et j'en passe et des plus calamiteuses mais là aujourd'hui, Stéphane, on va pas faire tout ça, j'avais envie de vous parler d'insectes moins connus qui ont développé des systèmes de défense effrayant, voire mortelles, on va commencer par une petite Chenine petite chenilles toute mignonne et veulent une petite boule de fortes aussi attractive qu'un chaton, elle est toute recouverte d'une fourrure soyeuse, elle est surnommée toupet toxiques par le National Geographic, je me demande d'ailleurs si ce n'est pas une petite allusion comment dire à la coiffure d'un président comme enfin voilà cette petite chaîne, il s'appelle la chenille chat. \r\n\r\nLocuteur MS1 (00:01:22) [86%] :\r\nBon hé ben, un peu comme la coiffure du président, vous citez, elle a l'air assez inoffensive, la taille d'un porte- clés en peluche, un peu, oui c'est ça. \r\n\r\nLocuteur FS2 (00:01:30) [86%] :\r\nBen sauf que de la caresser ma, c'est une très mauvaise idée, en réalité, cette petite sournois, se cachent dans ses poils des épines qui provoque instantanément des douleurs absolument atroce et ça, même sans qu'elle ait besoin de vous piquer puisqu'il suffit d'un simple contact avec votre peau pour diffuser son venin un venin tellement toxiques, ça peut être un neurotoxique il va infuser jusqu'au poumon ou faire suffoquer vous faire vomir ou faire convulsif et assurant un magnifique branle-bas aux urgences devant vos créé en réaction à la douleur intense que l'on situe bien au-delà de celle provoquée par celle des scorpions et même celle des guerres. \r\n\r\nLocuteur MS1 (00:02:00) [85%] :\r\nNon mais dites -moi, ça fait envie, il y en a souvent comme ça aux autres. \r\n\r\nLocuteur FS2 (00:02:02) [86%] :\r\nBonjour, Jean, ça non, heureusement, en tout cas pas en Suisse, parce qu'on la trouve aux États-Unis, notamment en Floride, elle est en train d'envahir, donc on en voit de plus en plus aux urgences là- bas et son petit nom, là- bas c'est pousse Caterpillar, elle se trouve généralement dans les arbres du jardin parfois les plantes domestiques comme les roselières le gros souci, c'est qu'elle attirent les enfants ben c'est ça, à cause de son aspect mais pour l'instant, on n'a pas encore répertorié de cas mortels. \r\n\r\nLocuteur MS1 (00:02:26) [82%] :\r\nApparemment, elle se laisse tomber sur les gens, c'est affreux, c'est ce que Rodolphe Bauchau me glisse dans dans l'oreille, connaisseur, hein, il y va souvent à l'heure joyeuse chat qui pourrait, témoignage d'une petite chenille à l'autre et la suivante, à l'heure, elle aussi, toutes inoffensives, mais du coup leur là évidemment quand ça se méfier. \r\n\r\nLocuteur FS2 (00:02:42) [88%] :\r\nOui, hé bien vous faites bien parce que la petite lune mias oblique qui a l'air d'être recouvertes de petites moustaches de chat est en réalité la plus dangereuse, base de son espèce, sous ses airs de sainte nitouche, elle est presque aussi dangereuse qu'un serpent à sonnette on a longtemps cru qu'une petite ni de cette taille -là ne pourrait jamais contenir assez de poison pour tuer un gros mammifère humain, hé bien, celle -ci nous détrompe se frotter à ses poils, juste comme ça en dégageant simplement des branches pour faire un passage dans la végétation mais a suffit à se faire injecter un poison mortel dans tout le corps qui vous fichera pour commencer un Hurtis n'urticaire parce que c'est féminin urticaire une urticaire phénoménal, suivi de vertiges, de nausées, les anticoagulants présents dans le poison vont causer des hémorragies massives au cerveau avec des manifestations, Style gangrène aux mains et aux pieds avant de vous envoyer dans un coma sans retour 48 heures. \r\n\r\nLocuteur MS1 (00:03:31) [86%] :\r\nPlus tard et en ensuite chenille oui petite chenille merci on peut rien faire pour pour la politique. \r\n\r\nLocuteur FS2 (00:03:35) [87%] :\r\nSi, si, Dieu merci, on a un antidote, remarquez, si on se met à la place de cette petite chenille comme ça, qui a l'air de rien quand on ressemble à un bout de viande qui ne se balade sur un sur une feuille, il faut bien s'effondre, oui, ça doit être enseigné dans les classes à moineaux, genre on s'approche pas de cette petite chaîne puisque tiens ma c'est justement cette ça passe, dit Caterpillar en anglais la chenille assassine, ça vous dit tout, on la trouve essentiellement, rassurez -vous, au sud du Brésil, en tout cas si vous habitez en Suisse et vous avez pas l'intention d'aller au Brésil, un peu en Uruguay, au Paraguay en argent. \r\n\r\nLocuteur MS1 (00:04:08) [93%] :\r\nC'est très bien c'est noté, donc voilà, on a eu notre dose de chenilles d'une certaine manière, on va passer à autre chose maintenant, toujours dans le domaine des insectes. \r\n\r\nLocuteur FS2 (00:04:13) [88%] :\r\nOui, alors que diriez -vous d'une petite punaise suce de sang mais avec grand plaisir mais une petite punaise Dracula pourvu d'un rostre qu'elle utilise comme un poignard la sur le devant pour anesthésier aspirer la Chair et le sang de ses petites victimes des insectes de préférence, voire même des chaussures rue alors cette petite punaise c'est Tintin le raid use mieux que cela, certains auraient dû vous n'ont rien contre le sens de plus gros animaux comme le sang humain et vous allez comprendre pourquoi on les appelle les 5 Bugs en Amérique, ce sont donc des, des, des, des punaises qui embrasse la scène du Crime se passe ainsi, bien à l'abri des regards dans le matelas de votre lit la petite punaise attend, elle, attend patiemment votre retour, et dès que la nuit tombe, qu'à la fin, parce que c'est là que ça arrive, elle va se laisser guider par le va-et-vient des examens, les ondes de votre respiration de bons gros mammifère endormi, une fois sur place, elle va remonter jusqu'à votre tête grimper sur vos lèvres qu'elle veut. \r\n\r\nLocuteur MS1 (00:05:09) [80%] :\r\nAh non goulûment embrassé non, ça se fait pas. \r\n\r\nLocuteur FS2 (00:05:13) [93%] :\r\nUn bisou qui peut malheureusement se transformer en baiser de la mort, puisque cette petite punaise vecteur d'une d'un parasite responsable de la maladie de Chagas, selon les statistiques de l'Organisation mondiale pour la santé, la punaise infectent environ 300 1000 personnes par an et la maladie entraîne 13000 décès. \r\n\r\nLocuteur MS1 (00:05:29) [86%] :\r\nC'est affreux ce baiser de la mort pendant notre sommeil en plus je me dis qu'il est a quand même un peu lâche un set punaise, elle attend bien qu'on qu'on dorme tranquille. \r\n\r\nLocuteur FS2 (00:05:35) [87%] :\r\nOui, avant d'agir, alors justement alors à l'inverse, et pour être frontal il y a pas mieux que la fourmi balle de fusil qui ne se cache pas quand elle pique ses face-à-face de devant le saloon avec elle. \r\n\r\nLocuteur MS1 (00:05:48) [96%] :\r\nLa fourmi balle de fusil oui donc. \r\n\r\nLocuteur FS2 (00:05:49) [88%] :\r\nAlors heureusement sa piqûres n'est pas mortel, mais elle provoquerait la douleur la plus pénible qu'un humain puisse endurer une douleur classée comme la plus violente qui existe équivalente à celle provoquée par celle justement d'une balle de fusil, sachant que ce type de fourmis plusieurs fois en moins de temps qu'il n'en faut, ça vous laisse deviner l'ampleur de la douleur, d'ailleurs, d'ailleurs l'entomologiste américain Justine Norvège Schmidt a établi une échelle qui va de 0 à 4 de la pénibilité des piqûres d'hyménoptères et pour mesurer ça, ben, il s'est fait piquer lui- même volontairement par presque tous les types d'abeilles de guêpe et de fourmi et notre fourmi donc la la la fourmi balle de fusil qui s'appelle par poney arrive en tête de ce classement avec une note de quatre plus la piqûres est décrite comme douleur pure intense et brillant. \r\n\r\nLocuteur MS1 (00:06:34) [77%] :\r\nEt elle vit où cette fourmi histoire quand les villes. \r\n\r\nLocuteur FS2 (00:06:36) [92%] :\r\nAlors dans les forêts tropicales d'Amérique centrale et du Sud, elle est aussi appelé la fourmi 24 heures dans certains pays et vous devinerez pourquoi 24 heures d'enfer avant que la douleur ne diminue, même si on nous dit que la douleur dépend de l'endroit où on est piqué si c'est au bout d'une main ou d'un pied, ça peut se réduire à 6 heures mais franchement quand on souffre à ce point, vous en conviendrez sans doute il y a une une sorte de dilatation du temps absolument magistrale puisque chaque seconde devient une éternité et dans ces cas le temps devient franchement relais. \r\n\r\nLocuteur MS1 (00:07:03) [91%] :\r\nSi, enfin, et du coup je pense à cet entomologiste qui qui a choisi de se faire piquer un peu maso. \r\n\r\nLocuteur FS2 (00:07:08) [87%] :\r\nQuand même, il est pas le seul, tenez -vous bien, un jeune Australien voulu vérifier ça récemment, il a voulu tester le rite de passage d'une tribu amazonienne qui consiste à enfiler des gants rempli de fourmi balle de fusil rite habituellement réservée aux garçons de l'attribue à la puberté pour tester leur bravoure et leur capacité à résister à la douleur sans trop moufté c'est l'Australien, ça donne quoi, ça donnait ça. \r\n\r\nLocuteur MS1 (00:07:33) [86%] :\r\nOui, il a pas l'air bien le pot. \r\n\r\nLocuteur FS2 (00:07:34) [92%] :\r\nC'est instantané, un an, il met les mains dans les gants et tout de suite, il a mal, il a mal alors il hurle comme ça pendant des heures et des heures, il jure crache transpire tremble de douleur pour finir exténués à l'hôpital où il finira complètement mais Red quelques heures plus tard, après avoir été soulagées par la morphine bien je crois qu'on va s'arrêter là. \r\n"], "webPublicationDate": "2019-10-02T14:04:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-14E117A9-79BE-494B-A8FF-1FF487605C36", "internalArchiveId": "14E117A9-79BE-494B-A8FF-1FF487605C36", "source": "siranau", "mediaType": "audio", "title": "Le réveil de l'Anak Krakatoa, une catastrophe évitable?", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Plusieurs mois avant l'effondrement du sommet de l'Anak Krakatoa, ce volcan produisait des signaux d'alerte. Une équipe de recherche internationale a collecté un maximum de données provenant de capteurs au sol mais aussi de satellites ou de drones. Cette catastrophe naturelle a provoqué un tsunami qui a tué 430 personnes sur les côtes indonésiennes, entre Java et Sumatra.\r\nLa réaction de Luca Caricchi, professeur de volcanologie à l'Université de Genève, invité par Cécile Guérin.", "durationSec": 521, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717901", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le réveil de l'Anak Krakatoa, une catastrophe évitable? / CQFD_2019-10-02T10:04:15_le-reveil-de-l-anak-krakatoa-une-catastr", "CQFD du 02.10.2019"], "alternativeSummary": ["Plusieurs mois avant l'effondrement du sommet de l'Anak Krakatoa, ce volcan produisait des signaux d'alerte. Une équipe de recherche internationale a collecté un maximum de données provenant de capteurs au sol mais aussi de satellites ou de drones. Cette catastrophe naturelle a provoqué un tsunami qui a tué 430 personnes sur les côtes indonésiennes, entre Java et Sumatra.\n\nLa réaction de Luca Caricchi, professeur de volcanologie à lʹUniversité de Genève, invité par Cécile Guérin."], "variantIds": ["ece-10717901"], "isOnline": true, "lastModifiedDate": "2019-10-09T09:19:39Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nCQFD : votre émission de science et de santé Stéphane Gaby, le 22 décembre 2018 le sommet du volcan Anak Krakatoa s'est effondrée, provoquant un tsunami qui a tué 430 personnes sur les côtes indonésiennes entre Java et Sumatra dans la revue nature communiqué chaînes de ce jour, une équipe de chercheurs internationale montre que plusieurs mois avant le volcan produisait déjà des signaux d'alerte Cécile Guérin. \r\n\r\nLocuteur FS2 (00:00:27) [92%] :\r\nOui et déjà l'Anak Krakatoa, il a une histoire de famille mouvementée, son père en fait le nom Anak Krakatoa, c'est-à-dire le fils du Krakatoa donc son père, c'est le Krakatoa, qui est un volcan explosif tristement célèbre à l'origine d'une gigantesque éruption en 1883 et qui provoque à 36000 morts donc son fils l'Anak Krakatoa, il a grandi sur la Caldera du père, il a commencé sa vie sous l'eau avant d'émerger dans les années 30, il est devenu donc une petite île volcanique son cratère atteignait 320 mètres et avec l'effondrement de décembre 2018 qui a provoqué le tsunami, le volcan a perdu son sommet il ne mesure plus que 110 mètres d'un coup, paf, tout est tombé dans la mer pour reconstituer au mieux l'enchaînement complexe de ces événements, l'équipe de recherche dirigée par Thomas Walther du Centre allemand de recherche en géosciences Postdam à collecter un maximum de données provenant de capteurs au sol, mais aussi de satellites ou de drones. \r\n\r\nLocuteur MS1 (00:01:19) [95%] :\r\nPour commenter cet article, on reçoit en duplex de Genève Luca Cari qui bonjour, bonjour professeur de volcanologie, à l'université de de Genève vous avez lu cet article pour nous le Luca Cari qui est, pour vous aussi j'imagine Xavier de la l'intérêt évidemment pour la matière, pouvez -vous nous décrire justement ce qui s'est passé avec l'Anak Krakatoa. \r\n\r\nLocuteur MS3 (00:01:38) [74%] :\r\nMais c'était Lucien nous ne comme savez dit le 22 décembre on a vu à noter les Anglais, les images satellitaires qui est, qui est un option était passé et après l'éruption madame vingtaine maintenant être après ça il y a eu un tsunami ce seront âge qu'elle a tout et 430 personnes et au début, on a observé ça on a j'ai regardé moi- même aussi un peu de images satellitaires que est que Manille que venait des des cette pour un pour comprendre ce qu'est -ce que c'est passé et au début, c'était pas clair si c'était l'éruption Cadec déclenché cette cette collapse mais cet article il discute et et de endosse évidence que c'était le collapse qui a déclenché l'éruption après donc que l'abcès c'était ça autrement, contrairement, pardon, oui. \r\n\r\nLocuteur FS2 (00:02:29) [94%] :\r\nEt le volcan a justement produit des signaux d'alerte montrant c'était effondrement ce ce glissement de terrain, les chercheurs ont mesuré des mouvements de terrain sur les flancs du volcan des élévations de températures un mini- séisme juste avant, mais c'était pas suffisant pour donner l'alerte. \r\n\r\nLocuteur MS3 (00:02:46) [78%] :\r\nMais les problèmes que l'insecte qui est, de tous ces données chacun de ce type de données se passe au puissant pour pour voir si quelque chose de assez dangereux comme comme cet événement peut passer au mette tous les données ensemble mais ça prend d'autant, et on a un beau coup de donner à ce moment -là et cette analyse cet effet après l'éruption, ça c'est la c'est très difficile d'aider, faire l'analyse a en temps réel pour voir quel salle évolution si un situation ça devient très dangereux. \r\n\r\nLocuteur FS2 (00:03:19) [81%] :\r\nEt l'Anak Krakatoa, on l'a dit un volcan, jeune, en fait, il a à peine 100 ans est -ce que justement, il est plus instable et ce qu'il va s'effondrer plus facilement. \r\n\r\nLocuteur MS3 (00:03:29) [79%] :\r\nNon, le l'elle l'évoque un ensemble d'effet sont en général très instable et c'est c'est un caractéristiques intrinsèques, on le voit d'un d'un dans les vieux vous requinquer événement comme celui -là qui est passé Anak Krakatoa au son, ça passe très souvent, très souvent pas très souvent, mais ça se passe sous essentiellement surtout l'avocat, il a beaucoup d'exemples qui Sanda dans des situations jugées critiques comme la palme par exemple allez il Canaries Stromboli et c'est un autre exemple à côté d'un noms, il y a des mots qu'un sous- marin face de Naples Marseille des par exemple. \r\n\r\nLocuteur FS2 (00:04:07) [77%] :\r\nQu'il faudrait s'effondrer et provoqué un tsunami. \r\n\r\nLocuteur MS3 (00:04:09) [84%] :\r\nOui, ça se peut passer c'est c'est très difficile d'aider comprend quand un événement de ce type peut passer ça, c'est ça le problème, si, si vous considérez si on ne savent pas les monts exacte à laquelle, d'un événement de ce type peut passer et on ne peut pas évacuer des régions pour pour des périodes très longues. \r\n\r\nLocuteur FS2 (00:04:28) [93%] :\r\nMais est ce qu'on pourrait prendre des mesures plus précises, des glissements de terrain plus que les secousses sismiques pour éventuellement faire un modèle pour alerter. \r\n\r\nLocuteur MS3 (00:04:38) [79%] :\r\nOui, ça, ça a été fait dans dans ces cas -là, on a des demi- messieurs fait menée par satellite par exemple mais aussi sur les volcans, le problème c'est qu'il y en a beaucoup de vos vodka un active, on a 500 jugé active et ça, ça veut dire, c'est difficile d'installer sur chacun de ses bouquins, les appareils et c'est aussi difficile des process et tous les données et comment, à savoir, maintenant, de l'utilisation de l'Intelligence artificielle, par exemple pour tout à la télé, les données des faits sont rapides, parce qu'on n'arrive pas lui- même toute sur procès et tous ces données en temps réel. \r\n\r\nLocuteur FS2 (00:05:16) [91%] :\r\nDonc on peut se dire que dans le futur on aurait énormément donné parce qu'il faudrait collecter toutes ces données, on serait capable de les traiter, mais pas encore aujourd'hui. \r\n\r\nLocuteur MS3 (00:05:23) [81%] :\r\nça, ça commence, c'est, c'est très difficile parce qu'elle est, les données reçoit par exemple pour satellites il des des un brouillard c'est si on votera de de ça et c'est pas toujours simple à lever de signant pas distinguer de signaux, ça veut dire que c'est, c'est un des défis de de la science dans le futur, c'est des travailleurs c'était Big Data est arrivé à l'AS analyser de façon que quand on reçoit les chercheurs nous les au moins reçoit les données il peut vraiment travailler avec ça, oui, et comprendre les processus physiques derrière. \r\n\r\nLocuteur MS1 (00:05:59) [90%] :\r\nLuca Cari qui est -ce que finalement, notamment en prenant l'exemple voilà de de ce volcan -là en Indonésie est ce qu'on en on réalise pas que le risque d'effondrement des volcans a été sous- estimé jusqu'à présent, comparativement aux éruptions. \r\n\r\nLocuteur MS3 (00:06:13) [79%] :\r\nMais je pense pas, c'était sous- estimer c'est c'est un des des cet effondrement des des structures volcanique, c'est un chose qui est qui en connaît le problème, c'est qu'il y a beaucoup d'aider des sauts de problèmes liés à l'évoque un qu'est en fréquence beaucoup plus élevé, par exemple, les coulées des des font aussi beaucoup de morts, il y a des morts qu'un actif tout en laisse observatoire soulève aucun acte évidemment beaucoup de choses à faire et on allait décider, normalement, on prend des décisions qu'elles sont le bouquin, un moniteur et c'est pour quand la à la fin était moniteur, elle est pas mal du tout, par exemple, presque, il avait déjà des évidences en 2012 qu'évoque un état un train de de se déformer l'activité en 2002 sites de 2010 8 heures 20 et beaucoup l'avocat était très active, c'était un un de situation critique, mais encore une fois, c'est pas simple de dire quel sale mon place ça. \r\n\r\nLocuteur FS2 (00:07:09) [85%] :\r\nC'est clair et, et, là, c'est l'effondrement d'une partie du volcan qui a provoqué l'éruption, c'est-à-dire ça veut dire. \r\n\r\nLocuteur MS3 (00:07:16) [76%] :\r\nC'est mais elle évoque Un et contient des face surtout l'eau oh oh et CO2 et c'est un peu quand vous débouchez un bouteille d'eau pétillante si vous faites trop vite l'eau sorte et la raison pour ça c'est acquis et vous vous enlever la pression et qu'vous le à lever la pression de la solubilité Douglas diminue, ça sort et c'est ça sort trop vite et produit essentiellement un explosion et dans le bouquin de c'est d'un dans le cas d'Anak Krakatoa AOC, c'est passé la même chose quand l'évoque un été CFO effondré la pression par les roches qui constituaient le Bourquin et diminué, a été à lever d'de tout manquement, éléments qui ont été décidées, comme prix mais oui et cette décompression, il a produit la la sortie violente Douglas et l'explosion. \r\n\r\nLocuteur MS1 (00:08:10) [92%] :\r\nMerci beaucoup le cas qui professeur de volcanologie, à l'université de Genève vous allez d'ailleurs intégré cet exemple de l'Anak Krakatoa dans vos cours aux étudiants oui. \r\n\r\nLocuteur MS3 (00:08:20) [75%] :\r\nJe vais quand les si on a passé ai j'utilisé un peu des des images satellitaires parce qu'il y a maintenant, on a vraiment des des belles pour monter à l'Est, a laissé sous le 7 vient comme ça pas cet processus et on voit aussi de peu par satellite par exemple, les vagues de des sonars, mais qu'il se propage à partir de nouveaux cas sont des années super. \r\n"], "webPublicationDate": "2019-10-02T14:04:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Caricchi, Luca", "role": "volcanologue (Physical Volcanology and Geological Risk), professeur assistant de volcanologie", "type": "Participant"}]}, {"id": "sound-77EFA5CF-B81A-4A7F-BB30-6EFCB8C32A8A", "internalArchiveId": "77EFA5CF-B81A-4A7F-BB30-6EFCB8C32A8A", "source": "siranau", "mediaType": "audio", "title": "Le noir plus noir que noir", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Participants hors thésaurus : Morpurgo, Alberto\r\nIl y avait la couleur noire. Il y a désormais du noir encore plus noir. Un ultra noir qui intéresse notamment les artistes qui peuvent désormais compter sur les scientifiques pour se rapprocher toujours un peu plus du noir. \r\nStéphane Délétroz est parti en quête du noir le plus noir. Avec Alberto Morpurgo, professeur ordinaire à la Section de physique de l'Université de Genève et expert en nanoélectronique.", "durationSec": 691, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717903", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le noir plus noir que noir / CQFD_2019-10-02T10:04:15_le-noir-plus-noir-que-noir", "CQFD du 02.10.2019"], "alternativeSummary": ["Il y avait la couleur noire. Il y a désormais du noir encore plus noir. Un ultra noir qui intéresse notamment les artistes qui peuvent désormais compter sur les scientifiques pour se rapprocher toujours un peu plus du noir. \n\nStéphane Délétroz est parti en quête du noir le plus noir. Avec Alberto Morpurgo, professeur ordinaire à la Section de physique de l'Université de Genève et expert en nanoélectronique."], "variantIds": ["ece-10717903"], "isOnline": true, "lastModifiedDate": "2019-10-09T09:13:10Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nVous vous souvenez peut-être de cette pub pour une lessive qui promettait de laver plus blanc que blanc, hé bien nous, on va vous faire du plus noir que noir, voici en effet un ultra noir qui intéresse notamment les artistes, les artistes qui peuvent désormais compter sur les scientifiques pour se rapprocher toujours un peu plus du noir absolu Stéphane Délétroz. \r\n\r\nLocuteur MS2 (00:00:18) [87%] :\r\nOui, un non ça peut-être transparent ou opaque, ça peut être brillant homme Akli sous grenu et ça change tout, parole de de Pierre Soulages, le peintre du noir et de la lumière des Outre- noir, ce qui fait la différence entre tous ces noms, c'est la technique utilisée l'épaisseur et le traitement de la couche picturale soulage réalisons noir à partir d'un seul pigment noir, le noir d'ivoire alors toute autre démarche pour des artistes comme le belge Frédéric de Wilde ou l'Inde au beau britannique Anish Kapoor, qui ont fait au appel aux scientifiques pour se procurer le noir le plus noir possible, autrement dit un noir qui reflète un minimum de lumière, un minimum de lumière, ça veut dire combien99,995 pourcent de la lumière absorbée pour un matériau mis au point par des chercheurs du Haïti il détrône notamment le vent Black avec ses seulement non non Stop virgule 965 pourcent. \r\n\r\nLocuteur MS1 (00:01:09) [78%] :\r\nAccord ne rendent des de pour 100 oh je sais pas s'il se dit oui, enfin voilà et comment est -ce qu'on arrive à ses performances. \r\n\r\nLocuteur MS2 (00:01:15) [88%] :\r\nEh bien, en utilisant des nanotubes de carbone alors qu'casque qu'à nanotube de carbone et quels sont ses propriétés, écoutez la réponse d'Alberto Morpurgo, professeur ordinaire à la Section de physique de l'Université de Genève et expert en nano- électronique. \r\n\r\nLocuteur MS3 (00:01:28) [80%] :\r\nOui alors le Nasdaq avant sont de petits les cylindres qui sont nature me fait des atomes de carbone, il y en a de plusieurs variétés, ça dépend de comme le si l'endroit est mis ensemble disons et peuvent être au niveau Léttonie qui peuvent être à se comporter comme des métaux comme des semiconducteurs et on a trouvé il y a à peu près, il y a 20 ans et une façon de les défaire, accroissant les 7 nains études ceux des surfaces pour faire des disons des forêts des nanotubes et le diamètre c'est à pas beaucoup plus grand qu'un attende, disons les nanomètres, quelque chose comme ça, c'est-à-dire quels qu'ils attendent. \r\n\r\nLocuteur MS4 (00:01:58) [90%] :\r\n10 1000 fois plus petit qu'un cheveu, c'est à peu près, cette proportion là. \r\n\r\nLocuteur MS3 (00:02:01) [82%] :\r\nC'est à peu près juste oui oui oui c'est juste et donc on peut recouvrir de surface avec de Forest, disons de nanotubes et après cette plainte épopée t -elle étonnée que de surface Changeling sûrement à cause de cette des nanotubes. \r\n\r\nLocuteur MS4 (00:02:14) [90%] :\r\nQuand vous dites forêt de nanotubes, ça veut dire que, sur une surface par exemple d'un centimètre carré on imagine c'est tout petit, on en met des milliards. \r\n\r\nLocuteur MS3 (00:02:23) [83%] :\r\nBon, on peut calculer encore plus chez pense parce que la distance entre des nanotubes, c'est quelqu'un nanomètre, c'est, c'est-à-dire si on a une centimètres on calcule savait faire des oui je ai pas beaucoup plus qu'milliards ça va être que je pense, en millions de milliards d'à peu près. \r\n\r\nLocuteur MS4 (00:02:37) [90%] :\r\nCes nanotubes, ils sont disposés de manière très précise, selon ce qu'on veut obtenir. \r\n\r\nLocuteur MS3 (00:02:43) [84%] :\r\nSi on fait rien de spécial pas mais c'est Jimmy magique et on peut vraiment penser comme les chevaux sur la tête, c'est-à-dire ils peuvent être très dense et avec en distance qui est à peu près toujours la même pas exactement la même et donc Sénat beaucoup et vont être vertical un peu. \r\n\r\nLocuteur MS5 (00:03:00) [83%] :\r\nPas qu'on les cheveux dans ce sens -là, mais c'est clair que si on va le faire croire pour en longueur assez haute et enfants et vont faire plusieurs choses : ils vont oui c'est pas très différents des chevaux sur la tête. \r\n\r\nLocuteur MS4 (00:03:10) [90%] :\r\nOn les dispose ensuite ces nanotubes sur des surfaces particulière, là aussi, selon ce que l'on veut obtenir. \r\n\r\nLocuteur MS5 (00:03:15) [78%] :\r\nOui, je pense, on peut faire la là on entre un peu plus d'les détails techniques, mais on peut faire plusieurs choses un peu prend un face et faire la croissance directement sur la surface à dépendant peut parce qu'elle fait la croissance on ne l'a fait énormément de température quand même assez haut, disons, typiquement c'est plusieurs entendent dégraisser Aetius l'est un produit concernant son passé dans le dernier parce que la technique améliorée mais son cas met encore, donc il y a des matériaux qui aura son passe Nabila cet parti là sinon on peut faire la croissance de la forêt de la intime sur notre surface et il y a 2 façons de la disons élevé dans ces cas -là, on peut penser à 10 ans à Tapie emprunte au pays et en le maître, d'être côté et c'est vraiment similaire à ça et donc on va mettre le tapis de nature sur la surface qui on veut recouvrir et c'est possible, et ça c'est un fait, si on prend une surface de Jean substrat qui a des messieurs macroscopique, on va avoir un tapis de Nantucket macroscopique un peu les manipuler, enfin c'est pas trop compliqué. \r\n\r\nLocuteur MS4 (00:04:08) [83%] :\r\nCes forêts de nos tubes sont quand même relativement compliqué à fabriquer alors est -ce qu'on en est là, au niveau de de l'industriel où on a encore des toutes petites productions en laboratoire G. \r\n\r\nLocuteur MS3 (00:04:18) [84%] :\r\nJe crois pas qu'il en est déjà au niveau industriel, quand même, disons, de la production de cette forêt est parti vraiment inventant et donc pour les personnes qui sont dans le Champ, maintenant tu n'en sais pas vraiment très compliqué, c'est disons. \r\n\r\nLocuteur MS5 (00:04:29) [84%] :\r\nPlutôt standard c'est clair qu'qui s'en va, l'épopée des limites, il faut être capable de faire des choses spécifiques mais faire la conscience de cette nature, c'est maintenant, c'est assez standard et sais pas, on peut le faire sous d'échelle de dimensions assez grande, la question est d'application du sol si économiquement ça va être disons compatible, c'est clair, Net, il faut gagner quelque chose, donc ça coûte trop, ça va marcher pour l'Unostra, mais au niveau technique, je pense, pour le faire. \r\n\r\nLocuteur MS1 (00:04:54) [93%] :\r\nEt le résultat obtenu par les chercheurs du MIT est saisissant. \r\n\r\nLocuteur MS2 (00:04:57) [81%] :\r\nBen, rien que le chiffrage vous le 10 à99,995 pourcent de la lumière absorbée et puis Will réel le résultat effectivement saisissant, on peut voir à la Bourse de New York, l'oeuvre de l'artiste dit Mutsch très bé oeuvre intitulée le rachat de la vanité, le matériau de chercheurs du Ammaniti robe un diamant jaune naturelle de plus de 16 carats estimé tout de même un à 2 millions de dollars bien la la brillante pierres précieuses disparaît, laissant place à un vide noir et plat. \r\n\r\nLocuteur MS3 (00:05:24) [79%] :\r\nJe m'imagine qu'elle de la la chose un détail, mais si je vais essayer de trouver un explication disons quoi alternative au intuitive en peux imaginer qu'il y a cet arbre qui, de l'identité qui sont comme des arts, la lumière arrive il rentre dans la forêt et ils sont plus c'est-à-dire il est absorbé par le nain tube et après ça arrive pas ressorti donc est pas réfléchi parce que chacun a tu peux faire un peu de réflexion pour l'absorber un peu la lumière et comme cela la forêt et dense et peut-être un confort là c'est Milton avec Raphaël c'est pas trop différente si la lumière qui rentre dans la forêt, être, ça ne va pas être réfléchi. \r\n\r\nLocuteur MS4 (00:05:55) [89%] :\r\nEt pourquoi est -ce que finalement cette matière ces nanotubes ne deviennent pas chaud, on pourrait se dire que justement ils absorbent cette lumière, ce qui devrait pas chauffer un peu, oui je pense. \r\n\r\nLocuteur MS3 (00:06:04) [80%] :\r\nLes choses, mais c'est la puissance qui arrive souvent, pas trop grand, le changement était pas partout, ça ne va pas être importante et la chose principale là le fait qu'il envoie pas de lumière qui est réfléchie et ça dit on voit plus l'objet qui est couvert de régler un autre et donc c'est clair que si on utilise un laser, très puissante, ça va réchauffer mais ça va, je suis venu pour qu'elle se fasse en laser poussant en tant que, je pense que ce n'est pas vraiment question de qui est très important, peut-être un peu pincé les aides indues pour enfin l'absorbeur et disons, imaginons que la lumière de soleil Poros réchauffer quelque chose, c'est clair, elle, si on arrive à à sauver la plupart des lumières et en réchauffer la surface c'est mieux énergiquement et peut-être relations façon de le faire, mais je crois que les coûts d'énergie de 50 pour faire des choses ce ce que son achat, si grand que ça. \r\n\r\nLocuteur MS4 (00:06:48) [86%] :\r\nFinalement, cette lumière qui a absorbé le elle disparaît, où elle va où. \r\n\r\nLocuteur MS3 (00:06:53) [85%] :\r\nOn peut bien à la lumière comme de petits disons en quantité d'énergie ce que vont faire et on est excité les matériaux dans ces cas, les nanotubes et c'était ça veut dire quoi, ça veut dire qu'ils vont changer l'énergie des électrons dans les dans le tube, ils vont causer les vibrations des attentes dans la nature et ces vibrations à cause des couplages avec la reste du monde, ils vont être grade au moment affaibli et ils vont par émettre de la lumière et donc l'énergie qui était dans le meilleur et transféré à la vibration des électrons, des atomes et plus de lumière, la santé. \r\n\r\nLocuteur MS4 (00:07:23) [90%] :\r\nOn dit aussi que cette matière, elle est super hydrophobe pourquoi est co- ont nettement. \r\n\r\nLocuteur MS3 (00:07:30) [77%] :\r\nEn 7 mois que je sais pas, la cité et un 1er Tech et vient toujours de pop et de la surface, c'est-à-dire que l'eau, hein, pas être un contact avec sa surface ça coûte trop d'énergie exactement pourquoi ça coûte d'énergie est un quota qu'avec les nanotubes, j'ai pas c'est la même chose je pas souveraineté du par l'aide. \r\n\r\nLocuteur MS5 (00:07:47) [77%] :\r\nGraphène alors le grand enfin, elle est faite, un nanotube, c'est quand même une bête il faille enfin qui est Dan une si lente et aussi c'est vrai pour le dauphin qui est hydrophobe, je pense qu'il y a quelque chose, une tension entre la l'eau et là, des surfaces très très propre de carbone qui rendent l'énergie l'interaction entre les 2 assez grande et à cause de ça veut pas rester là donc révélé par les surfaces des carburants très fort, je pense, mais je suis pas un expert la. \r\n\r\nLocuteur MS4 (00:08:11) [87%] :\r\nQuelles applications on peut trouver pour ces nanotubes de carbone. \r\n\r\nLocuteur MS3 (00:08:15) [83%] :\r\nSi je regarde les choses qu'ils ont inclus dans leur article, être capable de faire disparaître des objets et de les rendre invisible a sûrement des applications malheureusement la premièreS. plaisant à quel JP c'est été militaire c'est clair que si on n'arrive à pas faire voir à des à à, disons, de des avions par exemple avoir ça va avoir un impact énorme au niveau militaire, mais un confort, on a discuté par exemple le fait que cette matériaux il absorbe la lumière dit avait en très grande efficacité alors pour prendre de l'énergie solaire avec une grande efficacité, ça c'est un chose qui est très bien, je pense fois quai pour distancer c'est trop cher de le faire avec les nantis, mais sur le long terme, on sait jamais, donc ça sent de 2 applications qu'avec un peu pincé PC facilement l'astronomie aussi avec Jemima LinkedIn les sonneries, il y a une chose qui est importante, le fait qu'en veut pas voir de la lumière qui est pas exactement le meilleur qu'il y a un train de l'étudier parce que sinon, ça va donner des bruits sur la signature d'internet ou donc si on arrive à la sauver toute la lumière qui viennent de directions qui sont, par la direction qui, en même temps d'étudier ça va augmenter la sensibilité avec laquelle on peut étudier les choses par exemple retenir les planètes qui sont extra- solaires qui dans signal très très faible, le fait d'être au capable d'un lever tous les autres enseignants hausse ça va aider beaucoup la cécité avec le camp pour étudier à la lumière, qui vient de cet objet très loin. \r\n\r\nLocuteur MS1 (00:09:26) [92%] :\r\nStéphane, vous avez parlé du matériau du MIT, vous avez évoqué le vent qu'est -ce qui a vraiment une voilà finalement une course au noir le plus absolu et des équipes qui se disent. \r\n\r\nLocuteur MS2 (00:09:34) [91%] :\r\nEt puis, le titre est tout à fait, alors qu'on cherche volontairement en collaboration avec un artiste tout comme les scientifiques du MIT, que l'on découvre ses propriétés en cherchant tout autre chose, en l'occurrence des moyens de faire pousser des nanotubes de carbone sur des matériaux conducteurs tels que l'aluminium afin d'améliorer leurs propriétés électriques et thermiques, alors oui, il y a une course aux Noirs toujours plus noir. \r\n\r\nLocuteur MS3 (00:09:54) [87%] :\r\nDonc, moi, j'étais pas vraiment à quoi de fait qu'il avait ce type de course mais je peux m'imaginer que c'est absolument vrai et c'est vrai dans tous les domaines de la science, chaque fois qu'il y a un objectif qui est bronzant l'autre importante Tom, on a essayé de faire mieux et typiquement c'est j'utilise le langage mathématique le port Édouard échelle logarithmique, c'est-à-dire on améliore d'un facteur 10 et en poste toujours améliorer nos facteurs, ils en arrivent jamais à 10 ans est en réflexion, mais on peut avoir une facteur disent moins d'inflation qu'avant et ça va continuer, donc cette date tout le secteur de la science, c'est comme ça. \r\n\r\nLocuteur MS4 (00:10:27) [91%] :\r\nLe noir et le type qui absorberait 100 pourcent de la lumière, ça vous paraît faisable, une fois. \r\n\r\nLocuteur MS3 (00:10:33) [83%] :\r\nJ'ai suis pas sûr que c'est théoriquement possible dans le sens que si on arrivait à le faire, exact, non vraiment absorber à 100 pourcent de la lumière, s'il y a on pourrait construire des objets qui viole quelques principes de la physique ça parfois, c'est comme ça 10 sont des choses théorique, mais on l'appelle infect, cet objet qui aiment surtout la lumière au niveau théorique n'existe, on l'appelle Black bandits en anglais, c'est un concept très bien défini qui en utilisent au niveau théorique parce plus que certains choses j'ai quoi qu'ils en arrivent à le faire, peut-être, on arrive à violer des principes de la physique, quelque part, donc je veux pas dire de bêtises, mais je pense que ça pourrait être le cas. \r\n\r\nLocuteur MS1 (00:11:08) [86%] :\r\nOn va pas dire de bêtises non plus, évidemment, mais on n'est pas loin du 100 pourcent le rappelle hein quand même99,995 pourcent de la lumière absorbée à la recherche du noir absolu, c'était donc, Alberto Morpurgo, professeur ordinaire à la Section de physique de l'Université de Genève, sujet que nous proposaient pour CQFD Stéphane Délétroz. \r\n"], "webPublicationDate": "2019-10-02T14:04:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-09B27E10-29E9-4286-9AB5-92A650637211", "internalArchiveId": "09B27E10-29E9-4286-9AB5-92A650637211", "source": "siranau", "mediaType": "audio", "title": "Millenials: baisse du désir masculin?", "publicationDate": "2019-10-02T00:00:00Z", "summary": "Jamais le sexe n'a semblé si présent, à portée des yeux et de la main. Mais la réalité est autre selon les spécialistes. Désirer, fantasmer et jouir en couple deviendraient plus difficile à réaliser pour une partie de la population, les hommes jeunes, notamment, de plus en plus nombreux à consulter. \"Millenials: baisse du désir masculin?\", un sujet à voir dans \"36.9°\" (RTS Un) le 2 octobre 2019.\r\nPrésentation avec Isabelle Moncada, productrice de l'émission.", "durationSec": 547, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717904", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Millenials: baisse du désir masculin? / CQFD_2019-10-02T10:04:15_millenials-baisse-du-desir-masculin", "CQFD du 02.10.2019"], "alternativeSummary": ["Jamais le sexe nʹa semblé si présent, à portée des yeux et de la main. Mais la réalité est autre selon les spécialistes. Désirer, fantasmer et jouir en couple deviendraient plus difficile à réaliser pour une partie de la population, les hommes jeunes, notamment, de plus en plus nombreux à consulter. \"Millenials: baisse du désir masculin?\", un sujet à voir dans \"36.9°\" (RTS Un) le 2 octobre 2019.\n\nPrésentation avec Isabelle Moncada, productrice de l'émission."], "variantIds": ["ece-10717904"], "isOnline": true, "lastModifiedDate": "2019-10-09T09:13:11Z", "speechToTexts": ["09.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [94%] :\r\nJamais le sexe n'a semblé si présent dans la société et pourtant des spécialistes tirent la sonnette d'alarme : les jeunes, y compris les garçons feraient de moins en moins l'amour 36 9 est allé à la rencontre voilà de de certaines de ces personnes. \r\n\r\nLocuteur FS2 (00:00:15) [93%] :\r\nOui, l'information est surprenante, mais plusieurs enquêtes sociologiques, ainsi que les professionnels de la santé, psychiatre et sexologue confirme cette observation, la génération des millennials se détournent apparemment des relations sexuelles ou du moins forts et moins l'amour que les générations précédentes, des chercheurs américains vont même jusqu'à parler de récession sexuelle chez les jeunes, pour certains, l'érotisme ne passe plus par la relation à l'autre, le sexe se consomme par écran interposé, plus qu'un désintérêt pour le sexe, il pourrait s'agir d'un désintérêt pour la relation amoureuse, la relation à l'autre, qui signifie faire des concessions s'impliquer et tenir compte des besoins et des désirs de la personne avec qui on est en couple, toutes ces choses bien compliqué et risqué qui demande des et. \r\n\r\nLocuteur MS1 (00:00:55) [86%] :\r\nFormé au oui effectivement le sait toutes et tous, une génération qui est le marketing habitué donc au au tout tout de suite, à la satisfaction immédiat. \r\n\r\nLocuteur FS2 (00:01:04) [89%] :\r\nAinsi, une partie de l'explication, effectivement, le porno c'est du Fast sexe sur le principe du fast- Food, mais ça a surtout un énorme effet délétère sur l'estime de soi, de ses jeunes et en particulier des hommes s'ils n'ont que le porno comme référence, il se construisent sur un malentendu à propos de ce qu'est le couple de ce que le partenaire peut attendre 2 peut désirer l'érotisme le monde fantasmatique leur soustrait ils se construisent avec des images brutales de la sexualité, ils y sont exposés trop jeune, ils sont marqués parfois choqué et imagine que l'amour est une question de performance qu'il est question de réussite de compétences difficile évidemment ensuite d'avoir confiance en soi de réaliser qu'on a le droit d'avancer doucement, de faire des découvertes tranquillement ensemble sans honte ni crainte dans le respect et dans la douceur. \r\n\r\nLocuteur MS1 (00:01:49) [99%] :\r\nAlors pour illustrer ce phénomène Isabelle Moncada on va entendre un de vos témoins. \r\n\r\nLocuteur FS2 (00:01:53) [90%] :\r\nThibault à 26 ans, il est étudiant, il vit en couple avec sa première partenaire sexuel, puis ensuite on entendra Laurence dispo qui est psychothérapeute et sexologue. \r\n\r\nLocuteur MS4 (00:02:05) [89%] :\r\nEn fait, la baisse du désir l'intervenus assez rapidement, j'ai presque envie de dire avant qu'avant que ma vie sexuelle est vraiment commencé parce que c'était avec moi, avec ma première copine la première personne avec qui j'ai j'ai eu des rapports, je me rappelle avoir eu l'impression de voir vraiment donner le meilleur aspect de moi- même et et notamment physique, je me rappelle avoir pris une douche, on fait froide des pompes, ça peut paraître bête indépendante juste avant, mais j'avais vraiment envie paraît être le mieux possible. \r\nDès ce moment -là, en fait, quand on s'est mis à Hannut l'un vers l'autre, j'arrivais pas à avoir une réaction fait. \r\nEt je pense que quand on a grandi avec le porno alors la découverte du prenons un jeune âge une excitation qui n'mais en même temps une certaine culpabilité qui naît en parallèle du coup un imaginaire sexuel qui se construit, derrière un écran. \r\nDès qu'on a plus l'écran et la stimulation visuelle et justement d'être de s'exciter, mais qu'on a tout le côté relationnel qu'on a les autres sens qui se mélangent aussi si on l'un des problèmes peut-être d'anxiété ou on a un peu moins confiance en soi, ça peut être très paralysant, on peut être un peu démuni, moi je pense que c'est ce qui m'arrivait. \r\n\r\nLocuteur FS5 (00:03:15) [89%] :\r\nSi on a beaucoup utilisé la pornographie, on s'est habitué à certaines manières de faire qui sont ensuite difficile à répliquer avec la partenaire en terme de contractions musculaires en terme de repères sensoriels, en terme de respiration, beaucoup de personnes, j'ai l'impression qu'de la difficulté à nourrir leur propre imaginaire et à imaginer eux- mêmes des des histoires, des scénarios ou simplement des images qui peuvent les exciter et vont chercher sur Internet des choses de plus en plus stimulant de plus en plus à par exemple. \r\n\r\nLocuteur MS4 (00:03:47) [91%] :\r\nSi je pense à ce que je regardais au fur et à mesure effectivement je pense qu'il y a une propension à livrer des images plus forte, faire des images plus comme dirait cru ou hardcore. \r\nPour que ça provoque d'autres sont stations en fait la plus forte justement. \r\n\r\nLocuteur FS5 (00:04:02) [84%] :\r\nLes jeunes hommes parlent effectivement, surtout quand il y a une situation qui est quand même assez fréquentes de de visionnement compulsif de la pendant graphie avec masturbation, il parle d'un espèce de clivage ou la fantasmatique et nourri, seulM. fantasmatique beaucoup plus hard que ce qu'ils ont envie ou ce qu'peuvent vivre avec un partenaire. \r\n\r\nLocuteur MS1 (00:04:26) [92%] :\r\nDonc en résumé Isabelle le le porno donne une image faussée de ce qu'est la sexualité ça provoque une une très forte pression de performances sexuelles. \r\n\r\nLocuteur FS2 (00:04:34) [93%] :\r\nC'est une des explications à cette baisse du désir qui s'observe chez certains jeunes de la génération de millennials on va entendre un autre témoignage, celui de Laurent, suivi de l'éclairage de nouveau de Laurence dispo. \r\n\r\nLocuteur MS6 (00:04:47) [93%] :\r\nJ'avais une compagne avec qui ça se passe extrêmement bien. \r\nJ'ai peut-être inconsciemment une pression puisqu'elle a eu beaucoup d'ex- avons beaucoup de relations, mais c'est aussi la seule femme qui aurait réussi à me rendent jalouse avec des discours où justement elle me parlait, par exemple, dans ses annexes. \r\nJe pense que j'avais une certaine pression, et puis cette pression avec un moment donné, non seulement j'arrête donc j'avais des soucis pour pour éjaculer mais en plus de ça, j'avais de moins en moins d'désir puisque il y avait ces remarques du fait que je n'arrivais pas fini. \r\nJe sais qu'elle, elle voulait juste que je jouisse que j'ai, j'accumule, donc il y a vraiment cette volonté de de sperme, mais c'est assez compliqué, puisque d'un côté, j'avais envie performance parce que je voulais forcément être peut-être mieux que les autres, mais de l'autre côté, je voulais surtout jouir puisque c'est ce qu'elle attendait, elle attendait pas que je ne dure plus longtemps, elle a tenté vraiment que je jouisse mais je ne sais pas pourquoi je ne rêvais pas le fait qu'elle ait des orgasmes et que moi, plus c'était devenu un des problèmes. \r\n\r\nLocuteur FS5 (00:05:58) [85%] :\r\nC'est vrai que la jeune femme va en même temps demander que l'homme dure longtemps, mais qui éjaculation et qui que le bien qui manifeste du plaisir qui manifeste qu'elle a été compétente, l'a été une bonne partenaire et c'est vrai qu'elle va utiliser cette jouissance parfois comme un baromètre de sa propre compétence et surtout de sa propre désirabilité. \r\n\r\nLocuteur FS2 (00:06:22) [95%] :\r\nPlutôt que de prendre le risque de ne pas être à la hauteur, certains jeunes préfèrent renoncer et trouver des dérivatifs sur le Net, seuls face à leur écran, c'est un phénomène récent, mais qui peut avoir un impact sur la santé et le bien- être de ces jeunes et qu'on ne peut pas ignorer. \r\n\r\nLocuteur MS1 (00:06:35) [89%] :\r\nEst ce qu'il existe des études sur la sexualité de ces jeunes, un moyen de mesurer ou de détecter d'éventuels souffrance. \r\n\r\nLocuteur FS2 (00:06:41) [93%] :\r\nAlors, paradoxalement, on en sait moins sur la sexualité des humains que sur celle des bonobos ou des batraciens oui, et paradoxalement aussi cette génération est très pudique, elle parle difficilement de ce qu'elle vit alors qu'elle est exposé très tôt à des images extrêmement impudique, ce qui fait que les données manquent une étude américaine montre que depuis 2008, la proportion des moins de 30 ans qui déclarent n'avoir aucun rapport sexuel a presque triplé dans le même temps, la proportion de femmes sans relation sexuelle n'a augmenté que de 8 pourcent alors ce constat étonnant et récent sur les raisons de cette baisse est -ce qu'on devrait s'inquiéter : est ce qu'on va vers un célibat de masse, à cause notamment aussi des problèmes économiques de l'addiction aux écrans et du manque de logements et de perspectives pour les jeunes, personne à ce jour ne peut répondre à ces questions. \r\n\r\nLocuteur MS1 (00:07:25) [84%] :\r\nEt c'est sûr que d'habiter chez papa maman a passé 25 ans, ça va pas vraiment favoriser la vitre, on dit. \r\n\r\nLocuteur FS2 (00:07:30) [92%] :\r\nTout le risque, c'est le repli dans sa chambre sur les écrans, la discussion entre les générations est difficile aussi, les parents ont vécu une jeunesse très différentes, avec une autre réalité moins d'incertitude quant à l'avenir aussi. \r\n\r\nLocuteur MS1 (00:07:42) [89%] :\r\nPour quelle raison cette récession sexuelle semble toucher davantage les jeunes hommes, que les jeunes femmes. \r\n\r\nLocuteur FS2 (00:07:47) [91%] :\r\nAlors, là encore, on a des hypothèses, mais pas d'explication solide, on observe que les filles parlent plus facilement à leur mère de questions intimes, elle se parlent entre elles les femmes aussi, s'échangent des informations sur leur corps qui se transforme, elles se racontent leurs expériences, y compris quand elles sont négatives, les garçons peuvent traverser la puberté dans une grande solitude, il n'existe plus de rites de passage et puis le dialogue père- fils sur le sujet semble moins facile qu'entre mère et fille, si bien que ces garçons vivent d'intenses bouleversements hormonaux et émotionnel, sans véritable mode d'emploi et entre, il préfère se vanter d'exploits imaginaires et préfère raconter ce qu'ils aimeraient vivre que ceux qui vivent vraiment et plutôt que de partager leurs doutes, leurs faiblesses, ils doivent aussi s'habituer à des relations plus égalitaire entre hommes et femmes, avec le mouvement me too et la révolte des femmes face face au sexisme, hé bien ils doivent ajouter ajuster leur attitude et leur discours, ce qui est une très bonne chose, mais c'est comme si on était un peu dans une phase d'adaptation pour. \r\n\r\nLocuteur MS1 (00:08:43) [87%] :\r\nAlors, on leur souhaite de retrouver le plaisir de flirter, loin des écrans, enfin pas de tous les écrans de mort, vous avez le droit de regarder 36 9 hein vous aidera que dans votre libido, c'est ce qu'on espère 36 ne se Sarah 20 heures 10 sur RTS Un on ne racontera également comment rester assis nous tue petit à petit, merci beaucoup, Isabelle Moncada. \r\n"], "webPublicationDate": "2019-10-02T14:04:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 4900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer iUicbbg7Rt98LyxNGCLw4rjH0Uoe"}]