[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-236F59C1-4886-409A-A24B-1DF800B18966", "internalArchiveId": "236F59C1-4886-409A-A24B-1DF800B18966", "source": "siranau", "mediaType": "audio", "title": "L'UDC vaudoise propose 19 candidats au Conseil national et 2 aux Etats pour les fédérales", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Développement 3\r\n\r\nL'UDC vaudoise propose 19 candidats au Conseil national et 2 aux Etats pour les fédérales 12h30: VD UDC candidats Fédérales TERRANI\r\n via Lucy\r\n*** 19 candidats au Conseil national, 2 aux Etats. L'UDC du canton de Vaud lance en ce moment-même, à Villars-le-Terroir, dans le Gros de Vaud, sa campagne pour les Fédérales 2019. Villars-le-Terroir où vous vous trouvez, Yves Terrani, dans une ambiance très... UDC...\r\nPAPIER DIRECT LUCY\r\n... Drapeau suisse, hymne vaudois, bannière \"Rester suisse\" et affiches prônant le non à la loi sur les armes. Et tout cela, en présence du président national Albert Rösti, de la vice-présidente Céline Amaudruz et du chef de campagne pour la Suisse romande, Oskar Freysinger. L'UDC Vaud a mis les petits plats dans les grands. Elle qui tente de se remobiliser après le récent échec de son candidat Pascal Dessauges au Conseil d'Etat. D'ailleurs, Albert Rösti a appelé les troupes vaudoises à retrousser les manches. \"La pression sur notre parti est de plus en plus forte. Surtout en Suisse romande\", a-t-il relevé dans un discours sans surprise mêlant conjoncture, climat, souveraineté, fédéralisme, lutte contre le diable de gauche et contre les médias...\r\n*** Mais outre ce discours et ceux, aussi, de Céline Amaudruz et Oskar Freysinger, c'est bien évidemment la désignation des candidats qui retient l'attention...\r\n... Avec un peu de suspense: 20 candidats pour 19 places au National. Et c'est le chef d'entreprise de Mont-la-Ville, Gabor Fonyodi, qui est resté sur le carreau. Pour mémoire, sur les 4 sièges occupés aujourd'hui à la Chambre du peuple par l'UDC Vaud... laquelle en vise un cinquième... seule Alice Glauser ne se représente pas. Jean-Pierre Grin, Jacques Nicolet et Michael Buffat sont en effet à nouveau candidats. Et les deux derniers nommés tenteront aussi leur chance aux Etats. Il y avait un troisième candidat pour la Chambre des cantons: Gabor Fonyodi. Eliminé une seconde fois par le congrès. Enfin, on a appris tout à l'heure que l'UDC Vaud discute d'un apparentement avec le PLR. \"Mais pour cela il faut être deux partis\", a souligné le président cantonal Jacques Nicolet...", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392411", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'UDC vaudoise propose 19 candidats au Conseil national et 2 aux Etats pour les fédérales / 12H30_2019-05-04T12:32:00_developpement-3", "Le 12h30 du 04.05.2019"], "variantIds": ["ece-10392411"], "isOnline": true, "lastModifiedDate": "2019-05-10T10:57:45Z", "speechToTexts": ["10.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n19 candidats au Conseil national 2 aux états l'UDC du canton de Vaud lance en ce moment -même à Villars le Terroir dans le camp le Gros de Vaud sa campagne pour les Fédérales 2019 Villars le Terroir où vous vous trouvez Yves Terrani dans une ambiance très UDC. \r\n\r\nLocuteur MS2 (00:00:17) [95%] :\r\nOui, drapeau suisse hymne Vaudois bannière Rester suisse et affiches prônant le non à la loi sur les armes et tout cela en présence du président national, Albert Rösti, de la vice- présidente, Céline Amaudruz et du chef de campagne pour la Suisse Romande Oskar Freysinger, l'UDC Vaud a mis les petits plats dans les grands, elle qui tente de se remobiliser après le récent échec de son candidat, Pascal Dessauges au Conseil d'État d'ailleurs Albert Rösti a appelé les troupes vaudoises à retrousser les manches, la pression sur notre parti et de plus en plus forte, surtout en Suisse romande, a -t-il relevé, dans un discours sans surprise, mêlant conjoncture climat souveraineté fédéralisme, lutte contre le diable de gauche et contre les médias. \r\n\r\nLocuteur FS1 (00:00:55) [92%] :\r\nAlors il y a eu ce discours et c'est aussi de Céline Amaudruz Oskar 3ème guerre c'est bien évidemment la désignation des candidats qui retient particulièrement l'attention. \r\n\r\nLocuteur MS2 (00:01:05) [94%] :\r\nOui, avec un peu de suspense sur fond d'hymne Vaudois d'ailleurs qu'on entend en ce moment même un peu loin derrière nous 20 candidats pour 19 places au National et c'est le chef d'entreprise de Mont- la-Ville Gabor Fonyodi, qui est resté sur le carreau, pour mémoire, sur les 4 sièges occupés aujourd'hui à la Chambre du peuple par l'UDC Vaud, laquelle en vise un cinquième seule Alice Glauser ne se représente pas la seule femme Jean-Pierre Grin Jacques Nicolet et Michael Buffat sont en effet à nouveau candidats et les 2 derniers nommés tenteront aussi leur chance aux états il y avait un troisième candidat pour la Chambre des cantons Gabor Fonyodi encore éliminer une seconde fois par le Congrès, enfin, on a appris tout à l'heure que l'UDC Vaud discute d'un apparentement avec le PLR, mais pour cela, il faut être 2 partis, a souligné le président cantonal Jacques Nicolet. \r\n"], "webPublicationDate": "2019-05-04T10:43:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A911F271-8700-4A08-9F5B-367643C5299C", "internalArchiveId": "A911F271-8700-4A08-9F5B-367643C5299C", "source": "siranau", "mediaType": "audio", "title": "Maha Vajiralongkorn couronné roi de Thaïlande, après 2 ans de deuil", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Développement 4\r\n\r\nMaha Vajiralongkorn couronné roi de Thaïlande, après 2 ans de deuil 12h30: Célébrations Thaïlande NADAS\r\nIl a 66 ans, il s'appelle Maha Vaji----ra-----long-----korn, et c'est officiellement le nouveau roi de Thailande. \r\nIl a été couronnée ce matin à Bangkok. L'événement, mêlant rites bouddhistes et hindouistes, a été retransmis en direct par les télévisions nationales: Niki Nadas...\r\n  1'16'' ((script en attente))", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392412", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Maha Vajiralongkorn couronné roi de Thaïlande, après 2 ans de deuil  / 12H30_2019-05-04T12:33:00_developpement-4", "Le 12h30 du 04.05.2019"], "variantIds": ["ece-10392412"], "isOnline": true, "lastModifiedDate": "2019-05-10T10:57:45Z", "speechToTexts": ["10.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nIl a 66 ans, il s'appelle María Vajiralongkorn et c'est officiellement le nouveau roi de Thaïlande, il a été couronnée ce matin à Bangkok, l'événement mêlant rites bouddhistes et hindouistes a été retransmis en Direct par les télévisions nationales Niki nada les cérémonies dureront encore ici jusqu'à lundi compris, mais l'essentiel est fait Ramadi est officiellement couronné ou plutôt devrait -on dire autant couronné puisque le nouveau souverain placé lui- même tout à l'heure sur sa tête, la grande couronne de la victoire de la monarchie thaïlandaise qui ressemblent davantage un casque pointus et pèse plus de 7 kilos d'or et de pierres précieuses, assis sur son trône octogonal sous le fameux parasol géant de 9 étages qui symbolise son statut désormais quasi divin Maha Vajiralongkorn ensuite prononcé les premières paroles de son règne, promettant d'oeuvrer avec justesse pour le bonheur de son peuple avant de recevoir l'hommage des principaux dignitaires du pays dont le 1er ministre et chef de la junte militaire Prayut Chan-O-Cha si la population a su suivent pour la première fois les événements à la télévision, tout cela s'est déroulé, derrière les portes closes du Grand Palais, une foule compacte du vêtus de jaune se pressent pourtant déjà dans le centre historique de Bangkok, mais devra attendre demain pour la première apparition publique du nouveau roi de Thaïlande Niki Nada pour rtsinfo Bangkok. \r\n"], "webPublicationDate": "2019-05-04T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nadas, Niki", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD047905-DD9E-4D42-AC52-7CDD19696741", "internalArchiveId": "AD047905-DD9E-4D42-AC52-7CDD19696741", "source": "siranau", "mediaType": "audio", "title": "L'imam extrémiste de la mosquée An'Nur de Winterthour a été expulsé", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Développement 2\r\n\r\nL'imam extrémiste de la mosquée An'Nur de Winterthour a été expulsé 12h30: Winterthour imam expulsé KOCHER\r\n((DIR ST NE))\r\n*** Ex-pul-sé! Un ancien prédicateur de la mosquée de Winterthour a été reconduit en Somalie cette semaine. Le Secrétariat d'Etat aux migrations l'a confirmé ce matin. \r\nL'homme de 26 ans avait été condamné pour propos haineux et provocation publique au crime. Etienne Kocher, il aura fallu presqu'un an et demi aux autorités pour l'expulser du territoire. \r\nSa condamnation date en effet de novembre 2017. Pour avoir appelé au meurtre des musulmans non-pratiquants, dans l'un de ses prêches à la mosquée An-Nur. Cette mosquée de Winterthour fermée depuis 2016, décriée pour son rôle supposé dans la radicalisation de certains jeunes djihadistes. \r\nCelui qu'on désigne en 2017 comme \"l'imam éthiopien\" est alors âgé de 25 ans. Le tribunal de district de Winterthour le condamne à 18 mois de prison avec sursis. Peine accompagnée d'une expulsion du territoire suisse pendant dix ans. \r\n*** Mais les autorités ont été freinées dans leurs démarches...\r\nEn février 2018 déjà, l'imam profite d'une suspension de sa détention pour s'éclipser, avant d'être arrêté en Allemagne et ramené en Suisse. Il fait aussi recours. Sans succès puique le tribunal cantonal de Zurich confirme sa condamnation en novembre dernier. \r\nEnfin, l'enquête se révèle difficile pour identifier son réel pays d'origine. L'homme ne coopère pas aux entretiens. Il s'avère finalement qu'il n'est pas éthiopien mais somalien. Les autorités de ce pays l'ont reconnu comme citoyen et accepté son rapatriement. \r\nPour la lenteur de tout ce processus, le Secrétariat d'Etat aux Migrations s'était attiré les critiques du Conseiller d'Etat zurichois Mario Fehr, en charge de la sécurité. Aujourd'hui le canton et la confédération se bornent à souligner leur bonne coopération dans cette affaire.", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392410", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'imam extrémiste de la mosquée An'Nur de Winterthour a été expulsé / 12H30_2019-05-04T12:31:00_developpement-2", "Le 12h30 du 04.05.2019"], "variantIds": ["ece-10392410"], "isOnline": true, "lastModifiedDate": "2019-05-10T11:02:22Z", "speechToTexts": ["10.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nExpulsé un ancien prédicateur de la mosquée de Winterthour a été reconduit en Somalie, cette semaine, le secrétariat d'État aux migrations l'a confirmé ce matin l'homme de 26 ans, avait été condamné pour propos haineux et provocation publique au Crime est une Kocher, il aura fallu presqu'un an et demi aux autorités pour l'expulser du territoire. \r\n\r\nLocuteur MS2 (00:00:19) [95%] :\r\nSa condamnation date en effet de novembre 2017 pour avoir appelé aux meurtres des musulmans non- pratiquants dans l'un de ses prêches à la mosquée Annour cette mosquée de Winterthour, fermée depuis 2016 décriée pour son rôle supposé dans la radicalisation de certains jeunes djihadistes, cet homme qu'on désigne en 2017 comme l'imam éthiopien est alors âgé de 25 ans, le tribunal de Destri de Winterthour le condamne à 18 mois de prison avec sursis, peine accompagnée d'une expulsion du territoire suisse pendant 10 ans. \r\n\r\nLocuteur FS1 (00:00:46) [88%] :\r\nMais les autorités Étienne ont ont été freinées dans leur démarre. \r\n\r\nLocuteur MS2 (00:00:49) [94%] :\r\nCharles oui en février 2018 déjà l'imam profite d'une suspension de sa détention pour s'éclipser avant d'être ramenée à en Suisse, arrêté en Allemagne et ramené en Suisse, il fait aussi recours sans succès, puisque le tribunal cantonal de Zürich confirme sa condamnation en novembre dernier, enfin, l'enquête révèle difficile pour identifier son réel, pays d'origine, l'homme ne coopère pas aux entretiens, il s'avère finalement qu'il n'est pas éthiopien mais somalien, les autorités de ce pays le reconnaissent comme citoyen et accepte son rapatriement pour la lenteur de tout ce processus, le secrétariat d'État aux Migrations s'était attiré les critiques du conseiller d'État zürichois Mario Fehr, en charge de la sécurité aujourd'hui le canton et la confédération se bornent à souligner leur bonne coopération dans cette affaire. \r\n"], "webPublicationDate": "2019-05-04T10:43:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B6C2CF7-3A3C-4FD7-9986-661F8DD3DC16", "internalArchiveId": "9B6C2CF7-3A3C-4FD7-9986-661F8DD3DC16", "source": "siranau", "mediaType": "audio", "title": "Cyclisme: l'étape reine du Tour de Romandie raccourcie à cause de la météo", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Participants hors thésaurus : Richard Chassot, patron du Tour de Romandie\r\nDéveloppement 5\r\n\r\nCyclisme: l'étape reine du Tour de Romandie raccourcie à cause de la météo 12h30: Tour de Romandie\r\nEn cyclisme, l'étape reine du Tour de Romandie sera amputée de deux cols, le Jaun et les Mosses mais conservera sa montée finale vers Torgon...En cause: les risques de neige et de froid...Patrick Délétroz, vous êtes au départ de Lucens où la décision est saluée\r\nAucune critique effectivement, au contraire. Il était inutile de prendre le risque de trouver de la neige sur le parcours et surtout le froid. Sportivement tous se jouera de toute façon dans la dernière montée.  où les coureurs arriveront simplement moins usés physiquement. C'est logiquement donc que la céllule climat du tour composé de la direction, du jury de l'union cycliste internationale, des représentants des équipes et des coureurs a validé l'option choisie. \r\nPar contre, l'organisation du changement de parcours, avec le passage dans de nouvelles villes et donc tout ce que ça implique en matière de sécurité ne se décide pas le matin même. Les polices concernées étaient averties. \r\nLe patron du Tour de Romandie : Richard Chassot. \r\n  0'36''\r\nTout est paré donc pour cette étape qui s'élancera, nouvel horaire, de Lucens à 14h35.  \r\nL'arrivée à Torgon aux alentours de 17h30. \r\nA suivre sur tous les vecteurs de la RTS.  et je vous signale aussi que ce soir, dans Sport Première, nous serons en direct d'Yverdon avec toute l'équipe Groupama FDJ et ses coureurs suisses.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392413", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Cyclisme: l'étape reine du Tour de Romandie raccourcie à cause de la météo / 12H30_2019-05-04T12:34:00_developpement-5", "Le 12h30 du 04.05.2019"], "variantIds": ["ece-10392413"], "isOnline": true, "lastModifiedDate": "2019-05-10T10:55:31Z", "speechToTexts": ["10.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nEt en cyclisme, l'étape reine du Tour de Romandie sera amputée de deux cols, le Jaun et des Mosses, mais conservera sa montée finale vers Torgon en cause, les risques de neige et de froid Patrick Délétroz vous êtes au départ de Luçon où la décision est saluée. \r\n\r\nLocuteur MS2 (00:00:14) [94%] :\r\nAucune critique, effectivement, au contraire, il était inutile de prendre le risque de trouver de la neige sur le parcours et surtout le froid pour vous dire, il y a quelques minutes ici à lui sans il y a même une averse une petite averse de grêle alors sportivement, tout se jouera de toute façon dans la dernière montée vers Torgon les coureurs arriveront simplement moins usés physiquement, c'est logiquement donc la cellule climat du tour composé de la direction du jury de l'Union cycliste internationale, des représentants des équipes et des coureurs, a validé l'option choisie aujourd'hui par contre l'organisation du changement de parcours avec le passage dans des nouvelles villes et donc tout ce que ça implique en matière notamment de sécurité ne se décide pas le matin même, les polices concernées étaient averties, le patron du Tour de Romandie Richard Chassot. \r\n\r\nLocuteur MT3 (00:00:58) [87%] :\r\nça fait 15 jours qu'on leur envoyé nos, nos 3 parcours en fait avec bien moi demande de confidentialité pour pas qu'il y ait d'erreur au bout du compte, parce que vous donner d'information, puis il y a un risque d'erreur, donc au bout du compte, on fait aujourd'hui, en plus, le parcours était le moins sur notre parcours initial moins de passage, donc ça veut dire on reconstruit toute une sécurité depuis un roman jusqu'à jusqu'à Aigle, en passant par des villes comme Vevey Montreux Villeneuve, donc c'est vrai que c'est assez costaud, la même hier les polices avaient vu la police vaudoise, par exemple, ce qui m'a dit : on est au clair, on est prêt pour toutes les heures, toutes les heures de départ que tu voudras à partir donjuan jusqu'à 18 heures donc c'est c'est une préparation quand même. \r\n\r\nLocuteur MS2 (00:01:35) [91%] :\r\nTout est paré donc pour cette étape qui s'élancera nouvel horaire de 100 14 heures 35 arrivée à Torgon après vos en autour de 17 heures 30 à sur tous les vecteurs de la RTS cet après- midi, puis je vous signale juste que ce soir dans Sport Première page spéciale, nous serons en Direct d'Yverdon et toute l'équipe Groupama FDJ et ses coureurs suisses notamment, pour tout savoir ce qui se passe, retour d'une étape avec au sein d'une équipe cycliste professionnelle. \r\n"], "webPublicationDate": "2019-05-04T10:48:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D682241-5570-4A1D-AC54-004771CB39B0", "internalArchiveId": "5D682241-5570-4A1D-AC54-004771CB39B0", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h 04.05.2019", "publicationDate": "2019-05-04T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 623, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379878", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h / 69S_2019-05-04T06:00:00_le-journal-de-6h", "Le Journal de 6h / 69S_2019-05-04T06:00:00_le-journal-de-6h"], "variantIds": ["ece-10379895", "ece-10379878"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:38:30Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nLe journal présenté par Céline, bonjour les cigarettes électroniques pour les moins de 18 ans interdite, c'est ce que veut le canton de Berne, il vient de lancer un projet de modification de loi, pas de miracle à La Chaux-de-Fonds la ville boucle une nouvelle fois ses comptes dans le rouge avec un déficit de plus de 2 millions de francs et puis après le marasme du Brexit lagunes gifle électorale, les conservateurs et les travaillistes ont été sanctionnés par les électeurs dans des scrutins locaux au Royaume-Uni. \r\n\r\nLocuteur FS2 (00:00:27) [93%] :\r\nAvec plus de 350 millions de spectateurs à travers le monde en 2 semaines seulement le nouvel à vengeur confirme le succès planétaire des super héros au cinéma, quand, comment ont -ils conquis la culture contemporaine, les réponses après ce journal d'une doctorante en sociologie qui leur consacre sa thèse en force aussi le retour de l'auto- Stop, cette forme de mobilité a même sa compétition dont la 3ème édition a été lancée par des étudiants, jeunes en avril, vous entendrez le témoignage d'une des participantes, il aurait eu 97 ans aujourd'hui, l'écrivain et parolier français Jacques Lanzmann, paru en 2006 c'était un conteur hors Pair, notamment pour évoquer son enfance tourmentée des confidences émouvantes à découvrir dans notre séquence archives à 6 heures 40, la météo, hé bien ce sera frais et pluvieux aujourd'hui surtout cet après- midi et demain, les températures seront quasi hivernal maximum 8 degrés en plaine, tous les détails à la fin de ce journal. \r\n\r\nLocuteur FS3 (00:01:27) [93%] :\r\nLe canton de Berne veut interdire la vente de cigarettes électroniques aux mineurs, comme l'a déjà fait le Valais la des dernières il a mis hier en consultation son projet de révision de modification de la loi sur le commerce et l'industrie, celle -ci prévoit aussi l'extension des heures d'ouverture des magasins le samedi, ainsi que la possibilité d'ouvrir 4 dimanches unser férié par an sans autorisation les précisions d'Alain Arnaud. \r\n\r\nLocuteur MS4 (00:01:50) [92%] :\r\nFini la différence entre cigarettes électroniques et traditionnels Berne veut en interdire la vente aux moins de 18 ans qu'elles contiennent de la nicotine ou non, idem pour les produits du tabac chauffé pour le tabac à priser ou les cigarettes aux Arabes le tout flanqué d'une interdiction de publicité et de mesures de protection contre le tabagisme passif chez les vendeurs de vapoter risque donc de perdre leur clientèle mineurs, ils pourront rester plus longtemps ouvert, c'est le 2ème volet de cette modification de la loi proposée permettra à tous les commerces d'ouvrir jusqu'à 18 heures les samedis et veilles de jours fériés, au lieu de 17 heures actuelles et la possibilité d'ouvrir 4 dimanches ou jours fériés par an sans autorisation, comme le permet la loi fédérale mais pas encore la Bernoise qui n'en autorise que 2 ces propositions font réagir les syndicats du canton, ils évoquent un affront pour le personnel de vente. \r\n\r\nLocuteur FS5 (00:02:41) [96%] :\r\nL'UDC veut adapter les infrastructures routières à la croissance démographique. \r\n\r\nLocuteur FS3 (00:02:46) [93%] :\r\nQui est le parti a présenté hier à Berne, un document stratégique en ce sens avec à la clé plusieurs propositions en faveur des automobilistes, le but : moins de bouchons moins d'amendes et plus de places de parc dans le contexte actuel, le très pro- climat c'est aussi l'occasion pour l'UDC de présenter sa stratégie face aux revendications de la gauche, Albert Rösti, président de l'UDC. \r\n\r\nLocuteur MS6 (00:03:06) [89%] :\r\nLes mesures qui sont demandées par les Verts et surtout par la gauche, ce sont des mesures qui sont pour nous contra productif pour la clim parce qu'on charge les PME, les entreprises agricoles, les individus dans l'espace rural, avec par exemple la redevance CO2 et ça signifie la compétitivité de ses entreprises, PS on va importer plus de denrées alimentaires, par exemple, avec une sortie de CO2 plus haut quant aux produits à l'étranger, on a le le transport alors ces contrats productif, c'est la raison pour laquelle nous demander aujourd'hui tout d'abord, de freiner l'immigration ça a beaucoup à faire avec le climat avec la du l'air propre et deuxièmement augmenter les capacités éviter des bouchons, c'est aussi négatif pour la clim. \r\n\r\nLocuteur FS3 (00:03:53) [91%] :\r\nLe prédicateur de la mosquée Annour de Winterthur condamné pour propos haineux et provocation publique au Crime, a été expulsé vers la Somalie, selon le secrétariat d'État aux migrations Mogadiscio a reconnu l'homme comme citoyen somaliens et accepter son rapatriement à La Chaux-de-Fonds, les comptes de la ville sont toujours dans le rouge, la métropole horlogère enregistre 2 1 1000000 de francs de déficit, mais ce serait plutôt11,6 millions s'il n'y avait pas eu des revenus extraordinaires, a précisé hier la ville, les précisions Étienne Kocher. \r\n\r\nLocuteur MS7 (00:04:24) [92%] :\r\nCe ne sont que des événements ponctuels qui font bonne impression, les ventes d'immeubles l'amnistie fiscale ou encore la participation réévaluer au fournisseur d'électricité, tout cela ne change rien au fond du problème depuis plusieurs années, la ville de La Chaux-de-Fonds accumule les pertes et ne bénéficient pas de la reprise de l'activité économique, les autorités communales le savent, elles, qui se plaignent sans relâche, de ne pas recevoir assez d'impôts de la part des quelque 6000 Pendulaires et 5000 frontaliers qui travaillent chez elle la Chaux-de-Fonds doit être mieux reconnu comme pôle économique, selon l'exécutif, qui espère attirer de nouveaux citoyens et obtenir plus d'argent de la part du canton côté positif néanmoins pour 2018, le déficit est plus faible qu'annoncé au départ, les efforts d'économie ont réduit de 800000 francs par rapport à l'année d'avant et la ville a obtenu en avril quelques compensations du canton de Neuchâtel face aux baisses d'impôts prévues dès l'année prochaine. \r\n\r\nLocuteur FS3 (00:05:15) [92%] :\r\nà l'étranger, Kim Jong Un n'a procédé cette nuit à de nouveaux tirs, il pourrait s'agit de Tir de missiles ou de projectiles, selon le ministère sud- coréen ben défense qui a donné l'information, les engins ont été tirés en direction de la mer du Japon avec une portée de 70 à 200 mètres, il s'agit surtout des premiers lancements de la part de Pyongyang depuis novembre 2017 puis des pourparlers avec Donald Trump après l'échec du dernier sommet au Vietnam, Kim Jong Un n'avait averti les Américains d'un résultat indésirable, s'il n'ajustait pas leur position. \r\n\r\nLocuteur FS5 (00:05:46) [92%] :\r\nEt avant ces tirs depuis la Corée du Nord, Donald Trump s'est entretenu hier soir avec son homologue russe Vladimir Poutine. \r\n\r\nLocuteur FS3 (00:05:52) [97%] :\r\nLes 2 hommes se sont parlés hier au téléphone pendant plus d'une heure, ils ont évoqué l'Ukraine, le Vénézuéla et bien sûr les conclusions du procureur Mueller sur les ingérences russes de Washington Raphaël Grand. \r\n\r\nLocuteur MS8 (00:06:03) [93%] :\r\nUne discussion productive, c'est comme ça que Donald Trump a décrit son coup de fil avec Vladimir Poutine, les 2 hommes ont évoqué les sujets brûlants du moment comme le Vénézuéla où Moscou continue de soutenir le gouvernement de Nicolas Maduro et Poutine ont également évoqué brièvement les conclusions du rapport Mueller qui agite le congrès, un rapport qui accuse sans détour la Russie d'avoir tenté d'influencer l'élection présidentielle en 2016, la Maison Blanche précise que les 2 présidents n'ont pas évoqué ce point blanchi des soupçons de conspiration par l'enquête Mueller train entame peut-être un étonnant rapprochement avec Moscou, c'est d'ailleurs une de ses promesses de campagne, et avec les conclusions du rapport rendu public, le président américain ne risque plus d'être suspecté d'être un agent du Kremlin, certains observateurs y voient là un potentiel âge d'or des relations russo- américaines qui pourrait débuter Raphaël Grand rtsinfo Washington. \r\n\r\nLocuteur FS3 (00:06:49) [94%] :\r\nFanny va déferler ce matin sur la mégapole indienne de Calcutta, faisant craindre de fortes inondations des coupures d'électricité, voire même de nombreuses victimes, le cyclone le plus puissant dans l'océan Indien depuis des années, aurait déjà fait 8 morts hier en touchant l'est du pays, il pourrait ensuite frappé le Bangladesh voisin, où des centaines de milliers de personnes ont déjà été évacués le cap des 1000 morts a été franchi hier dans l'épidémie de la fièvre et moi, j'ai réagi qu'Ebola en République démocratique du Congo, cette nouvelle flambée du virus est la plus grave de son histoire après la crise sanitaire de 2014, a annoncé le ministère de la Santé, les autorités congolaises et l'Organisation mondiale de la Santé dénonce des manipulations politiques qui attisent l'hostilité contre le personnel médical et aggrave l'épidémie cette épidémie d'Ebola s'est déclarée il y a maintenant 9 mois, dans la province du Nord-Kivu au Royaume-Uni, c'est une claque pour les 2 principaux partis oui lors des élections locales de jeudi en Angleterre et en Irlande du Nord, les électeurs ont sanctionné les conservateurs au pouvoir, mais aussi le parti d'opposition travailliste qui, lui, espérait enregistrer des gains en fait Catherine Litch les grands gagnants de ce scrutin sont les libéraux- démocrates et les Verts, 2 formations pro- européennes. \r\n\r\nLocuteur FS9 (00:07:58) [93%] :\r\nSi cette débâcle électorale équivaut à la Bérézina pour les conservateurs, ces derniers auront au moins un maigre lot de consolation, ils ne sont pas les seuls dans la tourmente, les travaillistes ont également été punis pour leurs messages brouillés sur l'Europe face à ce mécontentement très clair des électeurs, les 2 leaders de partis, Theresa May et Jérémy Corbyn tous deux contester, on réagit de la même manière, ils ont appelé à trouver un compromis afin de concrétiser le Brexit est -ce à dire que ce retour de bâton pourrait favoriser un terrain d'entente entre les 2 parties engagées depuis des semaines dans des négociations, la première ministre conservatrice et le leader de l'opposition travailliste sont clairement sous pression et veulent redoubler les efforts pour parvenir à un accord transpartisan mais la mission reste extrêmement difficile et périlleuse Catherine Litch rtsinfo longtemps. \r\n\r\nLocuteur FS3 (00:08:52) [94%] :\r\nIl renonce, le président brésilien Jair Bolsonaro ne se rendra finalement pas à New York, à la mi- mai pour recevoir un prix honorifique de la chambre de commerce, Brésil ou américaine dénonçant des pressions et l'idéologisation de l'événement, le maire de New York Bill de Blasio avait notamment décrit le président d'extrême droite comme un être humain, très dangereux, une pétition lancée par un sénateur démocrate pour que l'hôtel refuse d'accueillir Bolsonaro avait également réuni 53000 signatures et puis l'ex- président brésilien, Lula a affirmé cette nuit qu'il allait demander le régime semi- ouvert auquel ils devraient avoir droit dans quelques mois, il est incarcéré maintenant depuis avril 2018 pour corruption le Tribunal supérieur de justice du Brésil a récemment réduit sa peine de 12 ans à 8 ans et 10 mois, une décision qui pourrait lui permettre de bénéficier de ce régime semi- ouvert à partir de septembre. \r\n\r\nLocuteur FS5 (00:09:42) [91%] :\r\nAu Docteur c'était le journal présenté par Céline merci à vous. \r\nLa météo, hé bien, les pluies arriveront par le Jura, ce matin, puis s'étendront à l'ensemble des régions de la mi- journée, elles s'intensifieront ce matin sur le plateau et en Valais, le temps sera encore sec voire ensoleillé, il fera 3 à 6 degrés ce matin 11 à 14 heures cet après- midi d'ici ce soir, la limite pluie neige s'abaissera à 500 700 mètres demain, tant en partie ensoleillé en plaine plus nuageux le long des reliefs, il fera froid, pas plus de 8 degrés en plaine, retour d'un temps bien ensoleillé et un peu plus chaud lundi. \r\n"], "webPublicationDate": "2019-05-04T04:18:13Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-83801E92-C47B-4B5F-A90A-22F3E6BEBCEB", "internalArchiveId": "83801E92-C47B-4B5F-A90A-22F3E6BEBCEB", "source": "siranau", "mediaType": "audio", "title": "Ecoutez Voir: Couronnement du nouveau roi de Thaïlande", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Une photo marquante de l'actu de la semaine, racontée par celui qui l'a prise ou/et par ses protagonistes. Jour historique en Thaïlande. Le couronnement de Rama X, le nouveau roi du pays, aura lieu à Bangkok dans quelques heures. Des parades et des cérémonies sont prévues tout le week-end et des répétitions en grandes pompes ont eu lieu ces derniers jours. Jorge Silva raconte les coulisses de cet événement. Par Caroline Stevan.\r\n\r\n* * Une photo marquante de l'actu de la semaine, racontée par celui qui l'a prise ou/et par ses protagonistes. Jour historique en Thaïlande. Le couronnement de Rama X, le nouveau roi du pays, aura lieu à Bangkok dans quelques heures. Des parades et des cérémonies sont prévues tout le week-end et des répétitions en grandes pompes ont eu lieu ces derniers jours. Jorge Silva raconte les coulisses de cet événement. Par Caroline Stevan.", "durationSec": 187, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379877", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Ecoutez Voir: Couronnement du nouveau roi de Thaïlande / 69S_2019-05-04T08:27:59_ecoutez-voir-couronnement-du-nouveau-roi", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Une photo marquante de l'actu de la semaine, racontée par celui qui l'a prise ou/et par ses protagonistes. Jour historique en Thaïlande. Le couronnement de Rama X, le nouveau roi du pays, aura lieu à Bangkok dans quelques heures. Des parades et des cérémonies sont prévues tout le week-end et des répétitions en grandes pompes ont eu lieu ces derniers jours. Jorge Silva raconte les coulisses de cet événement. Par Caroline Stevan."], "variantIds": ["ece-10379877"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:26:51Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nC'est la première écoutez voir une image qui a fait l'actualité cette semaine, racontée par le ou la photographe qui l'a prise aujourd'hui direction Bangkok à quelques heures du couronnement du nouveau roi de Thaïlande, le photographe Jorge Silva à assister au spectaculaire répétitions de cette cérémonie, il en a tiré un cliché qu'il décrit la Caroline Stevan écoutez, écoutez, pour voir, écouter, voir. \r\n\r\nLocuteur MS2 (00:00:24) [90%] :\r\nYves Le Coq une si vous coupez au milieu si vous ne pouvez pas voir combien sont devant et combien sont derrière, cela rend l'image intéressante, on se demande quelle taille fait la ligne B, qui était là. \r\n\r\nLocuteur FS3 (00:00:36) [87%] :\r\nC'est un truc de photographes pour faire masse pour créer une tension sur l'image, quelques dizaines de jeunes thaïlandais marche pas en colonne, chemise blanche et pantalon noir, on ne saura donc pas combien ils sont, en réalité, ils portent de drôles de petits bonnets rouges de jaune assorti aux tambour sur lesquels il frappe à intervalles réguliers. \r\nC'était il y a quelques jours à Bangkok pour la répétition de la parade qui doit célébrer le couronnement du nouveau roi de Thaïlande Rama X Jorge Silva a couvert l'événement pour l'agence Reuters et il aime particulièrement cette photographie de joueurs de tambours. \r\n\r\nLocuteur MS2 (00:01:15) [85%] :\r\nEt c'est quoi être naïf Stoaïnov c'est une belle ligne de symétrie avec ses tambours tous les soldats de l'image se ressemblent avec leur uniforme, tous ont la même posture la même taille, c'est une image vraiment vraiment symétrique et c'est pas évaluer ici Mathieu quand. \r\n\r\nLocuteur FS3 (00:01:30) [93%] :\r\nUne mise en scène symétrique et millimétré, car on ne plaisante pas avec la monarchie dans le royaume de Thaïlande, tout doit être parfait pour rendre hommage au nouveau souverain Jorge Silva mexicain est installé à Bangkok depuis 4 ans, ils découvrent la vie de reporter sous la couronne. \r\n\r\nLocuteur MS2 (00:01:46) [87%] :\r\nIls ont suivi faïence bleue non ne voit pas vraiment de différence avec ailleurs comme partout il y a des accréditations a demandé accès particulier des moments particuliers, les occasions de photographier sont encadrés cycliste c'est très comparables aux autres pays d'Air Liquide, la seule différence, c'est qu'il existe une loi interdisant de critiquer la famille royale, n'importe qui peut être accusé de lèse- majesté offense contre un membre de la famille royale et dans la plupart des pays, les monarchies sont plutôt symboliques, en Thaïlande, le roi est vraiment puissant et ça va être Paul King. \r\n\r\nLocuteur FS3 (00:02:20) [91%] :\r\nUn nouveau roi au profil atypique marié 4 fois, amateur d'avions et de tatouages, Jorge Silva se réjouit de le photographier ce week- end. \r\n\r\nLocuteur MS2 (00:02:28) [91%] :\r\nC'est pour le temps Follow c'est important pour nous de prendre des photos de lui et de raconter cette histoire, car il n'est pas vraiment une figure publique et ça le rend intéressant je crois que ça va être intense, que ça va être une longue journée d'les conditions météo sont difficiles, il fait très chaud en ce moment à Bangkok, peut-être qu'il fera 30 40 degrés et dans la rue 45 46 ou 44 degrés solide mais mais je suis heureux de pouvoir participer, c'est l'opportunité de prendre des photographies historiques mais ça, ça m'historique pécule. \r\n\r\nLocuteur FS1 (00:03:01) [91%] :\r\nEn Suisse, c'est le retour de la neige qui est annoncé, écoutez voir une chronique de cas. \r\n"], "webPublicationDate": "2019-05-04T06:38:02Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A9AC16BC-DE78-488C-AD38-2821A3E41267", "internalArchiveId": "A9AC16BC-DE78-488C-AD38-2821A3E41267", "source": "siranau", "mediaType": "audio", "title": "D'où viennent les super-héros ?", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Le succès planétaire du nouveau Avengers en est témoin : les super-héros n'en finissent pas d'attirer les foules dans les salles obscures. D'où leur vient ce super-pouvoir ? Quand et comment Superman, Spiderman, Captain America et consorts ont-ils envahi la planète ? Retour sur les origines et l'évolution des super-héros avec Lolita Graziosi qui rédige une thèse sur la question à l'Université de Montpellier. Extrait de son entretien avec Julien Magnollay diffusé dans Tribu sur La 1ère le lundi 29 avril 2019.\r\n\r\n* * Le succès planétaire du nouveau Avengers en est témoin : les super-héros n'en finissent pas d'attirer les foules dans les salles obscures. D'où leur vient ce super-pouvoir ? Quand et comment Superman, Spiderman, Captain America et consorts ont-ils envahi la planète ? Retour sur les origines et l'évolution des super-héros avec Lolita Graziosi qui rédige une thèse sur la question à l'Université de Montpellier. Extrait de son entretien avec Julien Magnollay diffusé dans Tribu sur La 1ère le lundi 29 avril 2019.", "durationSec": 425, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379868", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Dʹoù viennent les super-héros ? / 69S_2019-05-04T06:20:38_d-ou-viennent-les-super-heros", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Le succès planétaire du nouveau Avengers en est témoin : les super-héros nʹen finissent pas dʹattirer les foules dans les salles obscures. Dʹoù leur vient ce super-pouvoir ? Quand et comment Superman, Spiderman, Captain America et consorts ont-ils envahi la planète ? Retour sur les origines et lʹévolution des super-héros avec Lolita Graziosi qui rédige une thèse sur la question à lʹUniversité de Montpellier. Extrait de son entretien avec Julien Magnollay diffusé dans Tribu sur La 1ère le lundi 29 avril 2019."], "variantIds": ["ece-10379868"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:33:47Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nAmerica Iron Man Spider-Man Wonder-woman même si vous ne faites pas partie des plus de 350 millions de personnes à avoir vu à vengeur, sorti il y a 2 semaines, hé bien, vous connaissez forcément les super- héros mais connaissez -vous l'histoire des super- héros, comment ont -ils surgit dans la culture américaine, avant d'envahir la planète de leurs super- pouvoirs fan des super- héros depuis son enfance, Lolita Graziosi leur consacre sa thèse de doctorat en sociologie qu'elle mène à l'université de Montpellier et c'est dans l'un de ses amphis que la rencontrer Julien Magnollay. \r\n\r\nLocuteur FS2 (00:00:31) [88%] :\r\nLe format comic books de superhéros héros date de 1938 à l'époque donc Joe Schuster et Jerry Siegel et de créateur de Superman propose en fait un titre qui est donc le titre de Superman qui était Action Comics 1 à l'époque, c'était vraiment le tout 1er quand ils ont présenté le personnage de Superman, il y a beaucoup de maisons d'édition, d'abord, qui ont refusé le personnage jusqu'à ce que finalement il soit excepté, et que ça a vraiment, c'est ce qui a démarré tout ce qu'on connaît aujourd'hui, au départ, ça coûtait vraiment une misère et au final, ils s'y sont rendus compte que de plus en plus de gens acheter ça, c'était pas forcément que des jeunes, il y avait des jeunes mais il y avait des ados, il y avait des adultes aussi, et donc c'est comme ça que ça a lancé tout mouvement des super- héros, donc en 38 Superman est arrivé, mais en 39 ans, de le Batman aussi qui arrivé et là, là, les choses ont changé, encore une fois, pour devenir encore meilleur, bien sûr, tous les personnages ont un peu évolué selon leur époque selon leur société selon la culture américaine, il y a des figures emblématiques, on peut citer par exemple si vous prenez le Djoker le Djoker il a eu 4 phases d'évolution qui ont été vraiment énorme, c'est-à-dire qu'on a pu voir aussi bien sadiques psychopathes, où il pouvait défiguré le visage des gens, donc là il y avait vraiment une personnalité qui était exacerbé, on l'a vu aussi dans des formats plus on va dire Cartoon ou ça va être plus attrait sur sa voiture, son côté joker clown tout ça et là, il était beaucoup plus édulcorée et on la pleuvoir de manière beaucoup plus sérieuse et les Français, c'est un personnage qui a vraiment évolué, je pense que le Djoker c'est un super vilain mais c'est un super Viénot qui montre aussi l'évolution de tous ces personnages -là en 80 ans d'histoire ce qu'il faut voir c'est que donc il y a eu des créateurs de de tous les personnages et ses créateurs, là, un jour, ils ont travaillé sur d'autres choses et leur personnage, un jour, il a été repris par d'autres, d'autres auteurs qui ont réécrit, en fait, ces personnages -là à leur source au final dans les comic books sont retrouve ben toute la culture américaine de leur époque, à chaque fois que ce sort c'est toujours marqué dans son temps, les personnages les plus importants à citer dans ce milieu là, ça va être par exemple Captain America qui va être très enclin d'abord en images de propagande américaine et au final, qui va devenir Capitaine nomade, plus tard, ça c'est une figure qui est vraiment intéressante à avoir l'évolution, elle est encore la présente aujourd'hui, c'est-à-dire que les personnages continuent à changer dans les comics aujourd'hui 80 un an plus tard, alors que pourtant on pourrait se dire, on a tous vu aujourd'hui de Batman, Superman en 4, non c'est c'est énorme, il y a tellement eu changement, on aura tout vu, et au final, non, on peut encore être surpris aujourd'hui et ça je pense que ça en dit long sur l'amour et la transmission qu'on donne dans les comics. \r\n\r\nLocuteur MS3 (00:02:52) [90%] :\r\nça c'est pour la partie BD après et le cinéma qui est venue un peu plus tard, on se rappelle peut-être qu'on était plus jeune, il y avait un Superman, de temps en temps, depuis une quinzaine d'années comme ça qui est vraiment une explosion, comment s'explique. \r\n\r\nLocuteur FS2 (00:03:03) [91%] :\r\nà une époque, on n'avait pas les moyens techniques de vraiment créer des films en fait où on pouvait intégrer toute l'imaginaire des super- pouvoirs tout l'imaginaire des super- héros et tout ce qui pouvait faire concrètement avoir les des super- pouvoirs, c'est une chose mais pouvoir aller montrer c'est son a eu le et ça c'est vraiment plus difficile quand on n'a pas de moyens techniques maintenant avec les effets spéciaux, qu'on a, on peut se permet de tout faire, tout ce qu'on peut imaginer, on peut le montrer à l'écran et ça je pense que c'est vraiment quelque chose qui a révolutionné le genre aujourd'hui. \r\n\r\nLocuteur MS3 (00:03:27) [80%] :\r\nEt on disait ça leur succès, les comics books ça mais les les films c'est impressionnant moi j'vais jour c'est environ 5 milliards c'est de rentrée et donc d'argent, ça marche énormément. \r\n\r\nLocuteur FS2 (00:03:37) [88%] :\r\nça marche énormément et c'est toujours les blogbuster américain rapporte des milliards de dollars et ce qui est intéressant de voir c'est que quand on prend sur ces 10 dernières années, les plus gros boostera ce qui rapporté le plus d'argent, c'est toujours des films de super- héros. \r\n\r\nLocuteur MS3 (00:03:48) [82%] :\r\nComment vous expliquez alors d'abord stats une mais aussi en Europe cet attrait pour ces films pour Sylvain. \r\n\r\nLocuteur FS2 (00:03:53) [88%] :\r\nAlors je pense que l'attrait pour les films pour des gens qui qui sont pas spécialement fan du genre, il est dans le sens où les histoires se suivent et quand on s'attache à ses personnages, on s'attache en fait à suivre toute cette saga, parce qu'on est transporté à l'intérieur, c'est vraiment, c'est comme une série, mais avec des épisodes très, très long, ça marche aussi, parce que si vous voulez, je pense que, personnellement, moi, en tant que fan, on est pas en tant qu'chercheur du ça vraiment tant que fan, il pourrait se passer n'importe quoi avec Superman, gérer, peut-être que l'histoire est différente, peut-être que le contexte va être différent, peut-être que je vais aimer ou pas aimé, mais je vais quand même y aller et puis en plus, en 81 ans d'histoire, ce qui est intéressant à voir, c'est que ma génération un mois elle va aimer la même chose que celle de mes parents, ma mère aura connu aussi bien Superman que moi finalement, et ça c'est intéressant parce que c'est quelque chose qui se transmet. \r\n\r\nLocuteur MS3 (00:04:33) [81%] :\r\nAlors on a dit c'est parti des États-Unis, c'est venu Congo quoi est que ça, traversé l'Amérique c'est comme d'autres choses comme le chewing-gum c'est grâce en Guinée à la guerre, aucun mondial ou c'est ou c'est autre chose. \r\n\r\nLocuteur FS2 (00:04:44) [89%] :\r\nAlors oui et non, c'est-à-dire qu'en fait la consommation plus courante de ce médium -là, elle est arrivée bien plus tard, il y a des années, qui sont plus charnière que d'autres évidemment ce qui est intéressant à voir aussi, c'est que les communistes et les superhéros reviennent souvent dans des moments de crise, et ça c'est bon aussi bien en Amérique que dans d'autres pays, mais ce qu'il faut voir, c'est que les super- héros et le le genre du colloque book, c'est quelque chose qui a traversé le monde entier, par exemple, si vous voyez tout ce qui est onomatopées dans les Mangas tous ces moments, on va voir des promesses exclamation ce genre de choses dans les Mangas c'est quelque chose qui est directement tirée des comics et ça d'un point de vue historique, on le doit à l'occupation américaine qui a eu par exemple après Pearl Harbor, au Japon, la culture américaine a foncé Idris culture japonaise à ce moment -là, et on peut voir que même à travers une culture japonaise qui est quand même très forte où il y a des codes vraiment qui sont très strictes dans lesquels c'est difficile d'avoir cet impact, surtout pour une société américaine qui, elle aussi, dans les comics, c'est quand même assez marqué bah, au final, c'est cette culture comics, elle va toucher tout le monde, elle va nous toucher aussi nous en Europe, par exemple, aujourd'hui, si on prend le festival d'Angoulême de la BD qui est un festival qui est très très important, lui aussi, accueil du comics. \r\n\r\nLocuteur MS3 (00:05:47) [84%] :\r\nMais si comics, à l'origine pour revenir au papier ça marché très vite auprès de de toute la population bien c'est un peu, on se passer ça dans les trucs dans des clubs fermés que c'est. \r\n\r\nLocuteur FS2 (00:05:56) [87%] :\r\nIl y a eu une période très underground du comics ce qui marchait le mieux, c'était l'économie de l'horreur, les comics de crimes, les comics érotique qu'il a été plus destiné à un public adulte bien arriver la période de censure en fait les comics s'autocensurer pour on va dire, rentrer dans les normes très puritaine de l'Amérique et de ses attentes, à ce moment -là, et ça a été aussi un flop à ce moment -là, parce qu'en fait si vous voulez tout ce que les gens attendaient n'était plus autorisée, donc là il y a eu un petit peu un bad Buzz du comics, mais qui est remonté plus tard dans les années 70, il y a eu cette culture underground du comics où on se passer des comiques sous le manteau des comics, voilà qui était érotique qui était destiné à un public adulte qui était beaucoup plus mature que ce que les gens peuvent imaginer d'ailleurs l'immaturité qu'on prête souvent superhéros et fondamentalement dues à cette période de censure nous effectivement les comics étaient plus destinés à un public jeune, parce qu'elle était tellement censuré finalement que c'était plus pour un public pour adultes. \r\n\r\nLocuteur FS1 (00:06:46) [86%] :\r\nVoilà, Lolita Graziosi, doctorante de 25 ans qui consacre sa thèse à l'histoire et à l'impact des super- héros sur nos sociétés, l'intégralité de son entretien disponible sur la page RTS Point CH barres oblique Tribu autre produits américain chanté par vendredi sur mer c'est chewing-gum dans l'État. \r\n"], "webPublicationDate": "2019-05-04T04:32:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB856D7A-1A61-46D6-8C75-2A822602D4D5", "internalArchiveId": "DB856D7A-1A61-46D6-8C75-2A822602D4D5", "source": "siranau", "mediaType": "audio", "title": "Signature de Jean-Marc Béguin - Les nouveaux temps modernes", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Charlie Chaplin avait magistralement tout dit sur l'abrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes. C'était en 1936... Un temps que l'on crût en voie de disparation dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage. Mais les nouveaux temps modernes existent aussi. Amazon : le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employés, fixe les normes à remplir et le cas échéant peut même virer l'employé pas assez productif, sans même une intervention humaine\r\n\r\n* * Charlie Chaplin avait magistralement tout dit sur l'abrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes. C'était en 1936... Un temps que l'on crût en voie de disparation dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage. Mais les nouveaux temps modernes existent aussi. Amazon : le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employés, fixe les normes à remplir et le cas échéant peut même virer l'employé pas assez productif, sans même une intervention humaine", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379880", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Jean-Marc Béguin - Les nouveaux temps modernes", "Signature de Jean-Marc Béguin - Les nouveaux temps modernes / 69S_2019-05-04T07:21:40_signature", "Signature de Jean-Marc Béguin - Les nouveaux temps modernes / 69S_2019-05-04T07:21:40_signature"], "alternativeSummary": ["Charlie Chaplin avait magistralement tout dit sur lʹabrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes. Cʹétait en 1936... Un temps que lʹon crût en voie de disparation dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage… Mais les nouveaux temps modernes existent aussi. Amazon : le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employés, fixe les normes à remplir et le cas échéant peut même virer lʹemployé pas assez productif, sans même une intervention humaine", "Charlie Chaplin avait magistralement tout dit sur lʹabrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes. Cʹétait en 1936... Un temps que lʹon crût en voie de disparation dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage… Mais les nouveaux temps modernes existent aussi. Amazon : le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employés, fixe les normes à remplir et le cas échéant peut même virer lʹemployé pas assez productif, sans même une intervention humaine", "Charlie Chaplin avait magistralement tout dit sur lʹabrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes. Cʹétait en 1936... Un temps que lʹon crût en voie de disparation dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage… Mais les nouveaux temps modernes existent aussi. Amazon : le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employés, fixe les normes à remplir et le cas échéant peut même virer lʹemployé pas assez productif, sans même une intervention humaine"], "variantIds": ["ece-10379893", "ece-10379880"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:26:52Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nJean-Marc Béguin nous a rejoint pour signature bonjour bonjour alors bonjour à tous, vous commentez ce matin une évolution dans le monde du travail qui vous évoque les Temps modernes. \r\n\r\nLocuteur MS2 (00:00:09) [93%] :\r\nOui, les nouveaux temps modernes, Charlie Chaplin avait magistralement tout dit sur l'abrutissement et la déshumanisation du travail à la chaîne dans les Temps modernes, c'était en 1936 un temps que l'on crût en voie de disparition dans le monde développé avec la raréfaction du secteur secondaire et le déploiement des robots sur les chaînes de montage, le travail moderne devait être plus libre, plus autonome, plus responsable, en un mot, le salarié forcément plus épanoui devait reprendre son autonomie, alors oui, cela existe dans certains secteurs et entreprises, heureusement, mais le nouvel esclavagisme les nouveaux temps modernes existent aussi, preuve en est la nouvelle tombée cette semaine sur Amazon, le géant mondial de la vente en ligne a mis en place un algorithme qui suit la productivité de ses employées fixe les normes à remplir et, le cas échéant, peut même virer l'employé pas assez productif sans même une intervention humaine, la phase finale de Big Brother, sous prétexte d'objectiver les ressources humaines de prétendre éradiquer les erreurs sans prendre le moindre risque, on en arrive à ce genre de dépendance brutal et des ressources désormais inhumaine en fait de simples ressources dans un bilan comptable, point barre, face à ce management par algorithme, les employées isolé éclaté aux 4 coins du monde, ce nouveau sous- prolétariat sans formation n'a aucun poids qui plus est, le taux de syndicalisation dans le tertiaire est extrêmement faible, pourtant les employé d'Amazon commence à réagir un sommet de représentants syndicaux d'Amazon, d'une quinzaine de pays s'est tenue à huis clos cette semaine à Berlin pour tenter de coordonner leurs revendications contre les cadences infernales et le tracking systématique des employées avec un hashtag de ralliement, nous ne sommes pas des robots, à voir ce qu'il en sortira, tant est grande la puissance du géant américain, le citoyen consommateur peut aussi réagir à son modeste niveau, en refusant de consigner ces pratiques. \r\n\r\nLocuteur FS1 (00:02:02) [91%] :\r\nLes nouveaux temps modernes, c'était votre point de vue ce matin Jean-Marc Béguin à réécouter sur notre site RTS Point CH bat Robby. \r\n"], "webPublicationDate": "2019-05-04T05:28:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC8EDCC4-62DD-4111-BCE7-30769D225CC2", "internalArchiveId": "EC8EDCC4-62DD-4111-BCE7-30769D225CC2", "source": "siranau", "mediaType": "audio", "title": "La revue de presse", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Par Sandra Zimmerli.\r\n\r\n* * Par Sandra Zimmerli.", "durationSec": 334, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379876", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue de presse / 69S_2019-05-04T08:22:24_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Par Sandra Zimmerli."], "variantIds": ["ece-10379876"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:38:30Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\n6 heures 9 heures le samedi, revue de presse bonjour sans rate Zimmerli bonjour Anne-Laure alors quel est le programme aujourd'hui de cette revue de presse, vous avez, on commence avec ce nouveau renfort pour la grève des femmes sans du 14 juin un renfort qui peut surprendre, oui. \r\n\r\nLocuteur FS2 (00:00:16) [91%] :\r\nCe sont les femmes catholiques et pourquoi est -ce si surprenant c'est qu'au niveau historique lorsqu'elle créé en 1912 la Ligue suisse des femmes catholiques pour défendre leurs droits, c'était, entre autres, pour éviter de collaborer avec les syndicats expliquent la Luzerner Zeitung et voilà qu'aujourd'hui, elles s'appellent toutes leurs consoeurs 130000 membres quand même à participer au mouvement du 14 juin organisée par Les syndicats des actions sont prévues dans et devant les églises, c'est qu'aujourd'hui, elles sont de plus en plus nombreux à endosser le rôle d'assistante pastorale pour pallier le manque de prêtre, elles veulent que ce soit reconnu avoir leur mot à dire à tous les niveaux, et bien sûr, au final, on peut en rêver pouvoir accéder à la fonction de prêtre le 14 juin elles porteront à badge rose où il est écrit égalité point amène certaines y ajouteront même une mitre rose, les femmes réformées sont -elles mieux lotis, ça fait plus de 50 ans qu'elles peuvent être Pastor appelle la NZZ pourtant là aussi tout n'est pas rose récemment on a reproché un dirigeant sa vision de la femme sa réélection a provoqué plusieurs départs de l'église d'ailleurs les femmes évangélique suisse appelle elle aussi à manifester parce que oui, aujourd'hui, on continue de parler à Dieu, comme un homme et dans les récits bibliques, la femme garde son image de serviteurs de l'Église, on passe à la mosquée de Winterthour la mosquée Al-Nour dont on a beaucoup parlé en matière de radicalisation un imam temporaire de prêcher la haine a même été condamné à une expulsion de disons du territoire suisse, c'était en 2017, mais jusqu'à cette semaine ce Somalien de 26 ans, était toujours en Suisse, où ils dansaient allègrement sur le ventre des autorités, écrit la NZZ or ce jeudi la police zürichoises et le secrétariat d'État aux migrations l'ont finalement reconduit à Mogadiscio une mission difficile, explique un responsable, ça ne fait que quelques mois que les expulsions vers la Corne de l'Afrique sont à nouveau possibles, même s'il n'y a toujours pas d'accord de réadmission avec ce pays. \r\n\r\nLocuteur FS1 (00:02:05) [94%] :\r\nTout autre sujet à présent à Champéry, la population ne craint pas la 5 G. \r\n\r\nLocuteur FS2 (00:02:10) [92%] :\r\nEnfin, on n'est pas si loin que ça de l'Église, hein, on parle beaucoup des antennes dans les clochers et de la levée de boucliers que provoque cette nouvelle technologie, hé bien pas Champéry 2 antennes, ils sont déjà installés et que dit un homme qui vit à une dizaine de mètres de l'une d'entre elles, je n'ai vu aucune différence, je ne peux franchement pas dire que c'est un sujet qui m'inquiète, selon Le Nouvelliste, la plupart des citoyens aussi entre indifférence et résignation, je pense que 90 pourcent de la population n'est même pas au courant que les antennes ont été branché, estime l'un d'entre eux, et puis le Blick continue sa série valaisanne aujourd'hui sa série Crans-Montana Radovan Vitek plutôt alors par de nouvelles révélations ce matin après les menaces sur les épreuves de Coupe du monde hier, non, mais les réactions de Lecteurs, alors je vous donne quelques exemples : la station est candidate pour les championnats du monde 2025 sous ses conditions, elle n'a aucune chance on brade la Suisse, écrit un autre c'est bien fait pour eux, quand on ne voit que l'argent ou encore c'est moche ce que les balises, on se laisse faire. \r\n\r\nLocuteur FS1 (00:03:09) [95%] :\r\nEt pourtant, et pourtant ils sont forts les Valaisans les Valaisans. \r\n\r\nLocuteur FS2 (00:03:11) [88%] :\r\nCe raid est dur dur comme une vache terrain vous savez bien sûr que ce week- end, c'est la finale nationale des combats de reines à Sion, l'équivalent de la finale de la Ligue des champions pour les amateurs de ballon rond, Oscar et moi le temps, autrement dit, c'est l'apothéose, ces combats, c'est dans nos gènes, explique Benoît Berger on le vice- président de la Fédération suisse de la race reins les Valaisans savent eux aussi se battre quand il faut, mais ils sont aussi généreux et plein d'attention, tout comme les vaches, qu'une fois le combat terminé, sont d'une grande douceur avec leur elle d'or et d'un grand calme angle beaucoup plus plus terre à terre ou cornes à cornes si vous préférez, je vous le montre Nouvelliste avec cette question qui sera reine. \r\n\r\nLocuteur FS1 (00:03:53) [96%] :\r\nDirection Fribourg à présent avec un anniversaire : les 100 ans de l'effondrement du. \r\n\r\nLocuteur FS2 (00:03:57) [92%] :\r\nPont de Gottéron oui, c'était le 9 mai 1919 il est 15 heures 55 Alfred Fleur de Lys un chauffeur Vaudois engage prudemment son camion sur l'ouvrage, mais une fois parvenu au milieu du pont, celui -ci seront précipitamment le véhicule et son chauffeur 75 mètres plus bas, le drame signera la fin des ponts suspendus à Fribourg, rappelle la liberté, un drame qui nous rappelle évidemment celui de jeunes, c'était le 14 août dernier une coïncidence totale bien sûr la NZZ est partie en reportage dans les quartiers sous le pont effondré, le titre de l'article résume bien la situation : toute une vie dans quelques cartons. \r\n\r\nLocuteur FS1 (00:04:35) [96%] :\r\nUn peu de sport et de lecture pour terminer Sandra Zimmerli. \r\n\r\nLocuteur FS2 (00:04:38) [90%] :\r\nOui, alors il y a les 20 kilomètres de Lausanne, c'est demain, je ne sais pas si ça vous intéresse les grandes distances sont encore peur aux femmes c'est surprenant, mais c'est ce que nous dit 24 heures le temps lui vous propose ce conseil de Julien vendeur sans le Kényan Genevois la tête ne doit pas écouter le corps, il est jeune, encore un, et puis c'est le week- end et l'ouverture des piscines aussi celle de Renault à 50 ans, rapporte 24 heures mais avec les températures de ce week- end, je vous propose peut-être plutôt aller le supplément du journal Lance Gold, ça vous dit quelque chose, un homme non, allez -y, hé bien c'est un whisky de la pêche, ce n'est pas à la puissance, ça réchauffe un peu, il a obtenu la meilleure note des Swiss Spirit Awards et puis ou peut-être pouvez peut-être l'accompagner ce whisky avec les 50 meilleurs livres francophone depuis 1900 c'est le temps qui a osé le classement qui arrive en tête de liste à la recherche du temps perdu de Proust, bon l'Étranger de Camus 3ème quand même, ça me console merci Sandra Zimmerli 8. \r\n"], "webPublicationDate": "2019-05-04T06:34:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B2C2C111-2147-4F97-A82C-3C159914D4AE", "internalArchiveId": "B2C2C111-2147-4F97-A82C-3C159914D4AE", "source": "siranau", "mediaType": "audio", "title": "Léonard de Vinci, génie sans frontière", "publicationDate": "2019-05-04T00:00:00Z", "summary": "De la peinture à l'ingénierie, Vinci a tout révolutionné. À l'occasion du 500e anniversaire de sa mort, l'historienne de l'art Elena Nesti évoque la façon dont le maître a observé, puis peint, dessiné et construit les ailes qui inspireront les premières machines à voler de l'Histoire. Extrait de son entretien avec Huma Khamis diffusé dans CQFD sur La 1ère le mardi 30 avril 2019.\r\n\r\n* * De la peinture à l'ingénierie, Vinci a tout révolutionné. À l'occasion du 500e anniversaire de sa mort, l'historienne de l'art Elena Nesti évoque la façon dont le maître a observé, puis peint, dessiné et construit les ailes qui inspireront les premières machines à voler de l'Histoire. Extrait de son entretien avec Huma Khamis diffusé dans CQFD sur La 1ère le mardi 30 avril 2019.", "durationSec": 303, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379869", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Léonard de Vinci, génie sans frontière / 69S_2019-05-04T06:33:00_leonard-de-vinci-genie-sans-frontiere", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["De la peinture à lʹingénierie, Vinci a tout révolutionné. À lʹoccasion du 500e anniversaire de sa mort, lʹhistorienne de lʹart Elena Nesti évoque la façon dont le maître a observé, puis peint, dessiné et construit les ailes qui inspireront les premières machines à voler de lʹHistoire. Extrait de son entretien avec Huma Khamis diffusé dans CQFD sur La 1ère le mardi 30 avril 2019."], "variantIds": ["ece-10379869"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:29:12Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :J. bienvenue à vous qui nous rejoignent et 6 heures 33 sur la 1ère Léonard de Vinci est mort il y a 500 ans et ce qui est fascinant avec son génie, c'est qu'il se saisit de tout Sciences et arts confondus mais où qu'elle aille à bien son inspiration n'est toujours de l'observation de la nature, comme nous l'explique Élena Nesti elle est Docteur en histoire de l'art, et elle a reçu la visite d'où ma Khamis dans le musée dédié au maître avant si petite ville de Toscane, où il est né. \r\n\r\nLocuteur FS2 (00:00:27) [85%] :\r\nLéonard depuis son enfance, un effet qu'il a passé ici, avait ainsi et s'intéresse aux oiseaux et donc elle commence à s'interroger à propos de la façon des voler, on trouve les premières et les études à propos du vol dans la période florentine dans la première, les premiers tableaux que on reconduit à Léonard c'est là l'Annonciation qui se trouve à la galerie des Offices et comme il s'agit d'une Annonciation évidemment et à la Vierge Marie est l'archange Gabriel et l'icône iconographie fidèle Annonciation est absolument traditionnel, surtout dans une ville comme Florence ou des calendriers commencé avec l'Annonciation l'notion le 25 mars et le 1er jour de la nouvelle année à Florence était les 25 mars donc, c'était vraiment une iconographie extrêmement connu mais dont on est passé dans les moyen- âge surtout quand les peintres peignaient l'Annonciation et l'employait souvent les ailes des archanges comme des épreuves de leur capacité parce que souvent les peintres n'avait pas la liberté de faire ce qui est brûlé dans le tableau, tandis que les ailes était un endroit pour montrer leur capacité d'employer la couleur etc donc, quand on regarde la notion de Léonard, on voit que Léonard a essayé des répressions des vrais elle et pour faire ça, il étudie l'anatomie des ailes des oiseaux et il s'aperçoit que, par exemple, les eaux sans crise qu'est la position des plumes, c'est fait exprès pour écraser l'air et pourra directionnels et vol donc il commence à s'interroger et dans la période dans son séjour milanais, il commence à réaliser de dessins avec des ailes battantes. \r\n\r\nLocuteur FS1 (00:02:16) [88%] :\r\nEt à force d'étude et l'observation Vinci imagine des machines à voler comme l'ancêtre de notre hélicoptère Helena Nasty. \r\n\r\nLocuteur FS2 (00:02:24) [86%] :\r\nCantonné hélicoptères, c'est la machine qui volent à la façon des hélices et là on sait qu'il a eu des intuitions un regard par exemple les fruits des érables qui quand c'est des tâches n'est ne veut pas pendre directement mais qui tourne en rond dans l'air et après tombe doucement, il a observé les vols des oiseaux toujours un vol plané, il vole en bas, en forme de spirale quand elle arrive, la partie plus basse de l'air, vol, il monte soudain donc il aurait guère de ça et il dit : bon, ça ressemble à une vie ce ça comme celle employée par Archimède pour monter l'eau et il a dit : voilà la même chose au lieu de faire monter l'eau ça monte dans l'air donc c'est très intéressant, même les comparaisons qui fait entre le le fonctionnement de l'air et le fonctionnement de de l'eau et c'est à cette porte- là qu'on a par exemple le destin plein et la remontée de l'État, il y a près, on a la sphère. \r\nAlors on va essayer de le décrire en fait imaginer 4 disques imbriqués les uns dans les autres hein à angle droit, qui donne oui André effectivement une impression de de se faire, le milieu de ses disques assez vite, il y a une structure en bois qui permet de maintenir la personne qui va essayer de voler avec ça, moi je n'aurais jamais essayé, ça c'est bon, au contraire, il a trouvé quelqu'un qui a essayé la machine à voler ah oui parce que la machine à voler, fait partie de choses vraiment réalisée à Florence par ses assistants et s'appeler Zoroastre de Tola et c'est lui qui l'a essayé même si Léonard ne voulaient pas absolument et il est monté sur la colline au nord de Florence, où il y a le village de fièvre isolée et s'est lancé, et après, il est tombé il y a pas longtemps qu'on a retrouvé une Pierre dans la campagne autour de la de la colline apparemment placé là par les ducs comme 1er qui témoigne de l'endroit exact où ils ont la machine à voler est tombé et avec des mesures à Sion spéciale, on a vu que il s'il ne s'agit pas d'une chute, mais il y a eu même un moment de vol, donc même si pendant quelques secondes, la machine un volet. \r\n\r\nLocuteur FS1 (00:04:46) [89%] :\r\nUn 1er, moment de vol qui inspirera les pionniers du vrai vol quelque 400 ans plus tard, l'émission CQFD a consacré une série d'émissions au génie de Vinci, vous la retrouverez sur la page RTS Point CH barre oblique CQFD. \r\n"], "webPublicationDate": "2019-05-04T04:42:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-636B5FDA-744F-491A-AA98-81AD49E8E3BF", "internalArchiveId": "636B5FDA-744F-491A-AA98-81AD49E8E3BF", "source": "siranau", "mediaType": "audio", "title": "Pouce passion : le retour de l'auto stop", "publicationDate": "2019-05-04T00:00:00Z", "summary": "La pratique du stop semblait une relique des années septante, mais face à nos plannings tellement prévisibles, nos réseaux qui nous ressemblent tellement, certains d'entre nous rêvent d'introduire un peu d'imprévu, de nouvelles rencontres, un effort pour se frotter à d'autres univers. Laurence, 23 ans et étudiante voyage de cette manière depuis quelques années et du Nicaragua au Valais en passant par Genève, elle a rencontré un évangéliste, une prof de danse, un routier avec une benne de goudron et toujours l'excitation de la découverte. Par Sophie Proust\r\n\r\n* * La pratique du stop semblait une relique des années septante, mais face à nos plannings tellement prévisibles, nos réseaux qui nous ressemblent tellement, certains d'entre nous rêvent d'introduire un peu d'imprévu, de nouvelles rencontres, un effort pour se frotter à d'autres univers. Laurence, 23 ans et étudiante voyage de cette manière depuis quelques années et du Nicaragua au Valais en passant par Genève, elle a rencontré un évangéliste, une prof de danse, un routier avec une benne de goudron et toujours l'excitation de la découverte. Par Sophie Proust", "durationSec": 340, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379871", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Pouce passion : le retour de lʹauto stop / 69S_2019-05-04T06:51:01_pouce-passion-le-retour-de-l-auto-stop", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["La pratique du stop semblait une relique des années septante, mais face à nos plannings tellement prévisibles, nos réseaux qui nous ressemblent tellement, certains dʹentre nous rêvent dʹintroduire un peu dʹimprévu, de nouvelles rencontres, un effort pour se frotter à dʹautres univers. Laurence, 23 ans et étudiante voyage de cette manière depuis quelques années et du Nicaragua au Valais en passant par Genève, elle a rencontré un évangéliste, une prof de danse, un routier avec une benne de goudron et toujours lʹexcitation de la découverte. Par Sophie Proust"], "variantIds": ["ece-10379871"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:33:48Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\n6 heures 51 sur la première, l'association d'étudiants, je ne vois pousse- pousse lancé mi- avril une compétition des plus improbables : parcourir le plus vite possible, les 225 kilomètres séparant fiche de Genève en auto- Stop Laurence 23 ans, on était, elle est montée dans la voiture de Sophie Proust pour dépeindre son goût pour cette mobilité, qu'elle a pratiqué un peu partout dans le monde. \r\n\r\nLocuteur FS2 (00:00:26) [88%] :\r\nEn Suisse, dans les pays un peu environnants, en Italie, en France, mais ça m'arrive aussi puis sinon j'ai j'ai fait du Stop pendant mes voyages une fois en Croatie, j'ai pris le le car pour aller en Croatie, mais une fois là- bas, j'ai voyagé quasiment constate et puis j'ai aussi fait du Stop en Amérique centrale, donc au Nicaragua, au Costa Rica, je voyageais beaucoup comme ça avec les 2 amis avec qui ont je voyageais et ça marche super bien le Nicaragua, c'est pas très très rassurant et c'est quand même un pays connu pour être un peu violent, alors c'est vrai qu'il a, ces derniers mois, ces dernières années, il y a eu un peu un retour des détentions mais, l'année où j'y étais, c'est-à-dire il y a, il y a 3 ans maintenant, en tout cas, c'était assez calme, et puis j'ai eu aucun problème, le Stop, c'est super bien passé, on se faisait prendre assez facilement et les gens étaient assez intrigué assez ouvert à nous prendre ça permet de discuter avec des locaux de rencontrer des gens de là- bas, avec qui j'aurais pas forcément pu converser et que j'aurais parsemant rencontré si j'avais voyagé dans les Cars ou dans les les trains qui a plein de souvenirs qui qui me viennent en tête et en même temps, mais une fois j'ai été prise par une Tesla, c'était la seule et unique fois où je suis monté dans une pièce de ma vie, c'est assez, c'est assez chouette, j'ai aussi été prise alors dans l'extrême inverse par un camion qui transportait du goudron et j'étais dans la benne à goudron vide mais ça, les gens s'immisce partout, mais c'était très très drôle évidemment l'énorme c'était pas les normes de sécurité suisse c'était au Nicaragua ça mais c'était vraiment drôle dans les virages, je d'un côté à l'autre de la ben, c'était très drôle après dans les souvenirs, peut-être pas, qui m'ont peut-être pas fait peur mais qui montait de plus mise mal à l'aise, c'est vrai qu'au retour, la de la compétition le week- end dernier, j'ai été prise par un extrémiste religieux qui qui m'a demandé si je croyais en Dieu qui m'a prêché l'Evangile pendant tout le trajet et qui m'a dit qu'il fallait qu'qui sauve mon âme, parce que j'étais une pécheresse, alors ça ça que c'était pas très agréable parce que vous n'y croyez pas aux vedettes, mais je rêve, je sais pas, non je ne me considère pas comme une pécheresse en tout cas, mais j'ai ça m'a pas dérangé de l'écouter un moment mais c'est vrai que c'était un très long monologue qui a duré tout le trajet, il voulait y pensait bien faire, mais ça m'a mis un peu mal à l'aise, est ce que vous pensez que les gens en principe vous prennent en Stop pour juste vous rendre service ou parce qu'ils s'ennuient ou parce que ils se sentent un peu tristes, ils se disent tiens ben ça va me détendre, alors je pense qu'il y a un peu de tout, il m'est déjà arrivé d'être prises par des des vieilles dames ou qui s'inquiétaient pour moi, qui me disait mais est -ce que tu fais là, viens, rentre dans ma voiture et puis finalement, en fait, elle, elles veulent m'éviter ouais peut-être des mauvaises rencontre mais en faisant ça Balme prennent en Stop, donc elle participe au au truc, sinon je pense que les gens il à la fois ils veulent rendent service et puis des fois aussi, à la fois c'est peut-être des gens qui ont besoin de parler, qui sentent effectivement seuls qui sont seuls dans leur voiture, qui font un long trajet et puis ce ça ça arrive fait évoluer ma ma pensée sur la gentillesse des gens tout simplement parce que des fois, tu t'attendrai parce que ce soit si simple et parfois il y a plein de gens qui sont ouverts à apprendre et à passer un moment à discuter avec toi et et c'est cool ça m'toujours de bonne humeur en fait quand j'ai fini, une journée de Stop ou quand, quand j'ai atteint une destination mais je me dis moi c'est cool quoi, grâce, grâce à des inconnus, j'ai été jusque là j'ai fait, si je fais ça et non seulement j'ai atteint la destination que je souhaite atteindre, mais en plus j'ai fait des rencontres et c'est toujours chouette, je trouve, il y a aussi le petit côté cool de pouvoir dire à mes parents, tu vois, papa tu au moment j'ai pris, j'ai fait du Stop, ça s'est bien passé, et voilà, j'ai été jusque là, j'ai été là- bas, j'aime bien ce qu'ils ont peur, vos parents, au début, c'était pas rassuré oui quand j'ai commencé à faire du Stop et puis au fur et à mesure quand je le raconte, à chaque fois mésaventure, le fait que ça se passe plutôt bien, ben maintenant, ça les amuse puisqu'autre chose il il s'y trouve ça chouette que je fasse ça, même si, oui, bien sûr, qui sont toujours un peu inquiet, sûrement qu'il préférait que je prenne le train comme tout le monde quand on sait faire ça toute votre vie, oui, il faisait une question intéressante, je sais pas, bah, en tout cas, là je ne compte pas arrêter de sitôt et c'est autant tant que j'en aurai l'occasion et que j'aurai le temps de, de, de, de me déplacer comme ça ben oui je pense continuer après je sais pas de quoi demain est fait je sais pas ce que comment ce sera les possibilités de faire de l'auto- Stop, d'ici 10 ou 20 ans, mais, mais, pour l'instant, ça me plaît, imaginons vous soit liée et extrêmement riche, vous auriez quand même envie de faire du Stop bah, certainement que je le genre ferait plus si en reviens à être extrêmement riche, mais je trouverais ça vraiment dommage, parce qu'au final, ce qui est aussi hyperchoix dans dans le staff c'est toutes les rend compte que, qu'on fait et ça ben dans ce dans notre belle voiture, une fois qu'on espère Ich bin, on les a plus et c'est ça, du coup, c'est dommage, donc j'espère que, même si je suis hyper riches continuera à faire du Stop ou à prendre des stoppeurs ou à prendre des sapeurs, ça c'est sûr aussi, c'est, c'est une bonne chose. \r\n\r\nLocuteur FS1 (00:05:24) [90%] :\r\nLaurence, 23 auto- stoppeuse étudiante rencontrée donc par Sophie Proust lundi l'émission, on en parle, se penchera sur ce retour de l'auto- Stop avec les conseils pratiques d'un champion du monde en la matière, Mouammar il ce sera des. \r\n"], "webPublicationDate": "2019-05-04T05:02:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BE2C71D1-B42A-4C08-9060-90B1F722A71E", "internalArchiveId": "BE2C71D1-B42A-4C08-9060-90B1F722A71E", "source": "siranau", "mediaType": "audio", "title": "Info Verso: comment estimer les victimes d'un conflit?", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Chaque semaine, Antoine Droux décortique une question du public qui s'informe à travers les productions des rédactions TV, radio ou web de RTSinfo. Ce samedi, retour sur le bilan de 25 ans de guerre civile au Sri Lanka, évoqué dans le 19h30 du 21 avril 2019, juste après les attentats meurtriers que l'on sait. Sur le plateau, le journaliste évoque un conflit \"qui aurait fait entre 40'000 et 140'000 victimes\". Un internaute s'étonne sur notre groupe Facebook: pourquoi une estimation aussi large? Interview de Jean-Philippe Schaller, chef de la rubrique internationale de la rédaction TV de RTSinfo.\r\n\r\n* * Chaque semaine, Antoine Droux décortique une question du public qui s'informe à travers les productions des rédactions TV, radio ou web de RTSinfo. Ce samedi, retour sur le bilan de 25 ans de guerre civile au Sri Lanka, évoqué dans le 19h30 du 21 avril 2019, juste après les attentats meurtriers que l'on sait. Sur le plateau, le journaliste évoque un conflit \"qui aurait fait entre 40'000 et 140'000 victimes\". Un internaute s'étonne sur notre groupe Facebook: pourquoi une estimation aussi large? Interview de Jean-Philippe Schaller, chef de la rubrique internationale de la rédaction TV de RTSinfo.", "durationSec": 366, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379874", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Info Verso: comment estimer les victimes d'un conflit? / 69S_2019-05-04T07:23:50_info-verso-comment-estimer-les-victimes", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Chaque semaine, Antoine Droux décortique une question du public qui s'informe à travers les productions des rédactions TV, radio ou web de RTSinfo. Ce samedi, retour sur le bilan de 25 ans de guerre civile au Sri Lanka, évoqué dans le 19h30 du 21 avril 2019, juste après les attentats meurtriers que l'on sait. Sur le plateau, le journaliste évoque un conflit \"qui aurait fait entre 40'000 et 140'000 victimes\". Un internaute s'étonne sur notre groupe Facebook: pourquoi une estimation aussi large? Interview de Jean-Philippe Schaller, chef de la rubrique internationale de la rédaction TV de RTSinfo."], "variantIds": ["ece-10379874"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:29:12Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nInfo Verso Antoine Droux nous a rejoint pour info Verso bonjour, oui c'est ça, bon bonjour Gannac ça c'est ça, c'est bien ça, votre nom, chaque semaine, vous décortiquez une des questions posées par les auditeurs, téléspectateurs et internautes de RTSinfo celle qui a retenu votre attention, cette semaine, porte sur le traitement d'un drame survenu il y a quelques jours. \r\n\r\nLocuteur MS2 (00:00:21) [94%] :\r\nDimanche de Pâques, une série d'attentats un frein pour le Sri Lanka, bilan 253 morts ce 21 avril le 19 30 consacre donc une large page à ce bain de sang à l'heure de l'analyse, le journaliste contextualiser la situation sur le plateau, il en vient à évoquer la guerre civile qui s'est déroulée dans ce pays. \r\n\r\nLocuteur MS3 (00:00:40) [93%] :\r\nOn est dans un pays qui a subi 25 ans de guerre civile, avec entre 40 et 140'000 victimes, donc c'est évidemment dans toutes les mémoires et et le moindre, la moindre étincelle pourrait raviver évidemment des émeutes dans ce pays. \r\n\r\nLocuteur FS1 (00:00:55) [88%] :\r\nEntre 40 et 140000 victimes, c'est cette vaste fourchette qui a étonné, un membre du groupe Facebook info Verso. \r\n\r\nLocuteur MS2 (00:01:02) [92%] :\r\nOui, alors je précise : entre 40000 et 140'000 victimes un internaute s'étonne de cette fourchette aussi large, on parle quand même de 100000 morts de différence, il me semble que pour d'autres conflits, c'est assez rare de voir des écarts pareil non, questionne -t-il alors j'ai soumis son interrogation à Jean-Philippe Schaller, le chef de la rubrique internationale de la rédaction TV de RTSinfo. \r\n\r\nLocuteur MS4 (00:01:26) [90%] :\r\nVoilà alors est déjà une réalité, c'est que dans toutes les guerres, l'estimation du du nombre de tués évidemment un sujet absolument controversé puisque c'est des chiffres qui seront éminemment politique en fonction des des belligérants, là en l'occurrence, avec les 40000 morts, ce serait plutôt la version sri-lankaise, alors que les 140'000 serait plutôt la version tamoul c'est vrai qu'il y a des chiffres qui sont beaucoup plus précis qui sont le nombre de tués militaire ça on a des chiffres précis 27639 Tikrit tamoule 21000 0 66 soldats srilankais donc là si on veut de la précision là, simplement il est vrai que tout ça fait beaucoup chiffres dans un papier qui a vocation à être synthétique et court, on cite les fourchettes effectivement qui paraissent à ce niveau -là, très très large, mais c'est vrai que c'est le cas de toutes les guerres, il faut rappeler que par exemple pour la seconde guerre mondiale, on a une fourchette qui varie entre 50 millions de morts et 85 millions donc là c'est un écart de 35 millions de morts, vous voyez, alors c'est vrai que, après les les fourchettes s'Safine pour le Sri Lanka, on s'accordent plus ou moins dire que c'est plutôt 80000 personnes, ce qui ferait une moyenne, voyez donc, mais on n'est pas dans un chiffre absolu, on compte pas non plus après le nombre de de victimes qui sont liés au traumatisme d'après- guerre aux maladies ou blessures etc donc c'est toujours très compliqué de d'arriver avec un chiffre précis surtout effectivement dans des pays un petit peu compliqué comme le Sri Lanka. \r\n\r\nLocuteur FS1 (00:02:46) [90%] :\r\nOui, on comprend mieux Antoine Rault la difficulté qu'il y a a relayé une estimation fiable. \r\n\r\nLocuteur MS2 (00:02:51) [91%] :\r\nC'est clair, et le pire c'est qu'à cette difficulté -là s'ajoute celle de la source comment couvrir un conflit à l'étranger quand on travaille depuis Genève. \r\n\r\nLocuteur MS4 (00:03:00) [90%] :\r\nOui, alors, par exemple, c'est le cas qui nous a occupée évidemment ces dernières années avec la Syrie, où on n'avait pas de journalistes sur place puisqu'évidemment, c'est un pays totalement impossible à à couvrir en raison à la fois des de la dangerosité des des enlèvements, etc, donc on est obligé de se référer à la Des syriens qui se sont instaurées entre guillemets, journaliste il y a eu beaucoup de journalistes citoyens mais qui évidemment appartenait plutôt au camp des rebelles anti- Assad, donc c'est certain que par rapport au Sri Lanka, on a exactement le même genre de fourchette pour la Syrie, on se réfère aussi à des ONG qui sont extérieurs mais qui ont eux des sources internes et la voilà, c'est la difficulté du travail de journaliste Inter sur des conflits où on ne peut pas aller et on doit effectivement trier entre plusieurs sources qui toutes sont sujettes à controverse, que ça soit les sources gouvernementales ou les sources d'ONG, alors on se réfère nous évidemment plutôt aux sources ONG et qu'on a ici en Suisse, c'est-à-dire le CICR mais Médecins sans Frontières qui nous sont plus fiables que d'autres mais qui ne sont pas non plus absolument ça. \r\n\r\nLocuteur MS2 (00:03:57) [87%] :\r\nEt pour chercher consultez trier, vérifier et croiser ses sources, il faut évidemment des journalistes à la TV, ils sont une douzaine au sein de la rubrique Inter basée en Suisse, donc plus quelques correspondants fixe à l'étranger, plus quelques pigistes occasionnels impossibles, du coup, d'avoir un spécialiste pour chaque pays du globe Jean-Philippe Schaller, chef de la rubrique internationale à la rédaction TV de RTSinfo. \r\n\r\nLocuteur MS4 (00:04:23) [88%] :\r\nPour aller plutôt des des journalistes généraliste, donc tout le monde doit s'intéresser à tout, on va dire ça, c'est un peu vaste, évidemment, le monde est grand, mais on a des journalistes qui ont évidemment des centres n'intérêt beaucoup plus marquée, qui se spécialise sur certains pays ou sur certaines régions il y a évidemment aussi des journalistes qui, par leur ça tombe de langue qui leur permette d'être beaucoup plus en contact Direct avec la presse locale, avec des interlocuteurs locaux, alors ça c'est vrai que ça c'est un, c'est un signe fort, c'est un plus, mais on n'a pas de spécialistes qui ne ferait que, par exemple, j'imagine comme dans certaines grandes rédactions comme le New York Times qui peuvent se spécialiser sur un pays ou sur une thématique. \r\n\r\nLocuteur FS1 (00:04:59) [94%] :\r\nDonc pas de spécialistes spécialisé pour chaque pays du monde, c'était Jean-Philippe Schaller, chef de la rubrique internationale de la rédaction TV de RTSinfo que vous aviez interrogé Antoine Droux et vous qui nous suivez à la radio en ligne ou à la télévision, hé bien si vous avez des questions, des remarques, hé bien n'hésitez pas à nous écrire ou à nous interpeller sur les réseaux sociaux, notamment via le groupe Facebook info Verso à 9 heures 10 vous serez de retour Antoine Rau. \r\n\r\nLocuteur MS2 (00:05:27) [88%] :\r\nC'est clair, sur la première pour une nouvelle édition de mes dialogues de sujet ce matin, le 1er concerne cette enquête qui a été primé récemment au Swiss Press Award, une enquête publiée par le site, le portail catholique 4 Point CH ATH Point CH. Une enquête signée Pierre pistolet éthique qui s'intitule lorsque le berger est loup, et puis le 2ème sujet c'est cette Newsletter Gotham City qui vient de fêter ses 2 ans d'existence, ça marche plutôt bien pour ces 2 créateurs Marie Maurice et François Pilet une Newsletter hyperspécialisés uniquement basé sur la criminalité économique, on verra qu'aujourd'hui on peut faire des médias avec, un peu à destination d'un public de niche. \r\n\r\nLocuteur FS1 (00:06:04) [94%] :\r\nFormidable, on sera à l'écoute, merci. \r\n"], "webPublicationDate": "2019-05-04T05:34:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-782E3C38-8BF5-4B5E-9C19-AADE58F82644", "internalArchiveId": "782E3C38-8BF5-4B5E-9C19-AADE58F82644", "source": "siranau", "mediaType": "audio", "title": "Comment se porte l'union libre ?", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Des divorces en hausse, des mariages en baisse : même si elle reste minoritaire, l'union libre séduit toujours plus de Suisses. Mais qui, précisément ? Comment justifient-ils ce refus du mariage ? L'union libre offre-t-elle vraiment plus de liberté pour les partenaires ? Comment se porte l'égalité entre eux ? Des couples mariés et des couples cohabitants qui se dit le plus heureux ? La vie de famille change-t-elle la donne ? Invitée : Valérie-Anne Ryser, Dr en Sciences Sociales, chercheuse à la Fondation Suisse pour la Recherche en Sciences Sociales (FORS).\r\nChroniqueur.se.s : Virginie Langerock et Didier Bonvin.\r\n\r\n* * Des divorces en hausse, des mariages en baisse : même si elle reste minoritaire, l'union libre séduit toujours plus de Suisses. Mais qui, précisément ? Comment justifient-ils ce refus du mariage ? L'union libre offre-t-elle vraiment plus de liberté pour les partenaires ? Comment se porte l'égalité entre eux ? Des couples mariés et des couples cohabitants qui se dit le plus heureux ? La vie de famille change-t-elle la donne ? Invitée : Valérie-Anne Ryser, Dr en Sciences Sociales, chercheuse à la Fondation Suisse pour la Recherche en Sciences Sociales (FORS).\r\nChroniqueur.se.s : Virginie Langerock et Didier Bonvin.", "durationSec": 1421, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379883", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Comment se porte lʹunion libre ?", "Comment se porte lʹunion libre ? / 69S_2019-05-04T08:33:15_le-talk-de-8h30", "Comment se porte lʹunion libre ? / 69S_2019-05-04T08:33:15_le-talk-de-8h30"], "alternativeSummary": ["Des divorces en hausse, des mariages en baisse : même si elle reste minoritaire, lʹunion libre séduit toujours plus de Suisses. Mais qui, précisément ? Comment justifient-ils ce refus du mariage ? Lʹunion libre offre-t-elle vraiment plus de liberté pour les partenaires ? Comment se porte lʹégalité entre eux ? Des couples mariés et des couples cohabitants qui se dit le plus heureux ? La vie de famille change-t-elle la donne ? Invitée : Valérie-Anne Ryser, Dr en Sciences Sociales, chercheuse à la Fondation Suisse pour la Recherche en Sciences Sociales (FORS).\nChroniqueur.se.s : Virginie Langerock et Didier Bonvin.", "Des divorces en hausse, des mariages en baisse : même si elle reste minoritaire, lʹunion libre séduit toujours plus de Suisses. Mais qui, précisément ? Comment justifient-ils ce refus du mariage ? Lʹunion libre offre-t-elle vraiment plus de liberté pour les partenaires ? Comment se porte lʹégalité entre eux ? Des couples mariés et des couples cohabitants qui se dit le plus heureux ? La vie de famille change-t-elle la donne ? Invitée : Valérie-Anne Ryser, Dr en Sciences Sociales, chercheuse à la Fondation Suisse pour la Recherche en Sciences Sociales (FORS).\nChroniqueur.se.s : Virginie Langerock et Didier Bonvin.", "Des divorces en hausse, des mariages en baisse : même si elle reste minoritaire, lʹunion libre séduit toujours plus de Suisses. Mais qui, précisément ? Comment justifient-ils ce refus du mariage ? Lʹunion libre offre-t-elle vraiment plus de liberté pour les partenaires ? Comment se porte lʹégalité entre eux ? Des couples mariés et des couples cohabitants qui se dit le plus heureux ? La vie de famille change-t-elle la donne ? Invitée : Valérie-Anne Ryser, Dr en Sciences Sociales, chercheuse à la Fondation Suisse pour la Recherche en Sciences Sociales (FORS).\nChroniqueur.se.s : Virginie Langerock et Didier Bonvin."], "variantIds": ["ece-10379888", "ece-10379883"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:50:01Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [89%] :\r\n6 heures 9 heures le ça. \r\nGlobalement l'OFS indique que si les comportements observés en 2018 restent identiques dans les prochaines années de mariage sur 5 pourrait se terminer un jour par un divorce. \r\nOn compare les conditions fiscales des couples mariés et des couples non mariés, on voit que l'Avantage à l'une ou l'autre catégorie couples dépend de 2 facteurs, principalement, d'abord, la répartition de revenus entre les 2 conjoints plus cette répartition entre ce que gagne l'un et l'autre égalitaire, plus les couples mariés auront tendance à y perdre par rapport aux autres. \r\n\r\nLocuteur FS2 (00:00:41) [94%] :\r\nIl n'y a plus nécessité absolument d'être marié pour vivre en couple, on peut très bien vivre, comme on le souhaite. \r\n\r\nLocuteur MS1 (00:00:48) [92%] :\r\nLe mariage reste la forme de couple, la plus importante mais est loin d'être la seule forme de coupe. \r\n\r\nLocuteur FS3 (00:00:55) [89%] :\r\nDes divorces en hausse des mariages en baisse, même si elle reste minoritaire, l'union libre séduit toujours plus de Suisses mais qui, précisément, comment justifient -t-ils, ce refus du mariage l'union libre offre -t-elle vraiment plus de liberté, d'égalité et de bien- être aux partenaires la vie de famille change -t-elle la donne, on va faire le point ce matin sur l'union libre avec nos 2 chroniqueurs Virginie Langeroque bonjour Didier bonjour alors et avec notre invitée Valérie-Anne Ryser bonjour, bonjour, Valérie, Anne Ryser, vous êtes Docteur en sciences sociales, vous travaillez au sein du force le centre de compétence suisse en sciences sociales, vos recherches portent tout particulièrement sur les parcours de vie, la famille et des périodes de transition familiale et vous êtes l'auteur avec Jean-Marie Le Goff d'une étude portant sur je cite : Union Libre égalité hé bien être en Suisse paru il y a quelques mois, alors avant d'aborder un toutes ces questions- là, en détail, on va commencer par définir les termes avec vous Virginie Langeroque d'où nous vient l'union libre hein. \r\n\r\nLocuteur FS4 (00:02:02) [89%] :\r\nAlors il faut dire qu'union libre a toujours existé, évidemment, de façon discrète, voire assez marginal depuis les les Romains la norme, c'est évidemment le mariage comme moyen de transmettre le Patrimoine et d'héritage, alors il est ou de l'amour là- dedans, hé bien c'est justement pour réconcilier union et amour kiné Leterme, Union libre, c'était à la fin du 19ème siècle au moment justement où émerge l'anarchisme le féminisme, les débuts du socialisme aussi tous ces courants de de pensées vont secouer l'institution du mariage et de la famille qui était un peu figé, il faut bien le dire, le mariage était un peu vécu comme une servitude fait d'obligation, dans lequel l'amour n'avait pas la première place pour longtemps, par exemple dans les mots de George Sand, connu pour ses romans mais aussi pour la liberté de sa vie amoureuse, on est au milieu du 19ème siècle et elle écrit le mariage, et toujours selon moi une des plus barbares à son institution que la société a été bouchée, je ne doute pas qu'il soient abolie si l'espèce humaine fait quelques progrès vers la justice et la raison un lien plus humain et non moins sacré remplacera celui -là et sera d'existence des enfants qui naîtront d'un homme et d'une femme sans enchaînés à jamais la liberté de l'un et de l'autre, on voit bien, donc la vision un peu négative qu'elle a du mariage, donc c'était un mouvement pour la liberté amoureuse qui naît à la fin du 19ème siècle qui vient défendre la liberté de vivre en couples, une union choisie et sans intervention ni de l'Église, ni d'État, voyez ce qui était quand même très révolutionnaire pour l'époque, effectivement c'est c'est vraiment avant- gardistes pour l'époque, d'autant que les défenseurs de nuit de l'union libre vente l'amour mais aussi le plaisir pour les hommes comme pour les femmes, on est bien loin de la morale très corseté d'usine du 19ème siècle, surtout pour les femmes, alors évidemment c'est pas très très bien accueilli, on s'en doute, certains s'insurgent disons que disons que l'union libre, ça va entraîner les plus graves désordres moraux, ça va détruire la famille l'union libre du coup va rester longtemps assez marginal, mais elle va petit à petit s'inviter en 1907 le Français Léon Blum, qui était président du conseil fait des premières éloge de l'union libre alors de façon mesurée en il se prononce pour une sorte de période d'essai avant le mariage, ça sera le les fiançailles et puis à un autre Français qui a beaucoup défendu l'Union Libre c'est Élisée Reclus, qui était écrivain géographe libertaire en fait précurseur lui- même a vécu ce sens marié avec ça, sa dernière compagne, avec laquelle il a passé 30 ans à la fin de sa vie et puis il y a le concubinage alors le concubinage, ça implique juste on vive sous le même toit, on peut donc être en union libre et vivre chacun chez soi, Valérie-Anne Ryser vous êtes d'accord avec ces définitions. \r\n\r\nLocuteur FS5 (00:04:31) [91%] :\r\nOui, alors oui, ça ça un match un peu ce qu'on ce qu'on fait aussi dans la recherche, c'est-à-dire qu'on distingue les gens qui qui cohabitent là comme vous avez mentionné et pilules non libre, alors ce sera des gens qui vont être ensemble mais qui vont avoir de 2 appartements, ce qui est ce qui est ce qu'on voit aussi en Suisse et qu'effectivement de la cohabitation, c'est quelque chose de très compliqué, d'autant plus que historiquement jusqu'maire vers 1874 en fait, la réglementation, la régulation du mariage, c'est quelque chose qui est de de de l'ce qui est quelque chose du ressort des cantons et donc du coup ça veut dire qu'on a autant de lois de mariage que de cantons et il y a des grandes disparités entre les cantons catholiques et les cantons protestants, donc tout ça ça crée vraiment beaucoup de d'hétérogénéité et il faut entendre 1874 pour qu'il y ait une réglementation unique du mariage en Suisse en fait. \r\n\r\nLocuteur FS3 (00:05:30) [88%] :\r\nVous- même à la notion d'union libre, je crois que vous préférez celles de cohabitants pourquoi. \r\n\r\nLocuteur FS5 (00:05:35) [88%] :\r\nAlors, nous, c'est vrai, on parle souvent d'cohabitants parce que l'Union libre, ce serait plutôt lié à une littérature qui traite des gens qui sont sans mais qui ont des appartements différents donc, finalement, c'est une autre 14 Ghauri de de la population, que les gens qui qui cohabite qui vivent ensemble sans être sans être marié. \r\n\r\nLocuteur FS3 (00:05:56) [91%] :\r\nAlors, dressant l'état des lieux avec vous, hein, de cette cohabitation en Suisse, combien de personnes exactement sont concernées. \r\n\r\nLocuteur FS6 (00:06:03) [91%] :\r\nAlors la majeure partie des gens en Suisse font concerné à un moment dans leur parcours de vie par la cohabitation en ce sens que finalement pour des femmes nées dans les années 60 8 ans pour 100 d'entre elles vont commencer la vie en couple par la cohabitation, c'était pas le cas pour les femmes nées en 1945 pour les femmes nées en 1945 uniquement 20 pour 100 d'entre elles vont commencer la vie de couple par une union libre sans sans se marient et donc on voit que la. \r\n\r\nLocuteur FS2 (00:06:38) [91%] :\r\nCohabitation se porte très bien en Suisse à certaines, à certaines périodes du du parcours de vie, et c'est un une étape finale voilà oui, souvent c'est : c'est une étape, et en cela il y a un très haut taux de cohabitation en Suisse, ce qui fait que c'est assez similaire en fait au taux de cohabitation dans les autres pays d'Europe, ce qui nous distingue vraiment nous la Suisse par rapport aux autres pays d'Europe, et surtout de la Scandinavie, c'est qu'on a un très faible taux de naissances hors mariage. \r\n\r\nLocuteur FS3 (00:07:05) [91%] :M. donc ça veut dire que on se Marie, puis après, on fait des enfants, vous qui, finalement, les chiffres sur l'union libre sont totalement troublé à partir de là, voilà, oui, vous parlez de vous parliez tout à l'heure de cette disparité entre les cantons concernant le mariage est ce qu'on voit aussi des disparités flagrantes entre les cantons concernant, hé bien cette tendance au Union Libre. \r\n\r\nLocuteur FS6 (00:07:25) [91%] :\r\nAlors ce qu'on voit c'est que en Suisse romande, on a un plus haut taux de naissances hors mariage qu'on qu'Suisse allemande, hein, si on regarde la moyenne suisse des naissances hors mariage, c'est 25 pour 100, donc c'est vraiment en deçà de la France qui se trouve à 60 pour ça en deçà de l'Italie à 28 pourcent en deçà de l'Espagne aussi donc en Suisse, finalement on a un taux de naissances hors mariage, voilà de 25 pourcent mais en Suisse romande, ce serait plutôt près de 30 pourcent de naissances hors mariage et en Suisse allemande plutôt autour de 20 pourcent de naissances hors mariage. \r\n\r\nLocuteur FS3 (00:07:59) [95%] :\r\nEt comment expliquez -vous Valérie-Anne Ryser une telle différence par rapport aux pays voisins. \r\n\r\nLocuteur FS2 (00:08:04) [90%] :\r\nAlors, ben, la Suisse est très conservateur sur les les questions de de la famille, il y a une idée que la famille, c'est quelque chose de privé, donc c'est de l'or de la responsabilité individuelle et donc voilà le l'État ne doit pas se mêler des affaires familiales et va promouvoir le mariage finalement comme protection pour pour la famille, donc le le mariage est vraiment vu comme une protection de la femme de l'or de la femme, parce que souvent c'est la femme qui va arrêter de travailler au moment où on va y avoir des enfants et c'est cette vision là aussi qui va favoriser l'homme de mariage. \r\n\r\nLocuteur FS3 (00:08:44) [85%] :\r\nEst ce que vous pouvez nous dresser un petit peu le profil des personnes particulièrement concerné par l'union libre, en Suisse, à âge, revenu moyen. \r\n\r\nLocuteur FS2 (00:08:51) [90%] :\r\nAlors, en Suisse, d'une part, on voit des des disparités entre la ville et la la campagne en ville dans les milieux urbains, on va avoir plus de de naissances hors mariage par exemple que qu'en campagne, ça, ça va être lié à des formes de pression sociale qui vont être probablement moins importante en ville que qu'en campagne, où le sentiment d'appartenance à une communauté qui véhicule des valeurs plus traditionnelles va être plus forte et, d'autre part, c'est vrai que nous on voit dans nos recherches basées sur l'interview d'un grand nombre de personnes qui réside en Suisse, l'enquête vivre en Suisse, donc les les gens qui cohabitent et qui ont des enfants ont tendance à avoir des valeurs plus égalitaire que les gens qui choisissent le le mariage. \r\n\r\nLocuteur FS3 (00:09:37) [93%] :\r\nAlors l'union libre, on comprend, c'est une pratique qui a mis du temps à s'imposer dans les mentalités en Suisse par rapport au mariage, Didier Bonvin, vous avez parcouru quelques archives de la RTS sur ce sujet avec quel constat. \r\n\r\nLocuteur MS7 (00:09:48) [91%] :\r\nMais bien que le modèle patriarcal du mariage, loin de l'union libre était bien ancrée dans les lois et dans les moeurs de l'époque, voilà ce qu'on lisait dans le code civil de 1972 articles, 160 les féministes peuvent se boucher les oreilles, je cite, le mari et le chef de l'union conjugale, il choisit la demeure commune pourvoit convenablement à l'entretien de sa femme et ses enfants l'entretien donc un peu comme pour la voiture, on dirait, et voilà ce qu'en pense une femme de l'époque, interviewé dans un temps présent de 1972. \r\n\r\nLocuteur FS8 (00:10:25) [89%] :\r\nCe que vous trouvez que c'est juste, oui donc ça et pourquoi c'est le mari qui doit être le chef, selon vous, on pense que jusqu'à présent, il a été déterminant, il était le représentant autoroutes. \r\n\r\nLocuteur MS7 (00:10:38) [95%] :\r\nC'est normal, puisque ça a toujours été comme ça, bonne philosophie ce bon sens conservateur est aussi celui d'un officier d'état civil, toujours en 1972 rappelons que les femmes venait d'avoir le droit de vote en Suisse. \r\n\r\nLocuteur MS8 (00:10:49) [87%] :\r\nLe mouvement de libération de la femme, par exemple pour vous qu'est -ce que ça vous dit, à l'heure, c'est la libération de la femme et, bien évidemment, et moi je prétends que la femme qui veut être vraiment libre à un acteur parce mariés sera absolument Libre personne n'oblige à se marier, mais on peut pas quand même modifier le mariage Lantin disons la loi sur la. \r\nOn en arrivant par exemple l'alunissage totale liberté comme femme mariée. \r\n\r\nLocuteur MS7 (00:11:19) [93%] :\r\nCet officier d'état civil a dû passer à côté de la libération sexuelle de 1969 probablement, écoutez ce que disait Suzanne Brugger journaliste danoise lors d'un débat RTS en 1969. \r\n\r\nLocuteur FS9 (00:11:31) [87%] :\r\nAvant c'était est -ce que ça parce que le mariage consistait en un homme et un objet maintenant, il y a 2 personnes la femme devenue autonome, indépendante, souvent aussi sur le plan économique et c'est une situation absolument, absolument une nouvelle nouvelle et c'est-à-dire le rôle des sexe en changer, ils sont devenus beaucoup plus nuancé et pour ça il faut chercher, rupture familiale, une manière de vivre qui est beaucoup plus nuancé. \r\n\r\nLocuteur MS7 (00:12:06) [94%] :\r\nVoilà un modèle nuancé donc depuis la révolution sexuelle, on est à la recherche d'un nouveau modèle entre l'Union et le mariage comme l'explique le psychologue Jacques monceau c'était un sujet, on remonte toujours le temps de 1968 sur la libération sexuelle. \r\n\r\nLocuteur MS10 (00:12:21) [89%] :\r\nLa révolution sexuelle, ce n'est pas la révolution dans les faits, de faire n'importe quoi mais c'est le fait que, à notre époque actuellement pendant les élites ces ces années très très passionnante que nous vivons, les rapports de l'homme et la femme qui était conditionnée au qui était régie d'une certaine façon, sont en train de se dressent déstructurés et se restructure autrement. \r\n\r\nLocuteur MS7 (00:12:48) [87%] :\r\nVoilà la question reste ouverte en quelques décennies, a -t-on trouvé restructuré un nouveau modèle de couple, je me pose toujours la question et Valeria adressant, je vous pose la question à -t-on retrouvé un nouveau modèle de coupe, je vois surprise peut-être par les archives si tout ce qu'on. \r\n\r\nLocuteur FS2 (00:13:03) [90%] :\r\nOui, beaucoup oui oui, non, c'est vrai, alors l'évolution, elle a été très rapide, ainsi on voit, je veux dire, actuellement il y a quand même la, la, la cohabitation, elle est rentrée dans l'est quand même relativement bien rentré dans les moeurs, la naissance hors mariage, aussi, mais pour moi, voilà cette évolution qu'a été rapide. \r\n\r\nLocuteur FS3 (00:13:23) [89%] :\r\nC'est la société patriarcale en fait qui a qui s'est délité et qui permet à l'union libre de s'imposer davantage un peu diriez. \r\n\r\nLocuteur FS2 (00:13:31) [89%] :\r\nBen c'est une plus d'égalité entre hommes et femmes qui fait que finalement les choix ont un peu évolué aussi et. \r\n\r\nLocuteur FS5 (00:13:42) [91%] :\r\nFinalement, les gens se retrouvent plus forcément dans ce cadre très rigide qu'est le mariage et préfère finalement un cadre un peu plus léger que propose la cohabitation, cependant il faut faut voir quand même que si les gens cohabitent et qu'ils ont eu des enfants, il doit être ces gens doivent être assez proactif pour pouvoir avoir les mêmes droits que les les couples mariés avec enfants, je pense notamment à l'autorité parentale conjointe et je la transmission du nom du père à l'enfant. \r\n\r\nLocuteur FS3 (00:14:11) [86%] :\r\nPareil, oui c'est ça parce que ça devient tout de même compliqué hein ces ces choses -là quand on est en l'union libre, hein, c'est beaucoup moins encadrés. \r\n\r\nLocuteur FS5 (00:14:17) [91%] :\r\nVoilà exactement, donc c'est vraiment au couple de faire de, de, de prendre des décisions, pas par exemple de, de, de faire un contrat de 2 complices une du concubinage afin de réguler la vie, la vie commune, surtout lorsqu'il y a 10 enfants. \r\n\r\nLocuteur FS3 (00:14:34) [87%] :\r\nAlors, pour tenter d'expliquer un petit peu ce choix de vie, hein, de l'union libre quelles peuvent en être les les causes est -ce que c'est l'Avantage fiscal un an c'est en Suisse que ne pas être marié, mais c'est souvent plus avantageux que que de l'être, c'est ça qui expliquerait ce choix croissant aussi. \r\n\r\nLocuteur FS5 (00:14:50) [90%] :\r\nAlors, on avait fait des entretiens qualitatifs, enfin il qui montrait que les gens étaient assez rationnel quand vous laisse mariés, donc c'était surtout beaucoup lié à la transmission du nom du père à l'enfant c'est-à-dire que, jusqu'à très récemment 2013, c'était pas possible pour un père non marié de donner son nom à son enfant, donc ça ça joue un grand rôle et puis par la suite ce cet ce cadre un peu rigide du mariage qui convient plus à des gens qui ont une vision plus égalitaire au sein du couple, où les 2 partenaires sont engagés. \r\n\r\nLocuteur FS2 (00:15:22) [98%] :\r\nà égalité sur le monde professionnel. \r\n\r\nLocuteur FS3 (00:15:26) [87%] :\r\nEt la santé, peut-être parce que la santé pourrait être une cause, dites -moi, dites. \r\n\r\nLocuteur MS7 (00:15:30) [87%] :\r\nEt bon, alors on j'ai un peu parcouru les les études sur le mariage de la santé, on a plusieurs études, des études américaines de fin 2015, qui disent que le mariage rendrait gros donc une étude sociologique américaine idée rester voilà qui annonce que ça, ça rend simplement plus obèses le résultat, les étudiants du professeur Richard Allen Mieke ont trouvé un lien entre mariage et prise de poids, bon, on est aux États-Unis, c'est aussi le pays de la malbouffe bouffe autre résultat annexe de cette étude devenir parents doublerait le risque d'obésité, mais pourquoi, alors, alors, il semblerait que les personnes qui se marient avant la fin de leurs études, ça va s'adaptent moins bien au changement de la vie de famille font moins de sport échangent leur alimentation, tout ça c'est bien joli, mais c'est contredit par d'autres études qui voit plutôt des bienfaits au mariage, moins de concerts moins de maladies cardiovasculaires, moins de dépression pour Les mariés, donc c'est bon pour tout, il paraît, alors peut-être que notre invité Valérie Anne Ryser va nous aider à répondre à cette question cruciale se marier c'est bon ou mauvais pour la santé. \r\n\r\nLocuteur FS6 (00:16:33) [93%] :\r\nAlors, d'après une étude de 2017, le mariage bon surtout pour votre bien- être, hein, dans le sens où le mariage, ça reste une valeur très importante pour les individus, c'est montrer qu'on a un succès dans sa vie qu'on a réussi sa vie et donc du coup pour le bien- être, ça a un impact vraiment positif pour la santé physique pour la santé mentale, finalement tout le monde, c'est les résultats, comme vous l'avez dit sont assez mixte et finalement sur la base des données suisses alors, il semblerait que non, le mariage ne soit pas forcément bénéfique pour votre santé. \r\n\r\nLocuteur FS3 (00:17:16) [89%] :\r\nValérie Anne Ryser juste une question, c'est : c'est tout le c'est le coeur de votre de votre étude avec Jean-Marie Le Guen oui c'est de montrer que hé bien l'union libre ne rend pas forcément heureux, il y a même, c'est même plutôt l'inverse : pourquoi est -ce que vous pouvez nous alors. \r\n\r\nLocuteur FS2 (00:17:30) [92%] :\r\nOn voit que les gens qui sont qui cohabitent et qui ont des enfants, c'est des coups plus égalitaire, avec des gens qui sont impliqués, c'est à des taux assez élevé sur le marché de l'emploi, donc ça génère aussi pas mal de conflits pour concilier la vie familiale et la vie domestique, ce qui est assez complexe et c'est vrai que les femmes d'après notre étude en paye le prix fort, c'est-à-dire qu'elles auraient beaucoup de difficulté à concilier le travail domestique et le le le le travail professionnel et que finalement cette. \r\n\r\nLocuteur FS6 (00:18:03) [87%] :\r\nTension entre ces 2 sphères de vie engendré plus de conflits au sein du couple et aussi moins de moins de bien- être. \r\n\r\nLocuteur FS3 (00:18:11) [87%] :\r\nDonc ça veut dire qu'il parte avec des valeurs plus égalitaire, mais qu'une fois que les enfants arrivent hé bien là, c'est que tout change finalement les vieux réflexes réapparaissent et les femmes sont finalement plus surchargées que les hommes. \r\n\r\nLocuteur FS6 (00:18:23) [93%] :\r\nOui, alors, oui, mais c'est vrai qu'il y a tout le contexte suisse qui ne va pas forcément aidé dans la mesure où on n'a pas de congé paternité, on n'a pas de congé parental, donc c'est vrai que la maternité repose beaucoup sur les épaules des femmes et donc du coup durant un congé maternité. \r\n\r\nLocuteur FS2 (00:18:38) [88%] :\r\nEt qui est quand même relativement court en comparaison à des pays scandinaves, la femme va prendre en charge pas mal de choses la sphère du domestique et au moment où elle va reprendre son travail effectivement et comme monsieur n'est pas encouragée, finalement à rester à la maison d'avec un congé paternité à s'occuper aussi de de l'enfant, finalement des des vieux réflexes soeur cristallise et on retombe et il fait pour nous pour garder cette qualité, ça demande ça va, ça provoque des tensions dans le coin. \r\n\r\nLocuteur FS3 (00:19:09) [92%] :\r\nOui, donc vous n'êtes pas en train de nous faire l'éloge forcément du mariage, mais plutôt de dire que le contexte n'aide pas tellement à rendre l'union libre plus plus plus simple pour pour chacun d'eux des partenaires qui dit rejet du mariage Virginie Langeroque ne dit cependant pas rejet de la célébration de l'union un. \r\n\r\nLocuteur FS4 (00:19:28) [89%] :\r\nAlors effectivement, on célèbre aussi sans se marier, c'est d'autant plus fréquents Suisse qui a de plus en plus de couples mixtes, qui ne vont pas se marier parce que tout simplement ils ont pas la même religion et qui vont donc opter pour des cérémonies d'engagement laïque, avec les mêmes ingrédients souvent que pour le mariage invité discours échange d'alliances, etc, mais de façon peut-être plus personnelle, par exemple, j'avais dû dans dans dans le temps qu'un couple mixte japonais Suisse était habillés en kimono et puis il y avait observé un rite shinto avec voilà, échange de de coupes de saké, alors quand on ne passe pas par l'Église et qu'on ne se sont pas satisfaits d'un mariage civil qui peut être très rapide, c'est une façon de de composer en fait sa propre cérémonie une façon dire on se Marie pas mais on va quand même marquer le coup et puis offrir à la famille et à soi -même, à un moment inoubliable, c'est important parce que le rite correspond à un besoin fondamental chez l'être humain qui assurent le passage d'une étape de la vie à l'autre dans des bonnes conditions et les gens découvrent que la religion évidemment n'a pas le monopole de de tout ça, que chacun peut organiser son propre rite d'union qui ait du sens et qui soit pas forcément anti- religieux, même si ça se fait en dehors de l'équipement, et c'est très symbolique en fait absolument, alors les gens veulent du sens de toujours, que ça soit de l'émotion des choses inoubliables, il y a des choses invraisemblables, certains peuvent arriver en moto à 12 en hélicoptère, d'autres vont planter un arbre, un olivier, voilà tout, toujours dans le symbole, vont aller sur une plage, sur le pont d'un bateau au pied d'un très vieil arbre avec toujours l'envie de vivre un moment très fort, ça coûte combien tout ça Valérie c'est pas donné, j'imagine alors ça c'était au, à peu près dans les 50 50000 francs mais c'est, je pense que c'est pour le château, mariage, vous savez les cours si on réunit une petite centaine de personnes voilà mais quand on aime on ne compte pas, oui voilà, réaction peut-être Valérie-Anne Ryser. \r\n\r\nLocuteur FS5 (00:21:08) [87%] :\r\nBen disons qu'on voit qu'avec ses rituels, il y a toujours cette idée de la mise en scène, du coup, la mise en scène de son identité de de la l'histoire de la création du couple et que, finalement, derrière ces cérémonies, on peut dire, est ce qu'elles sont vraiment aussi individualiste que ça dans le sens est -ce que finalement c'est une cérémonie ne répondent pas toujours un petit peu au au même schéma et que, finalement, une fois, on va faire un lâcher de ballons, mais une fois une machine de lanternes une fois un lâcher de de de Colombes et que finalement dans ce ce rite possède toujours un petit peu le le le même schéma, donc je, je pense qu'on a d'un côté, les organisateurs de de ces événements parle vraiment qu'on va individualiser la la cérémonie alors que finalement peut-être c'est quand même quelque chose, un schéma qui est quand même relativement trop D mais qui répond aux besoins d'individus de oui, ça part d'un rite. \r\n\r\nLocuteur FS3 (00:22:00) [87%] :\r\nDe marquer le coup aussi de faire couples, c'est-à-dire que c'est peut-être la notion même de couples qui qui pose problème, hein, quand est -ce que ça commence comment, comment le définir vous -même valériane Ryser sur quel avenir est -ce que vous pariez pour ce couple des générations à venir est -ce que vous voyez toujours plus d'union libre ou bien un retour du mariage. \r\n\r\nLocuteur FS5 (00:22:20) [92%] :\r\nAlors Sciences bat sur les études qui sont faites un peu en Europe, on voit que c'est toujours très important pour les gens de se marier, justement parce que ce que vous avez une anse mentionné Virginie, c'est que c'est important d'avoir un coût, c'est important de maître cette mise en scène du couple et de de faire un mariage maintenant comme le mariage ne légitime plus la vie en commun, c'est le le mariage va arriver à d'autres périodes du parcours de vie, donc on va plutôt entre introduire ses enfants aussi dans la cérémonie de coupe et c'est c'est le le mariage va arriver plus tard dans le parcours de vie, mais au vu des études qu'on a maintenant, on peut pas dire qu'il y aura une disparition du mariage sera toujours quelque chose d'important, ça montre le succès des individus, ça montre que les individus ont réussi dans leur vie, c'est une mise en scène de leur bonheur. \r\n\r\nLocuteur FS3 (00:23:12) [89%] :\r\nOui c'est vécu comme cela en tout cas merci beaucoup Valérie-Anne Ryser Mercer en Sciences Sociales, chercheuse au Centre de compétence 800 en Sciences sociales donc celles et ceux qui souhaitent lire en détail votre étude menée sur ce sujet de l'union libre égalité bien- être peuvent la trouver en ligne sur le site L I V E S tiré CR Point CH merci à vous, Virginie Langeroque et Didier Bonvin bon week- end en couple libre week- end alors avec des champignons. \r\n"], "webPublicationDate": "2019-05-04T07:04:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46D992BB-1C2F-434C-8F99-0655F1A95429", "internalArchiveId": "46D992BB-1C2F-434C-8F99-0655F1A95429", "source": "siranau", "mediaType": "audio", "title": "Le trio 04.05.2019", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Facebook annonce que le réseau social va se concentrer sur les groupes les cercles d'amis et la vie privée. Paradoxal, puisque les concepts d'intimité et de vie publique sont intrinsèquement opposés. Par Pascaline Sordet \r\nRemake du film culte de Dario Argento, \"Suspiria\" de Luca Guadagnino est resté inédit dans nos salles helvétiques. La non-sortie de cette bobine est-elle un pur concours de mauvaises circonstances ? Pas nécessairement. Par Julien Comelli\r\nAvec \"Les Enténébrés\" (Ed. du Seuil), Sarah Chiche signe un roman sur la violence intime et collective et sur la façon dont elles s'interpénètrent. Un roman haletant qui mêle autobiographie et fiction. Sarah Chiche est invitée ce week-end au Salon du livre de Genève 2019. Par Lisbeth Koutchoumoff\r\n\r\n* * Facebook annonce que le réseau social va se concentrer sur les groupes les cercles d'amis et la vie privée. Paradoxal, puisque les concepts d'intimité et de vie publique sont intrinsèquement opposés. Par Pascaline Sordet \r\nRemake du film culte de Dario Argento, \"Suspiria\" de Luca Guadagnino est resté inédit dans nos salles helvétiques. La non-sortie de cette bobine est-elle un pur concours de mauvaises circonstances ? Pas nécessairement. Par Julien Comelli\r\nAvec \"Les Enténébrés\" (Ed. du Seuil), Sarah Chiche signe un roman sur la violence intime et collective et sur la façon dont elles s'interpénètrent. Un roman haletant qui mêle autobiographie et fiction. Sarah Chiche est invitée ce week-end au Salon du livre de Genève 2019. Par Lisbeth Koutchoumoff", "durationSec": 1466, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379881", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le trio", "Le trio / 69S_2019-05-04T07:32:28_le-trio", "Le trio / 69S_2019-05-04T07:32:28_le-trio"], "alternativeSummary": ["Facebook annonce que le réseau social va se concentrer sur les groupes les cercles d'amis et la vie privée. Paradoxal, puisque les concepts d'intimité et de vie publique sont intrinsèquement opposés. Par Pascaline Sordet \nRemake du film culte de Dario Argento, \"Suspiria\" de Luca Guadagnino est resté inédit dans nos salles helvétiques. La non-sortie de cette bobine est-elle un pur concours de mauvaises circonstances ? Pas nécessairement… Par Julien Comelli\nAvec \"Les Enténébrés\" (Ed. du Seuil), Sarah Chiche signe un roman sur la violence intime et collective et sur la façon dont elles sʹinterpénètrent. Un roman haletant qui mêle autobiographie et fiction. Sarah Chiche est invitée ce week-end au Salon du livre de Genève 2019. Par Lisbeth Koutchoumoff", "Facebook annonce que le réseau social va se concentrer sur les groupes les cercles d'amis et la vie privée. Paradoxal, puisque les concepts d'intimité et de vie publique sont intrinsèquement opposés. Par Pascaline Sordet \nRemake du film culte de Dario Argento, \"Suspiria\" de Luca Guadagnino est resté inédit dans nos salles helvétiques. La non-sortie de cette bobine est-elle un pur concours de mauvaises circonstances ? Pas nécessairement… Par Julien Comelli\nAvec \"Les Enténébrés\" (Ed. du Seuil), Sarah Chiche signe un roman sur la violence intime et collective et sur la façon dont elles sʹinterpénètrent. Un roman haletant qui mêle autobiographie et fiction. Sarah Chiche est invitée ce week-end au Salon du livre de Genève 2019. Par Lisbeth Koutchoumoff", "Facebook annonce que le réseau social va se concentrer sur les groupes les cercles d'amis et la vie privée. Paradoxal, puisque les concepts d'intimité et de vie publique sont intrinsèquement opposés. Par Pascaline Sordet \nRemake du film culte de Dario Argento, \"Suspiria\" de Luca Guadagnino est resté inédit dans nos salles helvétiques. La non-sortie de cette bobine est-elle un pur concours de mauvaises circonstances ? Pas nécessairement… Par Julien Comelli\nAvec \"Les Enténébrés\" (Ed. du Seuil), Sarah Chiche signe un roman sur la violence intime et collective et sur la façon dont elles sʹinterpénètrent. Un roman haletant qui mêle autobiographie et fiction. Sarah Chiche est invitée ce week-end au Salon du livre de Genève 2019. Par Lisbeth Koutchoumoff"], "variantIds": ["ece-10379884", "ece-10379881"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:43:09Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [93%] :\r\n6 heures 9 heures le samedi. \r\n\r\nLocuteur FS2 (00:00:09) [92%] :\r\nEt le trio cette semaine est composé de Lisbeth Koutchoumoff bonjour, Julien Comelli, bonjour, Pascaline Sordet bonjour alors Pascaline on commence avec vous pour revenir sur cette conférence Facebook F 8 qui s'est tenu ce mardi à l'attention des développeurs et durant laquelle Mark Zuckerberg s'est lancé dans un plaidoyer pour la vie privée, il a reconnu que l'entreprise n'a pas la meilleure des réputations dans le domaine mais c'est la voie à suivre derrière lui afficher sur un écran, un nouveau slogan : le futur et privé, c'est un changement à 180 degrés Pascaline Sordet. \r\n\r\nLocuteur FS3 (00:00:44) [92%] :\r\nSurtout que le slogan du réseau était faire du monde un lieu plus ouvert et connecté, donc on est carrément dans le volte-face, si ce n'est dans le retour en âge de chemise, il faut rappeler quand même que le fondateur de Facebook a longtemps estimé que la vie privée était un concept dépassé, alors, il avait déjà fait la guerre par exemple à l'anonymat et décidé que chacun devrait absolument utiliser son vrai nom, il écrit dans le livre de Facebook Effect, vous n'avez qu'une seule identité avoir 2 identités de vous- même, c'est l'illustration d'un manque d'intégrité alors l'idée c'est évidemment de rendre les gens plus responsables dans les débats, mais il faut quand même voir que ça permet aussi et surtout de récolter des données beaucoup plus fiable et donc commercialisable sur les utilisateurs qui sont pas du coup dispersés avec des noms bizarres alors à cette époque -là, Zuckerberg plaide pour la transparence, les change l'ouverture alors entre les gens bien sûr mais surtout avec Facebook et comme il n'y a que les imbéciles qui changent pas d'avis et que les entrepreneurs sont les champions pour retourner, leur propre marketing si l'air du temps, le monde en arrive à cette expression le futur et privé, donc si c'est le cas et que le futur est réellement privé ce slogan pour Facebook c'est comme annoncer sa propre mort, on nage quand même en plein paradoxe : alors ce que ce volte-face de qui nous dit, c'est que nous sommes entrés dans l'aire de l'intime, y compris sur internet et qui compte bien en profiter. \r\n\r\nLocuteur MS2 (00:02:02) [83%] :\r\nIl Pascaline comment est -ce qu'on défini l'intime. \r\n\r\nLocuteur FS3 (00:02:06) [88%] :\r\nIntime, c'est par définition ce qu'on veut pas dévoiler aux yeux du monde, ou alors seulement à quelques personnes de confiance des amis des amants de la famille, en tout cas des être aimant et aimé, c'est aussi l'intime, ce qu'on garde pour soi, ce qui est profond, on longtemps des expressions comme dans l'intimité de sa conscience ou est la de cette pratique une connaissance intime donc l'intime, on pourrait dire que c'est en quelque sorte la part de liberté, on nous en fait ce qui échappe au contrôle des autres. \r\n\r\nLocuteur FS2 (00:02:33) [95%] :\r\nDonc c'est très paradoxal d'imaginer que l'intime puisse avoir sa place sur les réseaux sociaux. \r\n\r\nLocuteur FS3 (00:02:38) [91%] :\r\nAlors bien sûr l'intime, on le partage, quand même, hein, dans un dans un coupe dans la sexualité dans l'art, on a aussi des exemples par exemple du juge ou d'un jury qui va partager son intime conviction, mais tout ça, ça va se faire dans un rapport de confiance avec l'autre ou alors justement, comme dans le cas du du juge, du juge dans un environnement extrêmement codifié, en tout cas pas sur une scène publique et encore moins mise en scène, Hannah Arendt, elle parle de cette distance nécessaire discrétion en fait dans la condition humaine, elle écrit une vie passée entièrement public en présence d'autrui devient superficielle, tout en restant visible, elle perd la qualité de le devenir, donc de devenir visibles à partir d'un fond sombre qui doit demeurer cachée à moins de perdre sa profondeur, or les réseaux sociaux sont le vecteur même de cette publicité, constate Constantin de cette visibilité qui au lieu de rendre visible ébloui tellement ébloui et aveugle tellement elle est visible. \r\n\r\nLocuteur MS2 (00:03:33) [86%] :\r\nAlors montré et voir l'intimité est -ce que ce n'est pas ça quand même que, que les gens veulent un enfant oui, je suis la première coupable si un continent. \r\n\r\nLocuteur FS3 (00:03:41) [90%] :\r\nGraham je montre mes photos de vacances et donc je pense que quand on est parfaitement dans l'air du temps et il faut reconnaître ça à à Facebook un certain talent quand même dans ce virage marketing aujourd'hui on cherche de l'authenticité, c'est une sorte de maître mot mais pas dans un sens noble en fait en sens qui serait celui d'origine, mais dans un sens plus trivial, de l'authenticité, qui serait celui de la transparence et quitte justement à fabriquer cette authenticité de manière extrêmement publique, donc on est dans un brouillage complet entre la vie publique et la vie privée et c'est ce que dénonçait déjà Richard Sennett qu'un sociologue américain à la fin des années 70, donc bien avant les réseaux sociaux et critiqué dans un livre qui s'appelle la tyrannie de l'intimité, notre intérêt pour les biographies détaillées, que ce soit l'de celles des hommes politiques ou des célébrités comme si, en fait, le le les fêtes publiques les fêtes politiques perdaient leur intérêt face au fait de la vie quotidienne et faire de soi -même sa propre marque, quitte à livrer en pâture justement sa vie privée et son intimité ça participe exactement de ce mouvement -là, on se retrouve à créer de l'intime, qui devrait, par définition, être intérieur spécialement pour l'extérieur, et donc à ce maître soi -même dans une dans une situation paradoxale, on arrive à cet oxymoron une intimité public ou alors une vie publique intime. \r\n\r\nLocuteur FS2 (00:04:59) [90%] :\r\nElle a en plus du paradoxe entre intimité et publicité, vous voyez un danger dans les annonces de de Facebook de privilégier les groupes et les amis au détriment d'un fil d'actualité plus ouvert. \r\n\r\nLocuteur FS3 (00:05:10) [91%] :\r\nOn est déjà dans une époque qui n'est pas celle de l'intime, exactement, quitte à décevoir Marzouki urbaine mais plutôt dans une forme de repli de repli sur soi, les États glisse vers plus de nationalisme minorités vers des revendications identitaires extrême, et en plus on a largement réalisé que les réseaux sociaux favorise en effet de bulle, c'est-à-dire des échanges entre des personnes qui partagent déjà les mêmes opinions et donc une forme d'impossibilité en fait de, de communiquer et d'échanger avec des gens d'autres mouvances politiques bon alors Pascaline qu'est -ce qu'on fait, qu'est ce qu'on fait ça grave quand même, ben on s'arrête, puis on réfléchit et quand on recommence à partager sur les réseaux sociaux, parce que je suis pas du tout en train de lire qu'il ne faut pas le faire, du tout, on réalise que c'est quand même dangereux de penser que parce qu'un réseau revendique l'intime comme fonds de commerce, on peut lui faire confiance, Facebook va continuer évidemment de collecter des données et va continuer de développer des algorithmes qui oriente ce qu'on a le droit de voir et ce qui nous est caché va continuer de le faire en donnant l'illusion de la transparence et de l'authenticité des échanges et donc à nous d'être attentif et de privilégier et de préserver notre liberté. \r\n\r\nLocuteur FS2 (00:06:14) [85%] :\r\nIntérieur merci Pascaline, Julien Comelli, ça vous inspire un film sur ce thème -là. \r\n\r\nLocuteur MS5 (00:06:19) [91%] :\r\nOui de Social Network de David Fincher, c'est un film qui a déjà 9 ans où Jesse Eisenberg excellente les seizièmes Berg incarnait le personnage de Mark Zuckerberg vend déjà déjà moi je me souviens que j'avais écrit à l'époque de la sortie du film, c'est un classique immédiat et je continue à le penser puisque c'est un film qui vieillit très bien, c'est assez rare lorsque on traîne un phénomène authentique au cinéma sur le vif ou qu'il est toujours dans les esprits, en général, ça tient pas la route, on court, ça vieillit extrêmement mal, si on pense par exemple à World Trade Center d'Oliver Stone et bien franchement c'est, c'était déjà pas bon à l'époque et ça l'est encore moins aujourd'hui, on peut encore mentionner que le film était écrit par Haroun Sorkin scénariste à qui on doit aussi le scénario du film Steve Jobs de Danny Boyle que qui est vraiment magnifique aussi un portrait sur le vif d'un personnage haut en couleur, si on peut. \r\n\r\nLocuteur FS2 (00:07:04) [89%] :\r\nAlors, Lisbeth Koutchoumoff sur ce thème de Facebook des GAFA en général, vous aviez un livre à nous conseiller. \r\n\r\nLocuteur FS1 (00:07:10) [89%] :\r\nUn très bon livre d'anticipation simili- Love d'Antoine Jacquier qui est au Salon du livre, hein, on est en plein Salon du livre à Genève, il est dimanche notamment à à midi sur la scène suisse et son livre alors c'est pile dans, dans, dans le sujet que vient de, de, d'évoquer Pascaline puisque Antoine Jacquet imagine alors ici tu ça en 2040 à peu près, voilà, il y a, il y a plus que fougueux qui réunit tout Instagram etc etc et tout à coup, toutes les données, mais vraiment toutes les données deviennent publiques sur tout le monde et il imagine le le les bouleversements intimes et collectifs que ça entraîne alors j'ai dit que c'est un roman d'anticipation mais ce qui est particulièrement savoureux et prenant, c'est que c'est, c'est à peine de l'anticipation parce qu'on s'y reconnaît déjà beaucoup, beaucoup, c'est de l'c'est un roman d'exagération et il le fait très bien, franchement, je recommande donc simili- d'Antoine Jacquet. \r\n\r\nLocuteur FS4 (00:08:15) [90%] :\r\nEt on retient aussi cette expression fougueux le en tous les cas moi je la note, j'ai eu beaucoup de 7 heures 40 sur la 1ère pour parler littérature encore avec vous. \r\n\r\nLocuteur FS2 (00:08:24) [95%] :\r\nLisbeth, vous avez lu les Enténébrés de Sarah Chiche un roman qui comprend une large part autobiographique, c'est cela. \r\n\r\nLocuteur FS1 (00:08:30) [91%] :\r\nOui, c'est un roman sur la violence, la violence intime et la violence collective et surtout sur comment c'est, c'est de violence se répondent, se transmettent de génération en génération, ce qui m'a impressionné dans dans les Enténébrés, c'est la façon dont l'auteur Sarah Chiche a puisé il faut vraiment pas mal de courage dans sa propre histoire familiale dans sa propre enfance et comment elle va tresser cette histoire- là autre trauma au grand traumas historiques qu'ont été le le nazisme et l'eugénisme notamment, mais il y a une sorte de d'énergie dans ce livre une une force de résilience aussi ce qui fait qu'on qu'on qu'on qu'on la suit et que c'est un un voyage très émouvant, très porteur, disant on en ressort à la fois rincer mais comme avec une force vitale d'inhumer. \r\n\r\nLocuteur FS2 (00:09:30) [85%] :\r\nAlors ce qui est toujours compliqué quand un romancier ou un cinéaste d'ailleurs parle de de violence et quand même d'éviter la complaisance, le voyeurisme, comment est -ce que Sarah Chiche s'y prend pour éviter ce piège. \r\n\r\nLocuteur FS1 (00:09:42) [91%] :\r\nAlors c'est d'autant plus difficile ici que qu'elle parle comme je le disais, beaucoup de ça, de son propre histoire, je crois que c'est la justesse de sa voix tout simplement le fait qu'il y a une sorte de elle assume tout simplement et puis surtout, à l'inverse de ce que disait Zuckerberg hein, et de ce que parce que je ne suis nous disait Sarah Chiche, dit bien dans ce roman que on n'a pas qu'une seule identité on est au contraire un ensemble d'identité, on a tous un peu de nos ancêtre, on a tous un petit peu des gens qu'on a rencontré et qui nous ont formésetc. et c'est aussi ça qui fait la justesse et ce qui m'a beaucoup touché, moi, c'est que tout de suite, elle nous propose une voix à la sienne de la narratrice qui est pour eux un à son passé pour eux au présent et ce qui donne quelque chose de très, j'allais dire authentique, enfin, qui fait que on s'y intègre aussi on rentre aussi dans cette voie -là. \r\n\r\nLocuteur FS2 (00:10:48) [84%] :\r\nIl faut préciser que Sarah Chiche est aussi psy hein dans le entrons un peu dans, dans ce roman, comment est -ce qu'il commence. \r\n\r\nLocuteur FS1 (00:10:55) [90%] :\r\nAlors justement, Sarah Chiche effectivement et psychologue clinicienne et psychanalyste, elle est aussi auteur de plusieurs essais et donc on la suit la narratrice appelle Sarah comme elle, elle est psychologue comme l'auteur, et on la retrouve, on la découvrent dans la gare de Vienne en 2015 où elle est là pour assister les migrants qui s'entassent dans cette gare il fait extrêmement chaud, c'est l'été et, donc, et tandis qu'elle en train voilà de d'aller verser vers ces gens adultes enfants dans une sorte d'état de fatigue de tension psychique extrême remonte en L1 des, des, des épisodes de son histoire, c'est extrêmement bien fait sur le plan de, de, de l'écriture et c'est une entrée en matière qui, voilà qui interpelle, il met immédiatement quel qui remonte alors c'est un passé lourd puisque l'auteur est issu d'une lignée de femmes atteintes du trouble bipolaire, arrière- grand- mère, grand- mère et maman ont souffert de cette maladie psychiatrique qui peut donner lieu, et ça a été le cas ici à des accès de, de, de violence et d'un autre côté, le grand- père de de de Sarah Chiche à et à lui un passé de déportés dans les camps de concentration pendant la 2ème guerre mondiale, donc on est vraiment là dans une et et tout ça, elle le dit aussi, ça n'a pas empêché quand même une vie et une enfance avec des éclaircies avec des, des, des bons moments, mais c'est cette, ce matériau comme ça intime, violence de la maladie, violence de l'histoire qui se sont conjugués sur 3 générations. \r\n\r\nLocuteur FS2 (00:12:43) [92%] :\r\nEst ce qu'on peut dire alors que Sarah Chiche psychanalyste mène l'enquête dans son passé familial. \r\n\r\nLocuteur FS1 (00:12:49) [90%] :\r\nOui, elle le fait absolument et elle mélange des des documents le un journal intime de de quelqu'un, de, de, de sa famille, je crois que c'est sa mère des, des, des échanges de lettres comme ça dure aussi de médecins mais elle est aussi, on la suit, elle se passer l'interpelle au point qu'elle qu'elle qu'elle va aller aussi enquêter sur cette terrible clinique le Spiegel Ground à Vienne, où l'euthanasie a été pratiquée pendant la guerre sur les enfants et les adultes atteints de troubles mentaux puisque Sarah Chiche a entendu autour d'elle des idées, des choses comme : il aurait mieux fallu que cet enfant ne naissent pas pour interrompre quelque part la malédiction familiale, elle va donc comme ça, visiter ce ce ce lieu c'est une enquête j'allais près océaniques parce que elle elle mêle encore une fois passés et présents, on est pris dans ce feu dans ce dans ce flot mais on on est pris aussi parce que c'est un appel à rompre avec évidemment le le cycle de la violence intime et collective et c'est un appel à la à la résilience. \r\n\r\nLocuteur FS2 (00:13:59) [86%] :\r\nCe livre est titré les Enténébrés paru au Seuil, et donc signé Sarah Chiche, qui sera au Salon oui Julie alors moi. \r\n\r\nLocuteur FS1 (00:14:05) [91%] :\r\nAlain Weill a B absolument, elle est déjà à 10 heures 30 au café Slatkine dans la vieille ville à Genève et ensuite à 16 heures au Salon du livre à Palexpo sur la scène philo. \r\n\r\nLocuteur FS2 (00:14:16) [85%] :\r\nVoilà, on y sera pour rencontrer Sarah Chiche ou vous- même Lisbeth donc violence intime et violence collective, hein, ce lien tissé dans ce roman est également très souvent Tisséo au au cinéma Julien Comelli. \r\n\r\nLocuteur MS5 (00:14:28) [87%] :\r\nAlors très très souvent, moi ça m'a fait penser immédiatement un film qui s'appelle l'âme des guerriers Wansquare warrior, un film de 1994 film Néozélandais s'abat sur la condition des Maoris, mais aussi et c'est un portrait effroyable d'une espèce de, de, d'alcoolisme ordinaire, donc de violence ordinaire qui peut servir au cercle au coeur d'un d'un cirque familial de père en fils c'est un 1er film choc de litas maori infime, à la limite insoutenable vraiment alors si vous voulez le voir accrochez -vous parce que ça ça vraiment c'est c'est vraiment très très très très violents Lida maori qui était son 1er film, il avait 45 ans, à l'époque, il avait été assistant de bagages si Oshima avant et c'est un peu dommage puisque ce réalisateur avec son passage à Hollywood un peu cette rage qu'il avait dans son 1er film la tourner un James Bond et pas le meilleur mais un autre jour, le masque de l'araignée une suite, peu inspiré du collectionneur de Gary Freidel une espèce de sous Seven très, très, très intéressant à part sur RTL9, peut-être 2 heures 30. \r\n\r\nLocuteur FS2 (00:15:19) [86%] :\r\nLa, la, la transmission des traumatismes également au coeur de ce roman de ce de Sarah Chiche c'est un sujet qui interpelle bah non seulement la psychanalyste, mais aussi les les scientifiques, hein, parce qu'elle. \r\n\r\nLocuteur FS3 (00:15:29) [91%] :\r\nBah oui, la psychanalyse de s'est effectivement depuis longtemps dans un autre domaine, des chercheurs de l'Université de Zürich et de l'été, HDZ ont montré que le que le stress intense chez les souris, en l'occurrence, peut causer des modifications dans de toutes petites molécules les micro- ARN qui joue un rôle complexe qu'on est en train d'étudier dans la régulation de l'expression de nombreux gènes et donc ces modifications parfois vont se transmettre à la génération suivante, autrement dit le traumatisme ces rites et génétiquement donc l'épigénétique, c'est une discipline de la biologie qui étudie justement ces mécanismes qui qui sont capables de modifier l'expression des gènes, mais qui ne change pas l'ADN lui- même, donc c'est encore un domaine scientifique, tout 9, donc aussi inégal et forcément aussi controversé, mais si ces recherches sur les souris peuvent un jour s'étendre à l'homme, on pourra peut-être montrer comment des troubles comportementaux se transmettent de génération en génération et peut-être aussi trouver des voies. \r\n\r\nLocuteur FS2 (00:16:23) [87%] :\r\nThérapeutiques nouvelles 7 heures 48 sur la première avec vous Julien Comelli maintenant Suspiria parler bonjour Julien, ce film de Lucas à Gagnoa vous il pas facile sur la dire, voilà, voilà, je vous laisse le dire, film présenté à la dernière Mostra de Venise, resté inédit dans nos salles de cinéma, pourtant, l'Automne dernier mais le voici depuis peu disponible sur les plateformes de vidéo à la demande, ainsi qu'en DVD et Blu-Ray que vous seul. \r\n\r\nLocuteur FS4 (00:16:51) [82%] :\r\nPosséder encore je ne se Monique film très attendu au tournant par les les dingues de films d'horreur culte dont vous alors voilà ah oui portrait minutieux le le. \r\n\r\nLocuteur FS2 (00:17:04) [85%] :\r\nFrère juste avant de vous entende donc sur cette réalisation 2018 francs et qu'on revienne la version originale de Suspiria signé elle de Dario Argento sorti la meilleure année du siècle dernier, sans nul doute, en 1977. \r\n\r\nLocuteur MS5 (00:17:15) [88%] :\r\nGaffe, on va finir par cinq votre âge oui d'ailleurs tout à l'époque, sort d'une série de Diallo des thrillers violent, érotique dont il n'est pas l'instigateur, c'est Mario Bava, mais celui qui va populariser le genre notamment avec des films comme l'oiseau plumage de cristal, le chat 9 que ou le 4 chats 4 mouches de velours griserie arrivé je m'emmêle les pinceaux et que les animaux, il tournait qu'Suspiria donc en 1976 son 1er film faisant appel au fantastique proprement parler une histoire d'une prestigieuse école de danse qui abrite une sorcière la Mère 10 la mère des soupirs et ses disciples, c'est un petit film visuellement très stylisé, notamment à travers l'utilisation de couleurs vives, dont la réputation grandira au fil du temps, au point de devenir aujourd'hui ce qui est considéré comme le chef-d'oeuvre de son auteur. \r\n\r\nLocuteur FS2 (00:17:54) [93%] :\r\nAlors c'est devenu une référence pour les amateurs de cinéma de genre Suspiria qui allait donner naissance à 2 suite sous la caméra du même cinéaste. \r\n\r\nLocuteur MS5 (00:18:02) [87%] :\r\nOui, puisque le film a suffisamment bien marché pour Dario Argento dans son film suivant, Inferno introduisent dans son scénario la notion des 3 maires de l'enfer, donc la mère des soupirs de Suspiria, la mère des ténèbres dans Inferno et la mère des larmes qui donnera naissance à un film beaucoup moins bien en 2007 sous le la caméra toujours d'ailleurs j'aime -t-on les mauvaises langues prétendent qu'il aurait dû continuer de consommer Des substance illicite pour faire des bons films. \r\n\r\nLocuteur FS2 (00:18:23) [80%] :\r\nPas faux pour le public Romand, le réalisateur, Lucas Aguas Danino, c'est avant tout Colby Naïm un superbe pellicule qui était elle sortie sur nos écrans l'année dernière. \r\n\r\nLocuteur MS5 (00:18:33) [92%] :\r\nAbsolument, qui avait reçu 4 nominations aux Oscars, dont celle du meilleur film, mais il se verra décerner la statuette du meilleur scénario pour le vétéran James à Ivory et puis c'était surtout la révélation d'un comédien Timothée Chalamet qu'on a également vu dans le superbe Western hostile et dans Beautiful Boy dernièrement de Félix von Gruenigen où il avait en face de lui, Steve Carell qui donne une réplique absolument magique. \r\n\r\nLocuteur FS2 (00:18:52) [84%] :\r\nMalheureusement, cette oeuvre au succès plus que mérité Daninos, c'était déjà risqué un iMac d'un autre grand classique du cinéma. \r\n\r\nLocuteur MS5 (00:19:00) [86%] :\r\nEh oui Bigger Splash ça porte très bien son nom en 2015, qui était un remake de La Piscine de Jacques Deray, sorti lui en 1969 alors qui, contrairement aux remake de Plein Soleil de René Clément, qui était devenu Le Talentueux Monsieur Ripley sous la caméra d'Anthony Minghella en 1999 et qui lui était une franche réussite hé ben si c'est l'exact contraire : c'est une véritable catastrophe, la raison en est peut-être du fait que le film de fonctionne surtout grâce au couple Alain Delon et remis Schneider alors au sommet de leur beauté, alors qu'il était plus en couple à la ville, hein, mais qui sublime, à eux seuls le film, il était remplacé par Tilda Swinton, qui est l'actrice fétiche de Luca Guadagnino d'ailleurs, elle joue dans ce spécial et Matthias Schonach c'est des comédiens, certes très talentueux mais qui n'ont pas le 10ème du magnétisme du couple originel qui ne sont pas très souriant non plus Harmonia Senart Sosh proche le croiser dans la rue, je ne montrer peut-être pas à l'heure, j'aurais peur de prendre une beigne c'est un désastre, donc même presque un Crime de lèse- majesté je poserai dire qui vont éventuellement le détour, c'est si vous voulez voir ce qui est d'habitude un acteur sous la réserve totalement hors de contrôle, impression qu'il a pris du speed, il est complètement à côté de la plaque, et ça c'est plutôt drôle, mais c'est pas voulu. \r\n\r\nLocuteur MS2 (00:19:57) [86%] :\r\nBon, revenons à Suspiria leur version 2018, c'est ce que ça vaut. \r\n\r\nLocuteur MS5 (00:20:01) [85%] :\r\nAlors, j'avais une grosse impatience envers ce film puis pour une fois que j'ai vous parler notre récent. \r\n\r\nLocuteur MS4 (00:20:05) [83%] :\r\nOui, mais j'aurais bien voulu en dire du bien, bah heureusement c'était mieux avant le 21ième siècle une Maheshe faut parce Ismaël. \r\n\r\nLocuteur MS5 (00:20:11) [85%] :\r\nPreuve avec ceux Suspiria le 1er c'est quoi Daninos, il se la joue fine d'horreur d'auteurs, on a un peu l'impression qu'on est devant un film de David Lynch, chacun aurait demandé de Ferrari mais d'un film de Fassbinder, là où le métrage original se la jouer sur les couleurs flamboyantes un dominance de rouge et de bleu ici tout terne, moche en impression d'organes un épisode de Derrick, plutôt que de rester ciblé oui non mais j'exagère même pas un plutôt que de rester ciblé sur une intrigue de base, c'est-à-dire une école de danse cachant des sorcières et dans laquelle va s'inscrire une jeune ballerine innocentes fin etc Goldoni ne se sent obligé d'intégrer des faits authentiques qui déplace la vente, l'histoire, les fêtes à Berlin en 1977 aux dernières heures de la Fraction Armée Rouge, la bande à Baader l'intérêt aucune idée, enfin c'est la mais ça ne sert strictement à rien, il fait aussi un parallèle très à l'art de avec la montée du nazisme, alors là aussi pertinence, je sais pas vraiment l'intérêt et alors tous les protagonistes, l'allemand du film s'exprime avec un accent à couper au couteau, c'est le client dans mon une volonté de renforcer le la chose mais quitteront le film complètement ridicule, mention spéciale à Tilda Swinton, qui joue plusieurs rôles dans le film, dont celle du Docteur Klemperer sous le pseudonyme de lutte et Bird Horse, je ne sais pas pourquoi et moi ne me fait plus fait penser à Lons Olivier dans marathon de même vous savez le méchant dentiste qui tombent sur hésite, réfléchit, voilà ce n'pas vraiment le but. \r\n\r\nLocuteur MS2 (00:21:25) [85%] :\r\nD'abord, Julien Comelli on mentionne quand même la musique du film hein qui, peut-être, mérite le coup le coup d'oreille signé Tom Yorke, leader du groupe Radiohead. \r\n\r\nLocuteur MS5 (00:21:33) [88%] :\r\nOui, ben là aussi sont si vous avez envie de traîner votre spleen tout le week- end, ben, difficile de prendre le moins de plaisir à l'écoute de cette bande originale, qui est un peu à l'image du film terne ennuyeuse longue et surtout prétentieuse, en un mot branchouille, comme on dit de nos jours, réécoutons plutôt la bande originale du film original de Dario Argento signée par Gobelins et son prestigieux leader qui s'appelait Claudio Simonetti qui s'appelle toujours, il est toujours vivant et la musique était vraiment aussi novatrice que le film n'a d'ailleurs été repris cité en référence par tous. \r\n\r\nLocuteur MS2 (00:22:00) [90%] :\r\nBon on a compris qu'Suspiria version Guay Danino a bien fait de rester inédit en salle. \r\n\r\nLocuteur MS5 (00:22:05) [85%] :\r\nOui, alors c'est pas une volonté des distributeurs, hein, pas vouloir le sortir, mais ceux qui n'ont pas pu prendre le risque, puisque l'ayant droit du film international de monter une somme pharaonique pour son exploitation en Suisse alors sachant que le film serait de toute façon interdit on une saison hein alors qu'il faut pas plus pour qu'un épisode de Derrick, que le film dure plus de 2 heures 30 alors que l'original durait à peine une heure 40, ça restreint d'entrée de jeu, le nombre de spectateurs potentiels, donc, même avec un film extrêmement réussie ou précédé d'un excellent bouche-à-oreille hé ben c'est impossible à amortir donc l'intention des distributeurs suisses qui ont été contraints, quelque part, de ne pas sortir Suspiria n'était pas de priver les spectateurs helvétiques du film Dany non, mais au vu de sa qualité navrante, oserais -je dire bah, c'est peut-être une bonne chose en tout cas, la seule chose honnête concernant le film c'est Luca Danino, affirme, dans des interviews avoir avoir voulu faire de son film, véritables cauchemars, là il y arriver, je vous garantis bon. \r\n\r\nLocuteur MS2 (00:22:52) [87%] :\r\nAlors si on veut voir Suspiria version 2018, on peut mettre à nos risques et périls pour envies. \r\n\r\nLocuteur MS5 (00:22:57) [90%] :\r\nDe si vous avez des insomnies, ça peut être une bonne idée peut-être. \r\n\r\nLocuteur FS2 (00:23:00) [87%] :\r\nOu alors si vous aimez les mauvais films, ce qui arrive et s'explique Pascaline Sordet. \r\n\r\nLocuteur FS3 (00:23:04) [90%] :\r\nAbsolument, alors là je crois qu'on est bien, pas dans le cas d'un d'un mauvais film type s'il a le potentiel, en tous cas de devenir culte comme ça, mais ce n'est pas mon curé chez les thaïlandaise non non mais par exemple pour le curé chez les thaïlandaise, la psychologie, explique cette fascination pour pour des mauvais films de 3 manières : d'abord par l'impression de se sentir au-dessus du film, être capable de dire pourquoi un film est mauvais, même de discourir longuement sur le sujet, c'est une forme d'expertise gratifiante ensuite un mauvais film, c'est comme un très bon gag, on se le passe, on vit ensemble, on fait partie du club très fermé de ceux qui guettent surfer contreM. voilà et pourquoi il faut regarder ce mauvais film aussi et pas un autre, et finalement un mauvais film, s'il est vraiment si mauvais et donc si original qu'il va contre toutes les conventions du cinéma, on y reconnaît forcément la patte d'un auteur, certes un peu fou mais respectable dans son obstination. \r\n\r\nLocuteur MS4 (00:23:59) [84%] :\r\nMoi, je suis absolument d'accord avec cette analyse, et je me réjouis d'aller voir un vrai bon mauvais film je recommande de balles à la laquelle la carrière de Robert Thomas, qui a fait mon curé chez les nudistes pour que je lui thaïlandaise et les Brésiliens du bois de Boulogne, je vous garantis que là vous allez pas être déçus, c'est donc je voudrais pas dormir non non non, quelques notes réécouter dans ce dans quoi tumulte. \r\n\r\nLocuteur FS2 (00:24:16) [92%] :\r\nPlein de titres assez fascinant, merci beaucoup, Pascaline Sordet Lisbeth Koutchoumoff et Julien Comelli très bon week- end, un bon week- end à vous, merci. \r\n"], "webPublicationDate": "2019-05-04T06:05:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BB4A09AC-C7DD-4868-B64A-B5CC968C5E7D", "internalArchiveId": "BB4A09AC-C7DD-4868-B64A-B5CC968C5E7D", "source": "siranau", "mediaType": "audio", "title": "Archive : Jacques Lanzmann, 1976", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Né le 4 mai 1927, celui qui signera les tubes de Jacques Dutronc a vécu une enfance et une adolescence marquées par l'instabilité, la violence et le rejet. Le plus célèbre de sa quarantaine de livres publiés, \"Le Tétard\", s'en fait le récit. À l'occasion de la parution de ce roman autobiographique en 1976, il était invité par Jacques Bofford dans l'émission de la RSR En Questions, où il revenait, avec son talent de conteur, sur cette enfance tourmentée.\r\n\r\n* * Né le 4 mai 1927, celui qui signera les tubes de Jacques Dutronc a vécu une enfance et une adolescence marquées par l'instabilité, la violence et le rejet. Le plus célèbre de sa quarantaine de livres publiés, \"Le Tétard\", s'en fait le récit. À l'occasion de la parution de ce roman autobiographique en 1976, il était invité par Jacques Bofford dans l'émission de la RSR En Questions, où il revenait, avec son talent de conteur, sur cette enfance tourmentée.", "durationSec": 606, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379870", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Archive : Jacques Lanzmann, 1976 / 69S_2019-05-04T06:40:55_archive-jacques-lanzmann-1976", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Né le 4 mai 1927, celui qui signera les tubes de Jacques Dutronc a vécu une enfance et une adolescence marquées par lʹinstabilité, la violence et le rejet. Le plus célèbre de sa quarantaine de livres publiés, \"Le Tétard\", sʹen fait le récit. À lʹoccasion de la parution de ce roman autobiographique en 1976, il était invité par Jacques Bofford dans lʹémission de la RSR En Questions, où il revenait, avec son talent de conteur, sur cette enfance tourmentée."], "variantIds": ["ece-10379870"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:38:31Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS4 (00:00:00) [82%] :\r\nSi. \r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\n9 heures archives il aurait eu 90 2 ans aujourd'hui s'il n'était pas mort en 2006 Jacques Lanzmann illustre parolier de Jacques Dutronc, également auteur d'une trentaine de romans et récits, dont le très autobiographique Le Tétard, paru en 1976 un gamin roux et juif, il raconte son enfance et son adolescence pour le moins tourmentée à l'occasion de la sortie de ce livre, ce conteur exceptionnel était reçu dans l'émission de la RSR en question par Jacques Bofford. \r\n\r\nLocuteur MS2 (00:00:33) [91%] :\r\nDidier réellement tels que vous, vous décrivez oui, vous écrivez : cette phrase, j'étais très maigre, avec mes cheveux rouges et des taches de rousseur sur le nez, les bras et le dos j'étais maigre parce que je ne mangeais pas assez et je ne mangeais pas assez parce qu'à la maison, il manquait toujours de choses la nourriture et la tendresse. \r\n\r\nLocuteur MS3 (00:00:51) [85%] :\r\nBen oui, c'est ça, alors maintenant vous me voyez moi écoeuré avec des moustaches et moi, et presque violemment voilà c'est ça. \r\n\r\nLocuteur MS2 (00:01:01) [89%] :\r\nVous n'étiez pas heureux lorsque vous avez Kisangani. \r\n\r\nLocuteur MS3 (00:01:03) [86%] :\r\nJ'étais pas malheureux non plus parce que un gosse ne prend pas tellement conscient de son malheur c'est tout, ou alors il s'amuse avec, enfin, moi, je m'amusais beaucoup avec les mauvaises choses qui m'arriver. \r\n\r\nLocuteur MS2 (00:01:17) [93%] :\r\nVos parents étaient séparés, Jacques Lanzmann, avez -vous été traumatisé par cette séparation arrive aujourd'hui le sentiment de l'avoir été. \r\n\r\nLocuteur MS3 (00:01:26) [90%] :\r\nSûrement, certainement, mais ça serait trop simple aussi de dire qu'un enfant est à tout jamais blessé parce que ses parents sont divorcés ou bien sont séparés, ça serait trop simple parce qu'il y a des enfants très inquiets, blessé au plus profond d'eux- mêmes, alors que leurs parents s'entendent très très bien ce qu'il y a de sûr et ce qu'il y a de certain, c'est que si mes parents s'étaient aimés si mes parents ne s'était passé par le j'aurais eu une autre enfance et ayant eu une autre enfance j'aurais eu une autre adolescence et puis j'aurais eu une autre vie d'adulte, très certainement, laquelle je n'en sais rien, vous en avez voulu à vos parents, j'en ai voulu à mon père pour autre chose, j'en ai voulu à mon père, de ne pas nous avoir gardé avec lui lorsque ma mère est partie alors là j'ai commencé Hespel deD. Ranque c'est à travers des nourrices successives et des grands- mères et. \r\n\r\nLocuteur MS2 (00:02:27) [91%] :\r\nVotre grand- mère ne vous aimez pas aussi je crois à la même essayer de vous empoisonner à une certaine époque. \r\n\r\nLocuteur MS3 (00:02:32) [89%] :\r\nElle a essayé, il n'y est pas arrivé, mais moi j'étais pas tendre non plus avec elle entre ma grand- mère et moi j'c'est toute une histoire, ma grand- mère avait la folie de la propreté par exemple surréel, bon ben elle s'habillait normalement et, par- dessus sa robe, elle mettait un tablier pour ne pas salir sa robe et par- dessus le tablier et l'on été un autre pour ne pas salir ce tablier et par dessus ce tablier, là elle en mettait un autre pour ne pas salir le tablier si bien d'ailleurs que quand elle se coucher avec mon frère, parfois on regarder par le trou de la serrure une demi- heure pour se déshabiller, elle faisait la même chose avec ses bas, elle faisait sans doute la même chose avec ses sous- vêtements alors moi qui était un gauche comme tous les gosses passe ou à mieux, hé bien, ma grand- mère a commencé à me haïr pour ça lorsque je mange et avec elle, il ne supportait pas une miette partait lorsque je rentrais de l'école et que mon tablier était déchiré parce que je me battais avec les petits copains, pour elle, ça devenait un drame alors elle me elle s'est hissée ce qu'elle pouvait, dans la cuisine, le rouleau à pâtisserie ou un couteau et commencer à courir derrière moi, mais moi je courais beaucoup plus vite qu'elle, et puis il y a eu l'épisode de la tarte, alors on en Guinée avec mon grand- père que j'admire énormément, et puis la carte est arrivé, ma grand- mère m'a mis un morceau de tarte dans mon assiette, et au moment où j'ai porté cette tarte à ma bouche, j'allais la portée et l'a dit arrête je l'empoisonné, j'ai mis la mort aux rats dedans, alors là, dilemme il fallait croire où il ne fallait pas croire, je me suis levée avec mon assiette, j'ai foncé dans la ferme à côté, il y avait un chien qui s'appelait pataud et j'ai donné la tarte Apatow et est mort : quel âge aviez -vous j'avais 12 ans après l'épisode de ma grand- mère, évidemment, moi je ne voulais plus rester chez elle et elle ne voulait plus rester avec moi surtout donc, mon père m'a repris, à ce moment -là, il avait une nouvelle femme, ma belle-mère était comme ma grand- mère et comme la plupart des gens à l'époque on n'aimait pas les rouquins bon alors j'ai traîné quelques mois avec mon père et ma belle-mère, ainsi que ma soeur et mon frère, et heureusement que de était là parce que j'avais l'amour très grand et très profond pour eux et puis on a pris le 1er prétexte venu qui était, j'avais attrapé une bronchite, on a dit bon hé ben il y a très peu une bronchite, c'est qu'il est faible, des poumons, comme son père et puisqu'il est faible, les poumons, hé ben, il faut l'emmener à la campagne et c'est comme ça que j'ai atterri dans ma première ferme dans cette ferme, je suis resté environ un an et puis ensuite j'ai commencé vagabonder un peu et j'ai retrouvé une autre ferme, où je suis resté 2 ans, ensuite il y a eu les maquis la guerre. \r\n\r\nLocuteur FS1 (00:05:33) [93%] :\r\nJacques Lanzmann s'engagera dans la Résistance avec son frère, le futur cinéaste Claude Lanzmann, il deviendra ensuite peintre puis producteur, écrivain et bien sûr parolier à succès, signant une centaine de chansons et l'adaptation de la comédie musicale en 1969 portée entre autres par Julien Clerc, alors il faut imaginer Julien Clerc à 22 ans très chevelu et souvent nus sur scène, on est donc en mai 1969 quand ce spectacle s'installe au Théâtre de la Porte-Saint-Martin à Paris, un pur produit de la contre- culture hippie qui fascine, attire les foules, mais surtout qui scandalisent jusqu'à provoquer une manifestation de l'Armée du Salut dans la salle, allez on s'écoute un air de. \r\n\r\nLocuteur MS4 (00:06:26) [78%] :\r\nLe souffle octroi Jean Benguigui on augmente Audi refoulés aux frontières du mensonge dès mardi. \r\nCertes, il est Dieu pendant un bon glace ce soir les tubes ça, quelle qu'elle va arriver, il y a la voix des trajets les enfants. \r\nJe vois mal les brochettes distancé turc. \r\n\r\nLocuteur FS4 (00:07:23) [53%] :\r\nResterai glandes 7. \r\n\r\nLocuteur FS5 (00:07:30) [70%] :\r\nUne grande au petit mais ils je vous voulez dans du du monde. \r\n\r\nLocuteur FS6 (00:08:02) [70%] :\r\nActualité : la marge d'actualité lors pour leur voix dans. \r\n\r\nLocuteur FS1 (00:09:59) [98%] :\r\nVoilà pour commencer la journée, c'est pas mal finalement de laisser entrer le soleil avec la voix de Julien Clerc. \r\n"], "webPublicationDate": "2019-05-04T04:58:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-16E11D45-77BB-46FD-9363-C9F55A815030", "internalArchiveId": "16E11D45-77BB-46FD-9363-C9F55A815030", "source": "siranau", "mediaType": "audio", "title": "La revue des unes", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Par Anne Laure Gannac.\r\n\r\n* * Par Anne Laure Gannac.", "durationSec": 316, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379867", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue des unes / 69S_2019-05-04T06:12:10_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Par Anne Laure Gannac."], "variantIds": ["ece-10379867"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:29:12Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:03) [93%] :\r\n6 heures 9 heures le samedi. \r\n\r\nLocuteur FS1 (00:00:10) [90%] :\r\nOn commence avec 24 heures qui consacrent ça une ce matin à la gare de suisse et la nécessaire mue que doit effectuer l'institution chargée de la sécurité du pape pour mieux recruter, c'est ce qu'écrit le journal, la Garde suisse bute sur des problèmes de vocation, il faudrait une quarantaine de nouvelles recrues par année, or lundi, ils ne seront que 6 à juré sous la bannière mieux communiquer sa mission pour davantage attiré, c'est un des défis qui attend l'institution s'y ajoute celui de la reconstruction de la caserne de viser à 55 millions et aussi l'ouverture aux femmes incontournable question souligne 24 heures Genève construit enfin, mais c'est souvent titre sans détour, La Tribune de Genève, qui écrit que le souci de la qualité des immeubles n'a pas toujours été à l'esprit des promoteurs dans la ville, dans le cadre d'une série qu'elle consacre à la densification la Tribune de Genève a demandé à 5, architecte de poser le diagnostic et de proposer des solutions, à découvrir donc en page 3 de La Tribune de Genève et la photo qui occupe la une de cette même Tribune de Genève nous montre une enfilade de cyclistes peinant dans une côte, suivis de nombreuses voitures le Tour de Romandie, bien sûr, après l'étape de vendredi autour de de Rome ont remporté par David Gaudu 22 ans, rappelle La Tribune de Genève, le Tour vivra sera week- end décisif avait avant le contre- la-montre dimanche à Genève, le Journal du Jura, ainsi que le Quotidien Jurassien consacre tous les 2 leur une à l'hôpital de Moutiers psychiatrie prescrites, titre Le Quotidien Jurassien le Jura souhaite un destin psychiatrique pour Moutier écrit quant à lui, le Journal du Jura après le groupe d'experts intercantonal le gouvernement jurassien envisage un destin psychiatrique pour l'actuel hôpital de soins aigus de Moutiers, il soutient aussi le lancement d'une expertise plus approfondie pour la création d'un réseau interjurassien de santé mentale de soins, il est aussi question avec la photo que ce même quotidien du Jura nous donne à voir en une, une famille toute souriante, la mère, le père, leurs 2 fils et leur bébé dans les bras sur le canapé de leur salon aux murs couverts de photos des enfants mais la petite fille et bien, elle est dans l'attente d'une greffe de cellules souches juste en-dessous de la photo, atteinte d'une maladie auto- immune rare Gonin, âgé de 4 mois affronte les traitements et les séjours hospitaliers ses parents témoignent pour rappeler combien donner son sang ou sa moelle osseuse peut sauver des vies, des vies en danger, mais face à de tout autres risques en Une de la liberté ce que prennent les nettoyeurs d'autoroute, oui, le quotidien Romand, parle d'un dangereux gymkhana de toute autre nature pour déblayer les quelque 302 tonnes de déchets sauvages chaque année sur les autoroutes il y a trop de déchet se plaignent c'est nettoyeur en charge de l'entretien des autoroutes Vaud-Genève Fribourg les aires d'autoroute, souvent pour des déchetteries, un nettoyage qui a un coût, un rien que pour ce secteur, quelque 330000 francs par an, vous verrez en une de la liberté, cette photo en un nettoyeur pris dans le flux des voitures, il faut avoir l'oeil vif et le sens du timing, comme l'écrit le journal, elles doivent surtout être forte et puissante, les vaches qui savent pourtant ce week- end dans les arènes de Pra Bardy pour la finale nationale de la RASD errant parmi elles Sher Khan qui aura le redoutable honneur de défendre les chances de la région, les dons du Midi, organisatrice de la compétition, c'est ce que vous pouvez lire en Une du Nouvelliste titrant qui sera reine avec une photo d'une prise de entre 2 vaches impressionnante cette même compétition était également une du temps qui proposent le regard d'un sociologue sur cette race, connu pour être tour à tour où farouches, elle est devenue au fil du temps, selon Gabriel Bender l'allégorie du caractère que l'on connaît, eux- mêmes, d'où ce titre la vache fait le Valaisan, je vous laisse juger on reste avec le temps, qui annonce également en Une le thème de son supplément week- end 100 100 livres 50 livres pour célébrer l'éternité, c'est déjà beaucoup, à l'occasion du Salon du livre de Genève Le Temps publie donc sa liste des 50 meilleurs livres francophone depuis 1900, un jury d'exception a été réunis pour ce faire, composé de 50 professionnels du livre en Suisse romande, chacun choisissant 25 titres, vous trouverez donc cette liste dans le supplément, portée par une très belle illustration de Julien Pacaud où l'on voit de des visages surgir d'un labyrinthe de textes, ces visages sont ceux d'Agota Kristof, Marguerite Yourcenar, Nicolas Bouvier Albert Cohen et en haut à gauche, Marcel Proust, grand vainqueur de ce classement avec, à la recherche du temps perdu, Ramuz Philippe Jaccottet Cendrars sont d'autres noms figurant dans ce classement, à lire donc avant de lire ou de relire ses classiques qui, comme l'écrit Le Temps seront là pour l'été. \r\n"], "webPublicationDate": "2019-05-04T04:22:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-03798BE8-CB53-4BDB-BF7E-CBF566194A55", "internalArchiveId": "03798BE8-CB53-4BDB-BF7E-CBF566194A55", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h 04.05.2019", "publicationDate": "2019-05-04T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 599, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379882", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h / 69S_2019-05-04T08:00:00_le-journal-de-8h", "Le Journal de 8h / 69S_2019-05-04T08:00:00_le-journal-de-8h"], "variantIds": ["ece-10379901", "ece-10379882"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:31:32Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nPremières le journal Céline sous bonjour, ce n'était plus arrivé depuis fin 2017, la Corée du Nord a procédé cette nuit à de nouveaux tirs de missiles ou de projectiles accompagné au lieu de stigmatiser les opposants à la révision de la loi bernoise sur l'aide sociale ont dévoilé leurs arguments et puis elle a aligné les victoires toute la semaine, la Biennoise Jil Teichmann disputera aujourd'hui sa toute première finale dans le circuit mondial de tennis féminin. \r\n\r\nLocuteur FS2 (00:00:29) [93%] :\r\nC'est aujourd'hui même que Maha Vajiralongkorn sera couronné roi de Thaïlande, les préparatifs de cet événement crucial pour le pays ont été photographiées par Jorge Silva, nous irons dans les coulisses d'un de ces clichés à 8 heures 27 comment les réalisateurs algériens, égyptiens ou tunisiens rendent -ils compte des chamboulements socio- politique de leur pays tard Ouchy est le fondateur et directeur artistique du festival international du film oriental de Genève, qui se tient jusqu'à demain, il sera avec nous dans un quart d'heure pour en parler, la météo, hé bien, c'est le retour de l'hiver, pluie, neige au programme de ce samedi, et de demain, il va falloir ressortir, gants et écharpes, pas plus de 10 degrés en plaine météo complète en fin de journal. \r\n\r\nLocuteur FS3 (00:01:14) [95%] :\r\nLa Corée du Nord vient donc de procéder à une série de tirs de projectiles de courte portée en mer du Japon une annonce du ministère sud- coréen de la Défense, qui a prudemment tenu à éviter le mot missiles, il s'agit néanmoins des premiers tirs nord- coréens observée depuis le lancement d'un missile InterContinental en novembre 2017 et une attitude qui risque bien d'aggraver les tensions avec les États-Unis, alors que les derniers pourparlers nucléaires ont été infructueux à Séoul, Frédéric Aujard IaaS. \r\n\r\nLocuteur MS4 (00:01:42) [92%] :\r\nCes nombreux projectiles ont été tirés ce matin près du port de One, sur la côte Est de la Corée du Nord, ils ont parcouru entre 70 et 200 kilomètres en direction de la mer du Japon, assure le ministère sud- coréen de la Défense, c'est le premier essai majeur d'armement par la Corée du Nord depuis le Tir réussi en novembre 2000 17 du missile roi Song 15 capable en théorie de frapper le territoire américain, techniquement, le régime ne viole donc pas sa promesse de ne plus tirer d'engins balistiques à longue portée, mais cela reste une provocation le dirigeant Kim Jong ne cherche ainsi à faire pression sur les États-Unis pour que ceux -ci se montrent plus flexible dans les pourparlers nucléaires pourparlers interrompus depuis l'échec du sommet de Hanoï en février, mais ces nouveaux tirs risque surtout de provoquer la fureur de Donald Trump et d'éloigner encore davantage la perspective d'une reprise des négociations Frédéric au pour rtsinfo Séoul. \r\n\r\nLocuteur FS3 (00:02:37) [95%] :\r\nEt la Maison Blanche a réagi cette nuit à ces tirs, par la voix de sa porte- parole, Sarah Sanders a déclaré : nous sommes au courant des actions de la Corée du Nord, nous continuerons à surveiller, toujours aux États-Unis, le taux de chômage atteint son plus bas niveau depuis un demi- siècle en avril, l'économie américaine a créé 263000 emplois, confirmant ainsi un dynamisme qui dépasse même les prévisions de la Banque Centrale, Amérique. \r\n\r\nLocuteur FS2 (00:03:00) [88%] :\r\nL'incident n'est pas sans rappeler celui sur l'Hudson un River. \r\n\r\nLocuteur FS3 (00:03:05) [92%] :\r\nBring 737 avec 136 personnes à bord, a dû atterrir dans les eaux du fleuve St Johns près de Jacksonville d'amphores, Floride, aucun décès n'est à signaler, 21 personnes ont été emmenés à l'hôpital pour des blessures légères, l'appareil qui avait décollé de la base navale de Guantanamo aurait tenté d'atterrir pendant un orage violent, il transportait des personnes travaillant sur la base et leur famille à Bangkok, le nouveau roi de Thaïlande vient d'être couronné ce matin à 66 ans, Maha Vajiralongkorn prend la tête de la monarchie thaïlandaise, 3 ans après la mort de son père, et une longue période de deuil, les cérémonies commencées tôt ce matin à Bangkok vont durer jusqu'à lundi, les festivités complexe que la plupart des thaïlandais n'ont jamais vu puisque la pre le précédent monarque a régné pendant cette décennie. \r\n\r\nLocuteur FS2 (00:03:50) [98%] :\r\nEn Europe, les partis centristes et libéraux vont créer un nouveau groupe au Parlement après les élections du 26 mai. \r\n\r\nLocuteur FS3 (00:03:55) [95%] :\r\nLeur chef de file, le belge Guy Verhofstadt, l'a confirmé, jeudi soir, objectif : peser davantage à Bruxelles et à Strasbourg, grâce aux voix de la République en marche, le parti d'Emmanuel Macron à Bruxelles, Guillaume Meyer. \r\n\r\nLocuteur MS5 (00:04:08) [93%] :\r\nLe parti Macron East devrait envoyer une vingtaine d'élus au Parlement européen dans quel groupe ont -ils siéger le groupe centriste et libérale apparaît comme un débouché naturel mais Emmanuel Macron ne veut surtout pas donner l'impression qu'il rejoint une famille existantes il faut fonder une nouvelle famille pour refonder l'Europe, du coup, le groupe présidé par Guy Verhofstadt va se saborder pour s'allier avec le président français, adieu le groupe centriste et libérale bonjour le groupe centriste et Macron East, qui pourrait devenir la 3ème force du Parlement avec 75 élus sur 751 selon les dernières projections ce nouveau groupe devrait être incontournable pour former des majorités avec les 2 premières forces du Parlement, la droite européenne, première force et les sociaux- démocrates en 2ème position, sont tous 2 en perte de vitesse, 1er test après les élections, la nomination du futur président de la Commission européenne, la droite veut imposer son champion, l'Allemand Manfred Weber mais les centristes sont déjà prêts au bras de fer Guillaume Meyer rtsinfo Bruxelles. \r\n\r\nLocuteur FS3 (00:05:09) [90%] :\r\nEn Suisse, le prédicateur de la mosquée Annour de Winterthur condamné pour propos haineux et provocation publique au Crime, a été expulsé vers la Somalie, selon le secrétariat d'État aux migrations Mogadiscio a reconnu l'homme comme citoyen somaliens et accepter son rapatriement accompagné au lieu de stigmatiser seul slogan des opposants à la révision de la loi bernoise sur l'aide sociale soumise à votation le 18 mai prochain un comité régional francophone présentait hier ses arguments : le projet de loi prévoit une baisse des prestations de base d'au minimum moins 8 pourcent avec en contrepartie des encouragements à la réinsertion, Hervé et membre des Jeunesses socialistes bernoise, pour lui, assistance sociale ne rime pas avec paraissait oisiveté, comme le laissent entendre les partisans du oui Hervé Roch. \r\n\r\nLocuteur MS6 (00:05:54) [92%] :\r\nLes faits vont contre, pour moi, ce qui est un mythe, ce mythe de la fainéantise et du profiteur de de l'aide sociale et pour ça il y a simplement à regarder les chiffres des bénéficiaires de l'aide sociale 30 pourcent sont des mineurs, 30 pourcent sont des gens qui travaillent déjà et dans les 30 pourcent qui restent, il y en a beaucoup des problèmes de santé, il y en a beaucoup qui ont des des problèmes qui leur empêche de travailler, et la partie des profiteurs dans ces 30 pourcent qui restent, moi je pense qu'elle est extrêmement minime, il faut arrêter de se focaliser sur. \r\n\r\nLocuteur MS1 (00:06:21) [94%] :\r\nCela dit, elle existe, il faut des outils pour mieux lutter contre cette tendance. \r\n\r\nLocuteur MS6 (00:06:25) [91%] :\r\nNon, non, non, les les outils existent déjà, les outils sont déjà suffisamment fort et contraignant, il n'y a pas besoin de nouveaux outils pour lutter contres ces profiteurs. \r\n\r\nLocuteur FS3 (00:06:34) [95%] :\r\nEt toujours dans le canton de Berne, les autorités veulent interdire la vente de cigarettes électroniques aux mineurs comme en Valais elles hier en consultation un projet de révision de modification de la loi sur le commerce et l'industrie, celle -ci prévoit aussi l'extension des heures d'ouverture des magasins le samedi, ainsi que la possibilité d'ouvrir 4 dimanches ou jours fériés par an sans autorisation les précisions d'alarme. \r\n\r\nLocuteur MS7 (00:06:55) [92%] :\r\nFini la différence entre cigarettes électroniques et traditionnels Berne veut en interdire la vente aux moins 18 ans qu'elles contiennent de la nicotine ou non, idem pour les produits du tabac à chauffer pour le tabac à priser ou les cigarettes aux Arabes le tout flanqué d'une interdiction de publicité et de mesures de protection contre le tabagisme passif chez les vendeurs de vapoter risque donc de perdre leur clientèle mineurs, ils pourront rester plus longtemps ouvert, c'est le 2ème volet de cette modification de la loi proposée permettra tous les commerces d'ouvrir jusqu'à 18 heures les samedis et veilles de jours fériés, au lieu de 17 heures actuelles et la possibilité d'ouvrir 4 dimanches ou jours fériés par an sans autorisation, comme le permet la loi fédérale mais pas encore la Bernoise qui n'en autorise que 2 ces propositions font réagir les syndicats du canton, ils évoquent un affront pour le personnel de vente. \r\n\r\nLocuteur FS3 (00:07:47) [94%] :\r\nC'est à nouveau des chiffres rouges pour la ville de La Chaux-de-Fonds la cité horlogère a présenté ses comptes 2018 hier et c'est un déficit de2,1 millions de francs, un déficit qui aurait pu frôler les 12 1000100 des revenus extraordinaires comme la vente d'immeubles. \r\n\r\nLocuteur FS2 (00:08:01) [94%] :\r\nEn tennis, c'est une première pour la Biennoise Jil Teichmann. \r\n\r\nLocuteur FS3 (00:08:05) [88%] :\r\nOui, elle disputera aujourd'hui sa 1ère finale WTA à Prague et Bernard Helman le parcours de la Suissesse cette semaine et particulièrement remarquables. \r\n\r\nLocuteur MS8 (00:08:13) [89%] :\r\nGilles Teichmann va disputer son 8ème match en 8 jours, elle est en effet passé par les qualifications de la capitale tchèque et dans son parcours, elle a notamment éliminé et un à Kuznetsova ancienne vainqueur en Grand Chelem, mais c'est certainement hier en demi- finale qui l'a frappé le plus grand coup passe impressionné du tout et elle a battu et nettement 6 3 6 0 Barbora Street sauva joueuse confirmée du circuit et actuellement 39ème mondial mes anciennes numéro 16 et dire que de Jil Teichmann n'avait jamais remporté 2 matches de suite sur le circuit et ce n'est peut-être pas terminée, l'ancienne numéro 3 mondiale chez les juniors, sera opposé aujourd'hui à la Tchèque Karolina amoureux va qui, elle aussi, disputera sa première finale un vrai coup à jouer pour la viennoise qui de toute manière, aura vécu une belle semaine et qui se rapprochera au prochain classement WTA qui sort lundi d'une place dans le top 100. \r\n\r\nLocuteur FS3 (00:09:02) [92%] :\r\nEt puis en cyclisme, pour terminer ce journal, le Français David Gaudu a remporté hier la 3ème étape du Tour de Romandie à Romans, il a devancé le Portugais Rui Costa et le leader du classement général Primoz Roglic aujourd'hui, place à l'État reine 176 kilomètres entre Luçon et Torgon en Valais, avec au menu, 3 cols de 1ère catégorie. \r\n\r\nLocuteur FS2 (00:09:21) [90%] :\r\nC'était votre journal, Céline, merci, on vous retrouve à 8 heures 30 des nouvelles du ciel maintenant. \r\nEh bien, le temps sera encore sec et en partie ensoleillé ce matin sur les régions de plaine et en Valais, il faut en profiter car dès la mi- journée, les averses se généraliseront elles tomberont sous forme de neige au-dessus de 700 mètres en fin de journée, le mercure lui oscillera entre 3 et 14 degrés avec un Net refroidissement en soirée demain un temps sec et en partie ensoleillé bien plus nuageux en montagne, les températures seront fraîches maximum 10 degrés au milieu de la journée soleil et températures plus clémentes prévues pour l'an. \r\n"], "webPublicationDate": "2019-05-04T06:16:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E4A150D3-E958-4102-9679-CC87317DC3FB", "internalArchiveId": "E4A150D3-E958-4102-9679-CC87317DC3FB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h 04.05.2019", "publicationDate": "2019-05-04T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 573, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379879", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h / 69S_2019-05-04T07:00:00_le-journal-de-7h", "Le Journal de 7h / 69S_2019-05-04T07:00:00_le-journal-de-7h"], "variantIds": ["ece-10379897", "ece-10379879"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:31:32Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [90%] :\r\nLe journal présenté par Sophie Iselin, bonjour, bonjour, comment très comment protéger les travailleurs âgés éviter leur licenciement et surtout permettent leur réinsertion dans la vie active, la question était sur la table hier à Berne, elle divise, patrons et syndicats un clocher, vieux de 5 siècles, est -il vraiment le lieu adéquat pour installer une antenne Sanger la fronde s'organise dans les paroisses contre les opérateurs de télécommunications et puis portrait en fin de journal, de David Gaudu, jeune espoir breton du cyclisme, il a remporté hier à Bromont la 3ème étape du Tour de Romandie. \r\n\r\nLocuteur FS2 (00:00:40) [91%] :\r\nFacebook prévoit une nouvelle version de son application qui se resserre, rassure l'intimité et la vie privée, une annonce que décortique Pascaline Sordet dans la séquence du trio dans ce même trio Lisbeth Koutchoumov nous fera découvrir les antennes libres et le nouveau roman autobiographique de Sophie Chiche ou violence familiale et collective s'entremêlent et si vous êtes fans de films d'horreur culte ne ratez pas la chronique de Julien Caumer qui se penchera sur sous Piriac, version 1977 et 2018 la météo bien elle s'annonce hivernale pour ce week- end, des précipitations sur tout le pays dès la mi- journée, minimum 3 à 6 degrés en plaine, maximum 11 à 14 degrés ce matin et ça va se refroidir dans l'après- midi. \r\n\r\nLocuteur FS3 (00:01:28) [94%] :\r\nLa Corée du Nord a lancé plusieurs missiles à courte portée en direction de la mer du Japon annonce ce matin de l'armée sud- coréenne, alors que le processus de dénucléarisation de Pyongyang est dans l'impasse depuis 3 mois dans son communiqué le ministère sud- coréen a prudemment tenu à éviter d'utiliser le mot missiles il parle plutôt de projectiles, il s'agit néanmoins des premiers tirs nord- coréens observé depuis le lancement d'un missile InterContinental en novembre 2017, une offensive qui risque d'aggraver les tensions avec les États-Unis, et surtout de mettre en péril les pourparlers nucléaires en cours en Suisse, les propositions des syndicats pour mieux protéger les travailleurs seniors ont été balayées par les milieux économiques, réunis hier en conférence nationale avec la Confédération et les cantons, les partenaires sociaux n'ont pas réussi à se mettre d'accord sur des mesures supplémentaires en faveur de cette catégorie de salariés, et pourtant marque mais niquer ni le défi est de taille : le à l'heure du vieillissement de la population. \r\n\r\nLocuteur MS4 (00:02:32) [93%] :\r\nSi en comparaison internationale, le taux de chômage des personnes de 55 ans et plus, n'est pas alarmant, le temps qu'il faut pour un chômeur senior à se réinsérer dans la vie active, est quant à lui, beaucoup plus inquiétant en effet par rapport aux jeunes, il leur faut plus de temps pour retrouver un emploi adéquat, les syndicats proposent de rendre le licenciement des seniors plus compliqué en modifiant le code des obligations, mais les patrons seraient à leur dissuader de les embaucher, rétorquent les représentants des employeurs, autre proposition des syndicats, créer une rente-pont au niveau fédéral pour éviter que les chômeurs âgés en fin de droit ne termine à l'aide sociale, mais là aussi, les patrons n'en veulent pas, en l'état, les partenaires sociaux s'accordent en tout cas sur un point : la nécessité de renforcer la formation des travailleurs qui ont plus de 50 ans un moyen parmi d'autres qui pourraient les aider à rester le plus longtemps possible sur le marché du travail. \r\n\r\nLocuteur FS3 (00:03:26) [95%] :\r\nEt du côté des patronats, cette proposition de renforcer la protection des seniors contre le licenciement ne séduit pas, comme le souligne Jean-François Rime, président de l'USAM, l'Union suisse des arts et métiers, écoutez -le. \r\n\r\nLocuteur MS5 (00:03:40) [91%] :\r\nJe pense que là, on ne va rien résoudre, parce que si vous mettez des lois trop strict, vous allez aussi empêcher les entreprises d'engager ces gens et aujourd'hui si vous prenez disons la responsabilité d'engager quelqu'un qui, à 55 ans, mais que vous connaissez sans le connaître, vous connaissez pas ses capacités, hé bien peut-être qu'au bout de 3 mois de 6 mois, vous constaterez que vous vous êtes trompé et là c'est clair que s'il y a plus de possibilité, changer de ce sera beaucoup plus difficile pour ces gens trouvent du travail, mais on n'est pas non plus à un taux de chômage qui exige des mesures extraordinaires, si vraiment on avait des cas particuliers, ben ça c'est au niveau des cantons qu'il faudra trouver des solutions pour ces cas particuliers, mais la politique de l'arrosoir dans tous les domaines, ça a jamais été ma classe le thé. \r\n\r\nLocuteur FS3 (00:04:27) [93%] :\r\nDes propos recueillis par Marc mais qui, ni une étape de plus a été franchi dans l'affaire du prédicateur et ne de la mosquée Annour de Winterthur, l'homme a été expulsé dans son pays, la Somalie, l'information a été donnée ce matin par le secrétaire d'État aux migrations qui indique que les autorités somaliennes ont accepté son rapatriement la mosquée Annour fermé depuis, avait fait plusieurs fois les gros titres de la presse, notamment en lien avec des voix il y a des joeurs du Djihad les francs contre la 5 G s'organise aussi outre- Sarine et c'est le cas par exemple dans le canton de poubelles, d'où une paroisse catholique veut empêcher l'installation dans son clocher d'une antenne d'Internet à haut débit, les opposants craignent des répercussions sur la santé, mais pas seulement : Delphine Gendre. \r\n\r\nLocuteur FS6 (00:05:16) [94%] :\r\nIl y a aussi les questions morales est ce qu'un clocher, vieux de 5 siècles est vraiment le lieu adéquat pour installer une antenne de télécommunications, un ancien conseiller de paroisses de la petite commune d'Alpnach est convaincu que non et visiblement, il n'est pas le seul, en quelques jours 350 personnes ont signé une initiative pour interdire la 5 G forte de ce soutien populaire, la paroisse a donc fait marche arrière et décidé de résilier prématurément un contrat signé 6 mois plus tôt avec Swisscom, mais l'opérateur lui ne l'entend pas de cette oreille, comme l'écrit L'homme Waldner Zeitung une décision de justice viendra sans doute trancher ce litige mais au-delà du cas particulier, la question de l'installation dans les clochers d'antennes 5 G pourrait se poser, souvent à l'avenir les clochers ont en effet des atouts évidents, ils sont bien situés et permettent de camoufler les antennes à Fribourg par exemple de paroisses se sont récemment prononcés contre de telles installations. \r\n\r\nLocuteur FS3 (00:06:10) [92%] :\r\nEt puis, c'est le grand jour en Thaïlande avec le couronnement du roi cérémonie très suivie, près de 70 ans se sont écoulés depuis la dernière accession au trône, les rituels de purification ont déjà commencé ce matin et ont tout 3 jours de festivités sont officiellement prévues pour cet événement royal ce jour de Thaïlande, il en sera également question dans notre rubrique écoutez voir avec Caroline Stevan et un photographe qui a suivi les répétitions de cette cérémonie et en Algérie, nouveaux vendredi de manifestations pour demander le départ de l'élite, à la tête du gouvernement après la démission du président Abdelaziz Bouteflika, la rue de monde le départ des autres dirigeants au pouvoir depuis l'indépendance du pays en 1962 une bonne nouvelle aux États-Unis, puisque le taux de chômage a atteint son plus bas niveau depuis un demi siècle, oui effectivement, en avril, l'économie américaine a créé 263000 emplois, confirmant un dynamisme qui dépasse même les prévisions de la banque centrale américaine, correspondance de Washington avec Raphaël Grand. \r\n\r\nLocuteur MS7 (00:07:14) [95%] :\r\nL'économie américaine va bien avec une croissance soutenue des salaires en augmentation et un taux d'chômage à3,6 pourcent son plus bas niveau depuis 1969 toute chômage qui reste toutefois à relativiser, précise le département américain du Travail car un nombre important d'Américains renonce à se présenter sur le marché de l'emploi, les secteurs en progression aux États-Unis sont les services aux entreprises, la construction et aussi les métiers liés à la santé, le président américain Donald Trump s'est félicité de ces chiffres, sa présidence et sans doute aussi sa réélection en 2020 sont portées par la promesse de créer des emplois aux États-Unis, c'est la politique America First, l'Amérique d'abord le résultat aussi de la politique fiscale de l'administration Trump avec des baisses d'impôts importantes, les chiffres du département américain du Travail relève néanmoins que cette tendance d'un chômage en baisse n'est pas nouvelle, elle a été amorcée il y a près de 10 ans Raphaël Grand rtsinfo Washington. \r\n\r\nLocuteur FS3 (00:08:03) [95%] :\r\nEt le cap des 1000 morts a été franchi vendredi hier dans l'épidémie de la fièvre hémorragique Ebola en République démocratique du Congo 2ème épisode le plus grave de l'histoire du virus, selon le ministère de la Santé, on passe au cyclisme avec la 3ème étape du Tour de Romandie, hier à Rome, et c'est le Français David Gaudu qui remporte la course, le jeune espoir breton s'est imposé devant le Portugais oui Costa et le slovène Primoz Roglic qui conserve son nom et son maillot jaune de leader, le récit de Jérôme Jean. \r\n\r\nLocuteur MS3 (00:08:40) [78%] :\r\nAlors on n'a pas le son de Jérôme, non, on l'entendra vous une édition plus. \r\n\r\nLocuteur FS2 (00:08:44) [91%] :\r\nOn leur demandera peut-être quand vous reviendrez alors vous venez de rigueur en tous les cas, Sophie Iselin dans une demi- heure pour le rappel des titres, mais tout de suite la météo. \r\nEh bien, la météo, après une matinée plutôt calme à part sur le Jura, les précipitations s'étendront progressivement à toutes les régions dès la mi- journée, températures en pleine minimum 3 à 6 degrés maximum 11 à 14 degrés autour de midi Net refroidissement dans l'après- midi dimanche en partie ensoleillé sur le plateau et le Jura plus nuageux le long des Préalpes et dans les Alpes, avec des chutes de neige dès 400 mètres dans certaines régions 700 mètres sur le plateau où il soufflera une bise modérée température maximum 10 degrés lundi et mardi, verront une embellie passagère avant la mise en place d'un fort courant d'ouest perturbé. \r\n"], "webPublicationDate": "2019-05-04T05:16:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A4282475-31E1-4D94-AC78-D0F25AB225BF", "internalArchiveId": "A4282475-31E1-4D94-AC78-D0F25AB225BF", "source": "siranau", "mediaType": "audio", "title": "15 minutes - Le bois suisse cherche son avenir", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Un tiers de la surface du pays est recouvert de forêts. Mais ces vingt dernières années, le secteur stagne et le bois ne se vend plus aussi bien qu'avant: chaque année, les forestiers ne récoltent que la moitié de leur production. En cause: la concurrence étrangère qui bouscule la production locale. En 15 ans, un quart des exploitations forestières et une scierie sur deux ont dû fermer en Suisse romande. Pourtant, les Suisses se montrent de plus en plus sensibles aux produits locaux et écologiques. Mais le tournant énergétique donnera-t-il un nouvel élan au bois suisse ?  Par Jordan Davis\r\n\r\n* * Un tiers de la surface du pays est recouvert de forêts. Mais ces vingt dernières années, le secteur stagne et le bois ne se vend plus aussi bien qu'avant: chaque année, les forestiers ne récoltent que la moitié de leur production. En cause: la concurrence étrangère qui bouscule la production locale. En 15 ans, un quart des exploitations forestières et une scierie sur deux ont dû fermer en Suisse romande. Pourtant, les Suisses se montrent de plus en plus sensibles aux produits locaux et écologiques. Mais le tournant énergétique donnera-t-il un nouvel élan au bois suisse ?  Par Jordan Davis", "durationSec": 201, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379873", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["15 minutes - Le bois suisse cherche son avenir / 69S_2019-05-04T07:15:01_15-minutes-le-bois-suisse-cherche-son-av", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Un tiers de la surface du pays est recouvert de forêts. Mais ces vingt dernières années, le secteur stagne et le bois ne se vend plus aussi bien qu'avant: chaque année, les forestiers ne récoltent que la moitié de leur production. En cause: la concurrence étrangère qui bouscule la production locale. En 15 ans, un quart des exploitations forestières et une scierie sur deux ont dû fermer en Suisse romande. Pourtant, les Suisses se montrent de plus en plus sensibles aux produits locaux et écologiques. Mais le tournant énergétique donnera-t-il un nouvel élan au bois suisse ?  Par Jordan Davis"], "variantIds": ["ece-10379873"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:26:51Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [99%] :\r\n6 heures 9 heures le samedi 15 minutes. \r\n\r\nLocuteur MS2 (00:00:09) [81%] :\r\nAlors on a bien vont nous envoyer cas différents diamètres, hein, c'est pas, ils ont, ils sont pas les mémoires tous les arbres, et ça c'est vraiment quelque chose qu'on recherche pour que la forêt soit soit stable. \r\n\r\nLocuteur FS3 (00:00:18) [92%] :\r\nLaurent Fiva garde forestier dans les Préalpes vaudoises cette semaine 15 minutes dans les forêts pour parler du bois bonjour Jordan Davis bonjour alors alors cette semaine, vous vous penchez sur une industrie du bois en crise, ces 15 dernières années, un quart des exploitations forestières et en fait aujourd'hui en Suisse on n'exploite que la moitié du bois qui est dans les forêts pour comprendre pourquoi on nous sommes allés avec Laurent Fiva que vous venez d'entendre à Cormery dans le canton de Vaud et c'est un extrait de l'émission que vous allez entendre avec Joël. \r\n\r\nLocuteur MS2 (00:00:49) [88%] :\r\nVous voyez que les bûcherons, ils ont façonné moi je viens de manière traditionnelle, comme en fait depuis la 2ème Guerre mondiale en laissant les les branches, forêts, c'est l'image qu'on a devant nous. \r\n\r\nLocuteur FS1 (00:00:58) [77%] :\r\nNon mais donc, on laisse les branches sur le sol et elles vont naturellement pour rire et composé à. \r\n\r\nLocuteur MS2 (00:01:02) [81%] :\r\nGénération elle arrive à s'installer au travers, elle arrive à percer, ça c'est dû à des jeunes être et puis on a fait un important quand je travaillais à une sylviculture, proche de la nature, c'est-à-dire qu'on travaille complètement à 100 pourcent avec la Reggina, son naturel, c'est-à-dire qu'on tourne pas on profite des grands arts comme porte- graines pour Groen et le terrain et avant les essences qu'on désire, ça c'est les petits être qui pousse la voilà ça c'est la forêt de voir combien de temps avant qu'on puisse l'exploiter 120 ans à peu près, c'est une particularité : l'économie forestière, c'est qu'on travaille sur des cycles de 100 120 ans et puis la manière d'autres les malheurs autre secteur ils comprennent pas ça quoi allez efficient, voilà c'est ça, pas voilà ou il a, il y a environ une centaine d'années quoi voyez bien droit, il a dit une couronne qui est bien équilibré, donc il est très très stable et résistant au vent etc, il va grêler va des bébés tapis enfin pouvoir pousser et puis une fois que ces bébés auront grandi, on pourra l'enlever, c'est-à-dire définitivement donner de la lumière à ses enfants parce qu'ils en auront besoin, pour pousser quoi elle succédera feu on peut Desmond continue. \r\n\r\nLocuteur FS1 (00:02:12) [81%] :\r\nMais dans la ligne, les troncs coupés sont remontés par câble parfois dans la remontée il s'achoppent sur une souche Patrick Roger vraiment à la tête, régler les rondes boissons entassent empile, au bord de la piste boueuse, alors tout ça, c'est ce que vous avez ici. \r\n\r\nLocuteur MS4 (00:02:28) [84%] :\r\nIl y a 2 4 et 5 mètres de relativement bonne qualité qui vont partir à la série des bons termes d'argent, alors là, l'épicéa qui va partir, la série des bon, ça soit environ aux alentours de 75 de francs le mètre cube la l'État et donc la moins bonne qualité, si aucun parti en Italie, ça sera aux alentours de 45 francs le mètre cube et puis là, on a des coûts d'exploitation qui sont aux alentours de 120 francs le m3, donc vous voyez le monde quoi, comment est -ce que vous vous en sortez en termes financiers, simplement pour être alors on a d'autres sources de revenus qui sont. \r\n\r\nLocuteur MS2 (00:03:00) [82%] :\r\nSubventions quand on exploite des fois de protection, il y a des subventions fédérales cantonales qui existent pour assurer cette fonction mais voilà c'est remonte risque notre bois que notre matières premières la n'est pas vendu à sa juste valeur. \r\n\r\nLocuteur FS3 (00:03:11) [93%] :\r\nDes extraits de notre magazine de reportage, 15 minutes cette semaine, vous pouvez l'écouter à 12 heures 41 22 heures 40 aujourd'hui sur la première merci Jordan. \r\n"], "webPublicationDate": "2019-05-04T05:24:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-724DBB5D-B74C-4D18-9B6C-D37CFBCD57EC", "internalArchiveId": "724DBB5D-B74C-4D18-9B6C-D37CFBCD57EC", "source": "siranau", "mediaType": "audio", "title": "L'invité : Tahar Houchi, Fondateur et Directeur artistique du Festival International du Film Orienta", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Faire découvrir les films produits dans les pays d'Orient, du Maroc au Liban en passant par l'Irak, l'Algérie ou encore l'Afghanistan : c'est le but du FIFOG dont la 14e édition se tient jusqu'au 5 mai 2019 à Genève. Que dit le cinéma des chamboulements socio-politiques à l'ouvre dans ces pays ? Quel rôle tient-il dans les contestations et mouvements de révolte qui ont pu y survenir ces dernières années, du Printemps Arabe aux récentes manifestations contre Bouteflika en Algérie ? À quelques heures de la cérémonie des remises de prix du FIFOG, son fondateur et directeur artistique Tahar Houchi nous offre un tour d'horizon de la création cinématographique d'Orient.\r\n\r\n* * Faire découvrir les films produits dans les pays d'Orient, du Maroc au Liban en passant par l'Irak, l'Algérie ou encore l'Afghanistan : c'est le but du FIFOG dont la 14e édition se tient jusqu'au 5 mai 2019 à Genève. Que dit le cinéma des chamboulements socio-politiques à l'ouvre dans ces pays ? Quel rôle tient-il dans les contestations et mouvements de révolte qui ont pu y survenir ces dernières années, du Printemps Arabe aux récentes manifestations contre Bouteflika en Algérie ? À quelques heures de la cérémonie des remises de prix du FIFOG, son fondateur et directeur artistique Tahar Houchi nous offre un tour d'horizon de la création cinématographique d'Orient.", "durationSec": 550, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10379875", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Lʹinvité : Tahar Houchi, Fondateur et Directeur artistique du Festival International du Film Orienta / 69S_2019-05-04T08:13:13_l-invite-tahar-houchi-fondateur-et-direc", "Six heures - Neuf heures, le samedi du 04.05.2019"], "alternativeSummary": ["Faire découvrir les films produits dans les pays dʹOrient, du Maroc au Liban en passant par lʹIrak, lʹAlgérie ou encore lʹAfghanistan : cʹest le but du FIFOG dont la 14e édition se tient jusquʹau 5 mai 2019 à Genève. Que dit le cinéma des chamboulements socio-politiques à lʹœuvre dans ces pays ? Quel rôle tient-il dans les contestations et mouvements de révolte qui ont pu y survenir ces dernières années, du Printemps Arabe aux récentes manifestations contre Bouteflika en Algérie ? À quelques heures de la cérémonie des remises de prix du FIFOG, son fondateur et directeur artistique Tahar Houchi nous offre un tour dʹhorizon de la création cinématographique dʹOrient."], "variantIds": ["ece-10379875"], "isOnline": true, "lastModifiedDate": "2019-05-11T06:12:24Z", "webPublicationDate": "2019-05-04T06:31:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Houchi, Tahar", "role": "Directeur artistique du FIFOG", "type": "Participant"}]}, {"id": "sound-23752FF8-99CB-4E1C-8951-089E1CDA387E", "internalArchiveId": "23752FF8-99CB-4E1C-8951-089E1CDA387E", "source": "siranau", "mediaType": "audio", "title": "High Tech: Métro, boulot, robot.", "publicationDate": "2019-05-04T00:00:00Z", "summary": "- Microsoft développe un outil pour aider les malvoyants à utiliser la réalité virtuelle\r\n- Tap Strap, le clavier du futur est dispo\r\n- SpotMini", "durationSec": 334, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392563", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["High Tech: Métro, boulot, robot. / PB_2019-05-04T11:05:00_high-tech-metro-boulot-robot", "Point Barre du 04.05.2019"], "alternativeSummary": ["- Microsoft développe un outil pour aider les malvoyants à utiliser la réalité virtuelle\n- Tap Strap, le clavier du futur est dispo\n- SpotMini"], "variantIds": ["ece-10392563"], "isOnline": true, "lastModifiedDate": "2019-05-11T09:31:19Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [79%] :\r\nPoint barre High tech. \r\n\r\nLocuteur MS2 (00:00:08) [87%] :\r\nLaurent, on prend des nouvelles d'un vieux copain ces spots Mini le petit robot- chien quadrupède de Boston, Dahina mixte qui passe enfin en production oui, cette semaine, on a pu voir la fonction chiens de traîneau avec dispo mis en train de tracter un gros camion mais c'est rien à côté de ce qu'on a appris il y a quelques jours le sirop de Boston Dynamics s'Marc Bert ce qui est carrément venu présenter son bébé au public du site TechCrunch, ce qui est pour moi j'avais jamais vu la tête du CIO de Boston, Dahina Max, donc c'est un vieux Monsieur l'air d'avoir les mains dans l'robot depuis un moment, ça fait un moment, il a expliqué comment ils l'ont traîné pendant des heures à 200 kilomètres de balades par semaine sur 3 terrains spéciaux avec des surfaces différentes des escaliers différents obstacles, le spot mini version grand public aura 2 jeux de caméras sur le devant, une de chaque côté et une à l'arrière sur son dos, il a un petit espace prévu pour recevoir différentes accessoires comme une plateforme pour un drone sans n'avait jamais vu non plus, il est midi de connecteurs Ethernet pour communiquer avec un autre appareil, il est contre la par WiFi, mais aussi par ondes radio pour éviter les interférences efficaces, vous vous dire un truc, ça fera super bien sur la banquette arrière de matelas comme club ça aurait pu lui fait bouger la tête 28 celui -là oui sur les vidéos, on aperçoit aussi qu'il utilise un joli pas de XBox pour prendre le pour le contrôler manuellement, c'est ça, c'est la fin de la vallée dans les, dans les regards où ils l'ont testée hier pad XBox donc sous entendu tu peux le prend et puis allez audit avance serait avec général à part ça, ce qu'on présente toujours comme sa tête, c'est surtout un bras programmé pour bouger avec le corps mais aussi de manière indépendante qui me fait peur et dans les options Fun, il y a le mode tête de poulet ou le corps bouge mais pas la tête de diable non mais en fait il explique effectivement que le robot a été conçu pour que les mouvements du bras et les mouvements de ses articulations puisse l'aider dans une seule et même joie Sergueï va se servir des 200 synchronise moi je me lancer dans Les SPA de bois2,0 parce qu'à mon avis, il y en a qui vont être abandonnées sur le bord de la route, l'I pétard il y a quand même un gros point négatif pour l'instant, c'est le faible niveau d'autonomie, mais les clients ne vont pas manquer les policiers américains aimeraient passer commande et plein d'autres entreprises attendent de voir les applications qui seront développés, donc ils ont vraiment bien un Androïd à disposition et maintenant ils attendent après 60 entreprises de pouvoir développer des applications autre point négatif pour beaucoup de personnes, on ne pourra plus lui donner de coups de pied, comme dans les premières vidéos se pose : peut être mais vous voulez Alcatel, on n'a plus le droit de taper maintenant, alors là il y a toujours pas de prix, mais on sait que son modèle seront vendus cette année et que la production va débuter entre juillet août, franchement, ça donne quand même chapeau vire plaisir 2ème sujet on enchaîne en vidéo et en Audio t'écoute Laurent, ça c'est de la réalité virtuelle pour les gens qui ont des problèmes d'acuité visuelle. \r\n\r\nLocuteur MS3 (00:02:18) [88%] :\r\nC'est ça la réalité virtuelle est une technologie qui n'est malheureusement pas accessible à tous 1, elle repose sur la vision binoculaire de l'utilisateur, ce qui la rend presque inutilisable pour les personnes malvoyantes, une équipe de Microsoft Richard cherche tente de remédier à Salettes dans une suite d'outils universels pour les applications Unity, soutenu par une Unia cette boîte à outils s'appelle saying VR, référence au projet, c'est une il y a pour les non- voyants, on trouve parmi les outils en plus de a une fonction loupe en effet verres progressifs réglage de contraste et luminosité, la possibilité de mettre grand angle, la possibilité de mettre en sur brillance les bords des objets virtuels pour les rendent plus facile à distinguer un outil de mesure de profondeur et surtout la possibilité de pointer un objet ou une zone de texte dans une scène dans l'avoir une description Audio alors en tout 14 outil pour le moteur Unity, qui peuvent être combinées en fonction des besoins des utilisateurs car chaque pathologie se manifeste de façon différente chez les personnes malvoyantes système quitte quitte amplifie les arrête des objets en 3D avec des couleurs bien particulière pour qu'il puisse vraiment les distinguer dans l'espace, ça aurait le gros Avantage, c'est que la majorité de ces outils et rétro- compatible avec les applications Unity offre beaucoup de possibilités d'évolution selon l'OMS 217 millions de personnes à travers le monde sont malvoyants en parallèle à ce projet, Microsoft Research travaille aussi sur une expérience de réalité virtuelle non visuel à destination des aveugles, baptisé Microsoft sens Kepel, utilisant même un environnement sonore spatiale ils et qui permet aux non- voyants de s'entraîner à naviguer dans un environnement. \r\n\r\nLocuteur MS2 (00:03:34) [82%] :\r\nCelle -là, faut beaucoup alors excusez -moi, mais je crois je me méchant emmêlé les pinceaux dans les vidéos, on termine par le truc de la main ou lui Osaka voir exactement, parce qu'on a le sport à vous, on dit la sortie, on a un autre truc après mais, là, d'abord on a une souris bague. \r\n\r\nLocuteur MS4 (00:03:45) [86%] :\r\nExactement la sucette, une promesse marketing né en 2018 qu'on passe à la loupe avec le test du site 01 Point Net, le fameux système de commande, clavier, souris pilotable avec la main tap, présenté comme le clavier du futur par la Start-Up américaine tap système expliquer à nos auditeurs, alors on voit quoi ça consiste alors la promesse initiale, c'est une sorte de point américain avec 7 5 anneaux qui permet d'écrire et de naviguer avec le pointeur de la souris grâce à la reconnaissance gestuelle sur PC, smartphones alors chaque lettre correspond une combinaison de gestuelle avec les doigts, par exemple, pour faire le a, il faut lever l'index et fermé le majeur le truc se connecte par Bluetooth à n'importe quel appareil alors 1er constat hein, il faut retourner à l'université pour la prise en main minimum une heure d'apprentissage pour écrire un texte basique et naviguer hé bien bien bien plus pour écrire avec une cadence correct dans trop poussée, en fait, il se trompa le guide des différentes combinaisons et sans fin et pour chacun qu'caractère un peu spécial steelpan exclamation : il faut faire une combinaison avec plusieurs doigts, il existe en fait 30 une combinaison de frappes de base la connaître qui se combinent ensuite pour faire d'autres trucs Empoli pour les voyelles, il y a une tap de doigt suffit à les faire apparaître pour les consonnes, il vous faudra prendre des combinaisons comme pour jouer du saxophone par exemple valu le coût, si on avait dit, lettres à l'alphabet cette catastrophe, or ça c'est un bon exemple de mauvais exemples ce truc, seul point positif, c'est la réactivité qui est super bonne et la navigation devient assez intuitive, après quelques heures à imiter Tom Cruise Dominique qui opportun alors ce tap strap n'est pas mauvais produit dans l'absolu un mais il se réserve au GIC, on manque de gadgets high- tech, et prendra sûrement une autre utilité avec des applications dédiées pour lui c'est dispo pour 150 balles sous pas quoi faire de votre argent. \r\n\r\nLocuteur MS2 (00:05:11) [88%] :\r\nDes fois, j'ai envie que le futur ce soit pas pour bientôt 17 ans recevra attitude il va avoir 150 balles, un truc qui réagit vite l'Avantage de la rapidité, c'est tu te rends vite compte que ça sert Arte. \r\n\r\nLocuteur MS4 (00:05:19) [83%] :\r\nEt le mec 01 Point Net franchement pour écrire bonjour je assez bien qui galèrent Médina force alors je suis content de vous apprend qu'on en a commandé plus degrés vous avez travaillé à avoir su dorénavant petits anchois convergence Plus d'info RTL Point CH Slash point barre merci Laurent, merci. \r\n"], "webPublicationDate": "2019-05-03T12:54:04Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9FF8A8B8-D934-4F6D-89C0-5011BC476697", "internalArchiveId": "9FF8A8B8-D934-4F6D-89C0-5011BC476697", "source": "siranau", "mediaType": "audio", "title": "TEST Mortal Kombat 11", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Le jeu de combat le plus sulfureux revient tacher les murs en 4K", "durationSec": 270, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392562", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["TEST Mortal Kombat 11 / PB_2019-05-04T11:05:00_test-mortal-kombat-11", "Point Barre du 04.05.2019"], "alternativeSummary": ["Le jeu de combat le plus sulfureux revient tacher les murs en 4K"], "variantIds": ["ece-10392562"], "isOnline": true, "lastModifiedDate": "2019-05-11T09:31:18Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [78%] :\r\nPoint barre, mais des 18 18 mai vite 18. \r\n\r\nLocuteur MS2 (00:00:19) [85%] :\r\nà l'intention des parents qui nous écoutent, on l'a mis 3 fois se payer 18 et pourquoi, parce qu'on vous parle de Mortal Kombat 11 une de vieilles franchises du jeu vidéo ça fait 27 ans que ça dure, ça a été lancé en 1992 dans les salles de jeux américaine pour contrer un petit peu, bah la vague Street Fighter qui était je connais par les Japonais et on a même eu droit à un film Mortal Kombat alors avant de parler du jeu, on va s'arrêter sur un extrait du film sort de la Terre va dépendre de four, il se que ce rire cultissime de Christophe Lambert, qui a fini de plomber donc la franchise est pourtant bien voilà pourquoi on a Mortal Kombat 11, hé bien il faut savoir que ce qui était sorti en 2015 je crois, a été celui qui a laissé le plus vendu de la franchise, oui, ça a été repris par Warner Bross depuis un petit moment, donc là, voilà qu'est ce qu'on nous propose donc Mortal Kombat, jeu d'action c'est du un contre un avec des personnages qui se tapent dessus, qui sont très très mal le moindre coup vous envoie à l'hôpital, là vous vous relevez -vous continuer, donc là on a 25 personnages jouables à choix parce qu'en fait ils sont tous mélangés, ils ont fait une espèce de failles temporelle où on se retrouve avec le gentil Reid donne qui voulait qui côtoie le méchant, il donne, on a une dame qui s'appelle Cronica qui la nouvelle méchante qui vient, ben il faut savoir qu'il y a beaucoup de séquences vidéo dans Mortal Kombat c'est ça qui fait un peu la force de la c'est-à-dire que tu vas taper 3 minutes de vidéo et puis après 2 minutes de baston 3 minutes de vidéo 2 minutes de baston c'est-à-dire scénarisé, c'est hyper scénarisé, c'est pour le mois d'aventures, alors après on combine un petit peu de l'humour gras avec voilà, on se rend compte qu'on parle à un public adulte, on se rend compte aussi, voilà effectivement c'est c'est volontairement grossier c'est volontairement un petit peu partout comme ça, parce que les combats sont d'une violence et les les les fatalités, ce qu'on appelle les fatalités dont je vous résume, une fois que l'adversaire et KO en enfin encore debout en train tituber vous avez quelques secondes pour faire un super coup spécial qui va éventuellement lui arracher la colonne vertébrale, c'est très 2 ans, 3 ans, 4 ans, 5 voilà c'est super gourmet voilà singes Péguy 18 c'est un jeu pour les adultes, je ne mettrai pas un enfant, regardez le, la saga vendredi 13 je ne mettrai pas gentil pour jouer à Mortal Kombat, donc voilà, pour le reste, bah on va dire qu'il est quand même très, très beau, hein, faut dire ce qu'il y ait autant sur PlayStation que sur XBox et sur PC par compte sur la version suite je n'ai pas essayé mais il sort aussi sur la console de la petite soeur du petit frère sur Switch : méfiez -vous si on vous le demande, voilà, j'ai bien aimé, bon, c'est un jeu qui est quand même un petit peu, c'est toujours la même chose les, les, les coups spéciaux arrière avant ou alors c'est des histoires de combat des des des combos pardon je fais plusieurs à la fois perso : voilà, moi j'ai un peu fait le tour de de ces jeux là, surtout que j'ai joué 10 autres parce que je trouve rigolote Mortal Kombat c'est que c'est vraiment l'image du Ninja à l'américaine, tu l'as bien répéter au début, c'est un jeu américain et tu retrouves tout le côté vraiment un peu cheap américains dans une terre tape pas dans les autres jeux de combat mais à l'époque, tu sais, il perçoit était filmé oui c'était hyper révolutionnaire ils il a digitalisée, cette espèce de fausse 3D et c'est un jeu qui a traversé le tu l'as dit 27 ans 26 ans, pour aller vers le et celui -ci, on fait dit voilà, bah, il se trouve que on m'a demandé de faire un 11 parce que le dit c'était super bien vendu, c'est une franchise qui cartonnent auprès du d'un public assez adolescents même, ce qui n'était pas nés quand il est sorti dans les années 90, j'en connais un ou 2, il joue à voir ça comment aujourd'hui Nika en tout cas ce moment qui passe avec le ballet après pour nettoyer, non, c'est vraiment crade raconte voilà c'est du crâne de luxe, c'est super bien foutu la prise en main, ça va top typiquement c'est du Mortal Kombat avec quelques petites subtilités, voilà ce que j'ai pas dit c'est que donc on avait 25 personnages à choix mais que chaque personnage est une variante qui vont lui changer ses coûts donc content versus contre un autre joueur qui connaissent joueurs là- bas puis sera pas c'est c'est la version avec des pays ou la version de donc il a dû versus et du jeu en ligne il y a des des modes pour s'entraîner des modes pour entraîner les fatalité, il y a des quêtes quotidiennes, donc ils ont essayé de faire en sorte que tu vas tu joues, tu remplis des objectifs qui gagne de l'argent qui vont permettent de débloquer des nouvelles Skins des nouvelles mais pas grand chose en fait, d'ailleurs il fait troller en ce moment parce que visiblement il faut jouer de plus de 6000 heures doit sortir juste puis domaine de milliers dollars si on a envie de pouvoir tout acheter d'un groupe pas voilà, bref, c'est pas pour ça que je vais jouer à Mortal Kombat similaire Mortal Kombat, faut pas vouloir il faut le vouloir, voilà donc si vous aimez Mortal Kombat vous avez 25 fatalité avoir quelques petits personnages cachés, voilà, ça reste un gros produits mais c'est vraiment bof c'est vraiment bas du front, et puis au niveau subtilité de gameplay je risque de me faire troller mais il y a y a y a mieux, donc je crois que as raison dans le jeu autrement qu'a dans le versus c'est pas un jeu qui a su s'imposer dans le sport, ou comme ça, voilà c'est ça, mais voilà, si c'est un peu comme les films d'horreur, il y a des films d'horreur indépendant avec un budget si rouge et puis il y a des films d'horreur avec des vrais Budgets lors d'un jeu d'horreur avec des vrais Budgets il y a de l'argent, il y a de la machette capture a du dialogue, c'est entièrement français de séquences vidéo des plans quand même des transitions, de coûts qui sont quand même assez intéressante fan service du fan service Mortal Kombat 70 balles PC PlayStation 4 XBox One et sur Switch parce que voilà, les enfants aussi ont le droit de faire couler il Péguy 18 ans vous le rappelle. \r\n"], "webPublicationDate": "2019-05-03T12:54:05Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-70E8AF8F-900F-472C-8C70-9ED263306148", "internalArchiveId": "70E8AF8F-900F-472C-8C70-9ED263306148", "source": "siranau", "mediaType": "audio", "title": "TEST Lenovo Yoga C930", "publicationDate": "2019-05-04T00:00:00Z", "summary": "Un compagnon prêt à essayer toutes les positions c'est le Lenovo Yoga C930. Le portable hybride possède un mode tablette grâce à son écran tactile qui pivote sur 360 degrés et son stylet intégré. Ecran 4K, son tridimensionnel et capteur d'empreinte sont d'autres atouts que nous allons tester.", "durationSec": 361, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392564", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["TEST Lenovo Yoga C930 / PB_2019-05-04T11:05:00_test-lenovo-yoga-c930", "Point Barre du 04.05.2019"], "alternativeSummary": ["Un compagnon prêt à essayer toutes les positions cʹest le Lenovo Yoga C930. Le portable hybride possède un mode tablette grâce à son écran tactile qui pivote sur 360 degrés et son stylet intégré. Ecran 4K, son tridimensionnel et capteur dʹempreinte sont dʹautres atouts que nous allons tester."], "variantIds": ["ece-10392564"], "isOnline": true, "lastModifiedDate": "2019-05-11T09:38:07Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [97%] :\r\nPoint barre. \r\n\r\nLocuteur MS3 (00:00:09) [86%] :\r\nMickael Marquet teste un ordinateur portable Yoga Lenovo ces 930 exactement, Lenovo, le petit vite fait, c'est une entreprise chinoise, né en 1984 moi je les connais pour les tablettes Yoga qui sont assez connues du grand public il y a aussi des des PC portables, vous les connaissez, où vous avez peut-être déjà eu ces signes, pas de la presse avec le petit bouton rouge au milieu, etc, ils sont toujours d'actualité que je rajoute montois Motorola aussi je crois, ils Motorola, c'est juste la la marque qu'ils ont acheté à Google en 2014, ils font des PC, des casques de réalité virtuelle Focus donc sur ce Lenovo Yoga c'est 930 à pas confondre avec le bouc ces 930 qui qui a un modèle quasiment la même référence c'est dommage que les gens vont vont confondre ou peut-être nous apparaît pas oui, mais c'est complètement un autre appareil qui a en fait un double écran, c'est-à-dire qu'il y a pas de clavier physique a été remplacé par un écran qu'on appelle et ils se sont souvent en noir et blanc, qu'on a sur les liseuse et donc vous avez un clavier virtuel, franchement il y a 2 je regardais tous 3 Tessa pas l'air terrible, terrible, au niveau manipulation comme ça pour pour pour faire la saisie de texte sur du du sur des kilomètres, c'est pas si jamais terrible clavier absent par mon exactement, toi tu as la version avec un clavier physique voilà clavier standard qui est de de l'autre côté, voilà toc, c'est un écran de13,9 pouces qu'on a ici et la bête pèse près de1,4 kilos, donc vraiment le grand intérêt de ce PC hybride, c'est pour faire pivoter son écran sur 360 degrés pour le transformer en. \r\n\r\nLocuteur MS2 (00:01:22) [84%] :\r\nPseudo tablette en fait alors attention, parce que j'ai des copains qui l'ont fait, ça fait planter la machine emballée, ça fait pas planter la machine, mais tu peux avoir des problèmes, parce que j'avais, j'ai le lecteur d'empreinte qui est qui, d'un côté, au bout d'un moment ça s'bloque situe information lecteur d'empreintes, merci, exactement que je je recevais suffirait tuteur, s'il y a des trucs sécurité assez intéressant de sinon voilà ça son pivote mon ne détache pas le clavier ne tirez pas sur la charnière, s'il vous plaît, alors appelé un copain de ça ira mieux, exactement, avec aussi, c'est intéressant, c'est que tu as un stylet qui est qui est offert avec et tu peux le ranger dans le tiroir et là il se recharge c'est juste derrière, à côté, là, la charnière, OK, c'est vraiment très sympa, moi je trouve, pour faire des présentations que tu veux de de Gaulle à une meilleure comme ça, hop, je fais des petites présentations avec le stylet tu présente ta vidéo à tes clients sinon moi je trouve, c'est vachement intéressant, j'ai pensé à ça, on en l'utilisant, tu sais dans les chambres, les hôtels ou même dans des maisons d'hôtes la vue par du temps quand tu es sur ton lit tu veux regarder un film, le meuble, toujours plus haut que ton lit, donc ça peut problématique a tourné à tort portable parce qu'en fait le début du clavier qui te qui te qui te bouffe l'écran voilà avec jeune positions, tu peux être vraiment comme ça, puisque en fait la partie des plus lourdes, c'est celle où il a clavier et tu peux le faire pencher en avant. \r\n\r\nLocuteur MS3 (00:02:25) [81%] :\r\nJe crois que c'est plutôt vous auditeurs que tu peux retourner clavier pour faire une belle base et ensuite la croix qui l'incline comme tu veux, comme tu veux, si tu incline vers l'avant, ça ne va pas tomber, vu que la batterie et donc aviez du côté du clavier, tout ça ça jouera penser exactement dans les autres chose intéressante, c'est le son Dolby atmo, ce qui est très immergent immersif sert incroyable, ils ont réussi à loger Léopard leur dans la charnière et le son est excellent, franchement, j'ai testé, pas mal de de PC portables, le son est souvent vraiment pas bon, des fois ça fait penser à mon au au téléphone portable, je dis ça, c'est exactement ça, on dirait les téléphones portables il y a 5 ans en arrière, là ils ont vraiment fait des efforts, je vais ramener un petit morceau, sympathique, on va écouter ça, et puis vous me dites ce que vous en pensez sur 10 lui d'abord. \r\n\r\nLocuteur MS2 (00:03:02) [83%] :\r\nJe quitte la mode tablette ça exactement, oui, je veux le quitter Windows 10 exactement, et j'ai trop envie d'écouter, de l'Allemand vite mais faut expliquer longtemps ça et c'est parti debout. \r\nC'est le Millennium ce morceau est pour toi savez suis jamais saisi à coeur et remixé Pargesa Feldstein ancien coeur c'est un vieux que ça Feldstein aussi, mon Dieu, moi c'est pas un morceau de ça peut Shockwave moi, je me suis un peu dans l'esprit revivals quoi on dirait Crazy Frog et références bizarre et ton cerveau et dilaté Flashdance dans la tête, beaucoup de moi après un peu de sérieux déconner contenu Couleur3 contenu sauf exactement le truc sécurité ont parlé à part le le capteur d'empreintes, ce qui est intéressant, vous le verrez pas là je peux pas, on ne peut vraiment pas faire un zoom dessus mais c'est qu'un tout petit cache au niveau de de la caméra donc pas la peine de dérouler du scotch noir qu'à Tokyo, vous avez un tout petit bouton ici peut entretenir en solo avec sa machine excessivement qui peut bloquer la la webcam dans les les les plus intéressants aussi ce qui peut avoir, mais c'est plus cher, un écran 4K Ultra HD c'est du juste simplement c'est ça à Janville était bateleur 10 minutes c'est parfait exactement les pour les plus moi je mets le sont dans la charnière, c'est génial et en plus il est super bon le ventilateur qui est très discret, l'autonomie qui est très bonne, tu as 2 ports USB c'est un apport U S B 3 un de SBC c'est bien exactement, c'est plutôt dans l'air du temps, les matériaux premium et le Design moderne, à l'opposé des signes pas d'un qui ont un peu cette allure de de portable des années 90 la polyvalence tablette liseuse PC portable le lecteur d'empreintes pour les moins je pas de prise HDMI le grand bourdon noir qui en bas de l'écran, là je sais pas si Jerry valoir Mita quand même presque, presque 2 centimètres en bas, c'est quelqu'un c'est un, c'est un peu dommage la fonction tablette liseuse qui est limitée, c'est vrai, par par le poids même sur moi, j'ai essayé de lire des des choses en PDF tu là sur le billet d'avion une Kakiuchi à mon train lire Guerre et Paix, oui ça si tu fais -tu finir pour apnée au bout d'un moment, quoi, et puis tu as le clavier physique c'est vrai qu'il y ait une fois qu'il est retourné n'est pas protégé, c'est-à-dire quand vous êtes en mode comme ça pour la présentation, hé bien si vous êtes sur des matériaux rugueux, vous alliez, vous allez à abîmer le l'aluminium, ça coûte très très cher cette machine ne fait vraiment attention quand vous le posez sur une surface plane, qui ne soit pas une surface rugueuse ou abîmées et puis en fait le dernier plus bas, forcément, c'est le prix à vous annoncer la douloureuse : 1400 francs pour le prix de départ, ça monte jusqu'à 2700 francs avec 12 terrains en SSD c'était rare boostera 12 Terrados Terrade terrestre ça pas eu rapidement Jaja, c'est la jeune Dominique francs, ça fait quand même cher pour 1 point portable conclusion, moi je dis oui pour tout ce qu'il propose, mais a le prix et comme on dit à à partir de plus de 1000 balles, c'est plus un achat, c'est un investissement quoi sur le long terme mais sûrement et le moyen terme parce que c'est une c'est une bécane qui qui tourne petit tourne bien que serait son niveau d'autonomie et des des processeurs qui sont à l'intérieur et qui sont les derniers sur le marché, voilà, je reprends ma fiche produit le Lenovo Yoga c'est 930 un bon produit Internet encore à 2 doigts de touche les coureurs cette idée arrive merci beaucoup Mickael Marquet faux les Liens tout un petit sur la les commentaires sont CH les commentaires, les petits tous merci beaucoup, moi je ne me casse pas je me plie ça la semaine prochaine, Tokyo. \r\n"], "webPublicationDate": "2019-05-03T12:54:05Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CEFFA873-8082-4BD0-9EDC-DE1227F89750", "internalArchiveId": "CEFFA873-8082-4BD0-9EDC-DE1227F89750", "source": "siranau", "mediaType": "audio", "title": "News Gaming & Bonus", "publicationDate": "2019-05-04T00:00:00Z", "durationSec": 326, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392566", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["News Gaming & Bonus / PB_2019-05-04T11:05:00_news-gaming-bonus", "Point Barre du 04.05.2019"], "variantIds": ["ece-10392566"], "isOnline": true, "lastModifiedDate": "2019-05-11T09:31:19Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:07) [88%] :\r\nEt on termine cette émission avec les News Gaming, à commencer par Facebook, qui déploie son plan de bataille pour ses 2 prochains casque de réalité virtuelle, à commencer par l'Oculus, la version portable sans fil sans PC ni smartphone en fait cette véritable console à se poser sur la tête, qui sera livré avec 2 manettes, donc, l'Oculus sera vendu 449 francs pour la version 64 gigas et 549 pour la version 128 giga autrement pour les plus sédentaires et les plus exigeants L à aussi, l'Oculus strict est la nouvelle version de l'Oculus strict à branché sur un PC avec un meilleur système optique un meilleur système de fixation et la disparition des traqueurs installé sur le bureau, ça pourcent on peut les applaudir tout ça au même tarif que Lucullus Qwest, à savoir 449 francs à part faudra à côté : ouverture des précommandes donc cette semaine pour une première livraison le 21 mai, même chose pour le concurrent principal valve software qui poursuit sur son chemin du casque très cher, avec un nouveau casque VR, de luxe et par- là on entend 2 écrans haute résolution 1440 par 1600 et un taux de rafraîchissement très élevé à plus de 120 Hertz ce qui faut su se dire c'est quand même 200 lignes de plus que sur le Nouvel Obs, bon et 40 Hertz de plus que sur l'Oculus aussi, on gagnera 20 degrés en Champ de vision, les manettes qui a été ont été assez critiqués sont entièrement revu et corrigé, elles embarquent chacune pas moins de 87 capteurs pour détecter tout nos doigts et les différentes forces de pressions, on sait aussi que Valve travaille sur 3 jeux exclusifs pour qu'on son casque de VR, qui sortira le 28 juin on aimerait bien qu'il y a Half Life 3 dans l'eau, mais ça sera malheureusement pas le cas, ce qu'on apprend cette semaine aussi, c'est qu'en fait, bah Steam vient de dépasser le milliard de World créée donc la plateforme de jeux en ligne PC Maxime, un milliard de comptes mais ce qu'on sait aussi c'est qu'à 90 millions d'utilisateurs actifs par mois ça fait quand même un violent, un plat du monde, la maison exactement, ça fait du monde, et puis on continue avec un thriller qui n'aurait mieux fait de pas sortir. \r\nParmi ces Coolio, tu t'es foutu, magret Crazy Frog mais assez 96, ouais mais c'est pas moi qui sont n'pas choisi il Sonic sont Sonic vous avez job voilà la Paramount et Sega s'associent pour produire, donc un long métrage Sonic avec un budget de 90 millions de Nicolas, le seul truc qui m'a donné envie, outre le fait que le personnage ridicule dans le petit hérisson bleu et l'enfant 3D, il a un petit peu un look d'adolescent poilus fait Miao Wei fait miaou, par contre, le réalisateur est déjà revenu parce qu'il s'est fait troller sur Twitter, il a dit : rassurez -vous, avant la sortie du film, on va le retoucher, donc ils vont recalculer les scènes où Sony qui est vraiment ridicule, gants, surtout les gants Wave savent élégance c'est un détail, la seule chose qui m'a halluciné et qui me donne envie d'aller voir ce film en guillemets c'est que celui qui jouera le méchant Docteur c'est monsieur monsieur Jim Carrey et franchement Coolio gangsta Paradise en 96 quand c'est sorti, même 95 c'était la BO de avec Michelle Pfeiffer d'Esprits rebelles en 2019 ce Sonic ou bien si veut bien, il y a voulu s'aiguisent remix voilà et puis autrement, on a aussi James Martin qui va jouer dans James martyrs dont la plupart dans le X Men et autrement dans Ouest World voilà adaptation de jeu vidéo Sonic essayer pris peur, on le sait déjà on continue maintenant par la présence d'une nouvelle console pour encombrer le salon, la console amicaux, une télévision, donc c'est une console récente profilé pour faire des vieux jeu, donc on nage en plein rétro- gaming avec la micro proposera donc d'Ehpad muni d'un petit écran tactile et couleur, on aura aussi un petit haut- parleur, un petit micro et un petit gyroscope dans la mallette en fait c'est une console qui situera entre 150 et 180 dollars avec un catalogue de vieux jeux téléchargeables vraiment des vieux, c'est du 16 bits à partir de 3 dollars le mais une vingtaine de nouvelles productions exclusives, en fait, si on vous en parle, c'est parce que dans ce projet, on retrouve, monsieur Tomita, le haricot et Monsieur David Perry, qui sont des anciens et c'est surtout les créateurs d'air, soit en Jim, un des héros de personnages de jeu vidéo à Super Nintendo de la Megadrive il reviendra pas hier soir Jim le ver de terre en armure reviendra ça sortira le 10 octobre 2020, donc là on vous annonce une console sortira dans plus d'un an rapidement fait une petite parenthèse il Sports avec le gouvernement danois qui s'emparent enfin du dossier Sport, donc le ministre de la culture vient d'annoncer que le gouvernement, le gouvernement allait poser des bases légales pour encadrer cette discipline comme il le dit, donc ça crée des grandes opportunités du sport mais ça soulève aussi beaucoup de questions, beaucoup d'inquiétude, il ne veut plus faire comme si ça n'existait pas, les sports, il le dit, est un véritable phénomène qui a changé le quotidien des adolescents aujourd'hui et pour répondre à ce manque, le gouvernement compte mettre en place des structures pour promouvoir les talents nationaux, faciliter le développement commercial ouvrir le secteur aux femmes, ça serait peut-être, c'est peut-être l'heure et puis aussi juguler le côté moisi sport vis-à-vis des paris illicites de la triche et le machisme ambiant qui entachent sérieusement cette industrie on continue avec un trader maintenant. \r\nAh, c'est du speed, on a enfin une date de sortie pour Blood Stein le successeur spirituel du mythique Castlevania je pas ça dit quelque chose qui fait Vania singes qui étaient portés par monsieur Koji ira gâchis, ça vient du Japon, hé bien ça y est, cette fois -ci le successeur spirituel arrive donc c'est un gothique horreur Saïd scrolling RPG pour la faire simple, je vais vous expliquer l'histoire, ça va se dérouler au XVIIIe siècle, un jeu de plateforme de gauche à droite on pour aller un peu n'importe où, XVIIIe siècle en Angleterre, on y jouera la jeune Myriam, une orpheline frappée d'une malédiction qui la transforme petit à petit en Pierre, un jeu plateforme avec un scénario, bref le sont encore plus beaux, on fait tous les graphismes ça sortira cette fois -ci, on a la date, le 25 juin sur PC, PlayStation 4 et XBox One et sur Switch et franchement moi je me réjouis moi aussi, mais d'une force, ça s'appelle blog Stein voilà 30 à Sedan pour à il sera 25 juin je sais pas, c'est en ce moment. \r\n\r\nLocuteur FS2 (00:05:22) [70%] :\r\nOn le rappellera allez écouter, écouter Couleur3 coûté couleur. \r\n"], "webPublicationDate": "2019-05-03T12:54:06Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3EE53D19-ECB5-4D0E-9519-55E00162E4EE", "internalArchiveId": "3EE53D19-ECB5-4D0E-9519-55E00162E4EE", "source": "siranau", "mediaType": "audio", "title": "Point Barre NEWS", "publicationDate": "2019-05-04T00:00:00Z", "summary": "L'actualité autrement.", "durationSec": 333, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10392560", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Point Barre NEWS / PB_2019-05-04T11:07:47_point-barre-news", "Point Barre du 04.05.2019"], "alternativeSummary": ["L’actualité autrement."], "variantIds": ["ece-10392560"], "isOnline": true, "lastModifiedDate": "2019-05-11T09:38:07Z", "speechToTexts": ["11.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [99%] :\r\nPoint barre. \r\n\r\nLocuteur MS2 (00:00:07) [88%] :\r\nLaurent demeure les News par Samsung très très détendu quand on aborde le succès du 10 mais beaucoup moins quand on parle de son smartphone pliable depuis 2 semaines, les retours négatifs des journalistes et testeurs se succèdent sur le fameux Galaxy foot qui se trouve dans un gros problème avec son double écran pliable alors comme le Samsung S 10 Le Foll dispose d'une fine pellicule de protection, mais les journalistes ont décollé alors qu'il ne faut surtout pas y toucher, selon le géant coréen qui pointe du doigt le mauvais traitements de la part des premiers testeurs presque uniquement des U2 beurre, ils sont là au début à la fin, YouTube toujours pour s'éviter un nouvel épisode comme le Galaxy Note 7 Samsung a décidé de repousser le lancement de son bijou à plus de 1000 balles, initialement prévue le 26 avril mais la grosse polémique vient surtout de la censure du rapport désastreux de la société I fixed ce qui a démonté un pour voir dedans une dissection qui n'a pas plu à Samsung qui a carrément fait pression sur la société pour qu'elle ne publie pas la vidéo et devinez quoi : la vidéo n'a pas été publié, on reste chez Samsung avec une innovation mais cette semaine, ils ont présenté Serrault visiteurs vertical, comme celui des smartphones orientés vidéo, réseaux sociaux, cet écran de 43 pousser profilé pour des soirées installé TikTok sur écran géant le truc sympa, c'est qu'en plus d'être un écran Serrault peut aussi faire office de visualiser de musique et de cadres photo numériques, l'écran sera disponible à la fin du mois de mai encore, il devrait coûter chez nous : environ 1600 francs, je me réjouis du moment on va inventer le grand angle sur les smartphones comme ça, on reviendra des télé 16 9. \r\nAlors aussi Xiaomi Ichiro oblige momie je crois vraiment une, tout va bien, on se diversifie avec un scooter électrique Charmilles oui le chinois s'est diversifiée avec Timo le scooter électrique à moins de 500 francs : c'est sûr qu'on ait pas jumeaux jumeaux aurait peut-être ce mot la première surprise avec le film au possède des pédales qui sont complètement inutiles mais qui permettent achat omis de classer son produit dans la catégorie des vélomoteurs et de payer moins de taxes, plus trop malin malin chinois, côté performances, en revanche, on est plus proche du Bugey, que de la moto de course, le scooter Krimo peut monter jusqu'à 25 kilomètres heure pour seulement 60 kilomètres d'autonomie, c'est comme les appareils photo pour filmer maximum 30 minutes avec c'est juste pour une question de taxe, sachez -le, en tout cas à 25 kilomètres heure, c'est une affaire à suivre, à pied, ça y est, on y est, au Japon, la reconnaissance faciale est utilisé dans les taxis pour de la pub ciblée, voyez, c'est l'entreprise premium taxi vision qui a développé un système capable d'identifier les caractéristiques des passagers, comme l'âge, le genre, etc, l'odeur, ces données sont ensuite utilisés pour proposer une publicité adapté à votre profil pendant la course, l'entreprise assure que les données ne sont pas conservées ni vendu un peu comme chez tous les autres, a jusqu'au jour où ils se font pincer la main dans le capot, on part pour les entrepôts d'Amazon à Amazon pourra prendre que les salariés sont surveillés, notez et licencié par un algorithme terminé la convocation dans le bureau, DRH Jeff Bezos presse préfère laisser ça à une a le système d'Amazon suit le taux de productivité de chaque employé génère automatiquement tous les avertissements ou licenciement sans intervention de superviseurs le système va jusqu'à suivre le temps libre pour dresser un top 10 des plus productifs des mails sont ensuite envoyés au mauvais éléments pour leur mettre la pression avant du futur Lettre de congé, il faut savoir que 10 pourcent du personnel des dépôts sont licenciés chaque année pour productivité insuffisante, un record absolu dans toutes les grandes entreprises bientôt sa robot qui deviendra de l'entrepôt contre toute l'effet tout à l'aide de licenciement sera bientôt chez nous, ça a dû faire plaisir à plein de gens sortent de petits trucs, on continue avec la plateforme de musique indépendante bande campe qui se lance dans le Business du bon vieux 33 tours vinyle, le géant américain va prochainement déployer une option qui va permettre aux artistes de collecter des fonds afin de presser leurs vinyles sans risque le la conception, les prix et les marges bénéficiaires reviendront à l'artiste, tandis que Bank campe se chargera du pressage de l'impression et de la livraison, un programme pilote vient d'être lancé, le service sera disponible pour tout le monde dès cet été sur le site de bande campe voilà ça donnera envie à tous les groupes indépendants de s'inscrire sur bande quand pour faire éventuellement son vinyle prochainement en test dans point barre le raid Magic numéro 3 un smartphone tellement chaud qu'il embarque un ventilateur de refroidissement. \r\n\r\nLocuteur MS3 (00:03:52) [89%] :\r\nOui, le fabricant Chimaux chinois nous bien propose une dalle foulage des plus Amoled de6,65 pouces compatible HDR, un système Audio stéréo compatible DTS X avec une prise Jack sous le capot, un processeur SnapDragon 855 12 256 de mémoire interne et comme tu l'as dit, pour pouvoir jouer sans choper les cloques aux mains, le smartphone embarque un système de ventilation couplé à refroidissement liquide ça sort ce week- end en Chine pour 430 dollars et on imports chez nous, en fait, c'est un ordinateur avec une puce qui a dit quoi, c'est ça la police suisse s'équipent de Tesla les policiers bâlois vont pouvoir faire des courses poursuites avec 0 émission de CO2 au volant de leur Tesla Model X le SU le masque le plus puissant de la gamme qui coûte plus de 100000 balles toutes options mais pour faire valider la voiture par le préposé la protection des données, le constructeur a dû posséder à quelques modifications et notamment de l'électronique, les caméras embarquées ont été désactivé la géolocalisation également, tout comme l'auto- pilote cela ça grince, par contre, un peu des dents du côté des. \r\n\r\nLocuteur MS2 (00:04:47) [84%] :\r\nFinance bâloise, c'est dommage, les caméras se refait débat vidéo sur YouTube non, regardez, c'est vrai, d'Achkhabad baltes à dire c'est ça, ben oui, allez, la suite et la fin, on va dire au revoir au petit robot Cosmo oui le fabricant, qui met la clé sous la porte et licencie ses 200 employées on vous avez parlé de cosmos à ce petit robot à roulettes intelligent avec sa bouille à la Wally qui voilà Rémi Millet plus OMC vachement cool, c'est bizarre, il y en a plein de ces robots puisque, on va pas que celui -là pas fonctionner, justement, malgré son 1000000 et demi d'exemplaires écoulés en qui n'a jamais réussi à sortir la tête de l'eau et son directeur Boris Hoffman a annoncé cette semaine avoir trouvé aucun repreneur n'réussit à obtenir un prêt pour sauver son entreprise, un beau gâchis, selon moi, un produit arrivé trop tôt, ou pas assez fort certainement merci beaucoup Laurent dormant, vous retrouverez ces News sur RTS penser juste point barre, on marque une pause en radio, on enchaîne sur le web avec Mortal Kombat 11 a tout de suite. \r\n"], "webPublicationDate": "2019-05-03T12:58:00Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 18800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer IdRtK4Ua4boaZrtZfYvKvnNq6da6"}]