[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3900&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=3875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-AAD6FBCA-EF95-4BC0-BED2-07B082565A14", "internalArchiveId": "AAD6FBCA-EF95-4BC0-BED2-07B082565A14", "source": "siranau", "mediaType": "audio", "title": "La revue de presse - Par Valérie Droux", "publicationDate": "2019-10-11T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux. Une question pour commencer: Dieu est-il un atout politique ?\r\nLes élections fédérales, c'est dans un peu plus d'une semaine, et les journaux rivalisent d'angles. Les finances des candidats vaudois dans 24heures, ou les revenus de Roger Köppel - que la presse alémanique ne semble pas vouloir lâcher.\r\nMais prenons de la hauteur. Avec cette question de Dieu, posée dans l'Echo Magazine ce matin. Il fait un tour d'horizon. Et c'est la prudence qui domine, quand il est question de religion en campagne électorale. \r\nMais il y a mieux, dans l'Echo magazine: les intercesseurs, au nombre de 4, présent durant toutes les sessions, et qui prient, silencieusement, pour les débats au parlement, dans les pas perdus ou dans les tribunes.\r\nMais attention ! Nous ne sommes pas un lobby divin, dit le pasteru Ernest Geiser. \r\nLeur rôle, pendant les débats, c'est de demander à Dieu d'inspirer les parlementaires, de les éloigner du simple jeu électoraliste. \r\nLes 4 intercesseurs sont réformés ou de la mouvance évangélique.\r\nIls doivent être pararrainés par un élu - recevoir l'un des deux fameux badges que les députés peuvent distribuer. \r\nL'avis d'Ernest Geiser sur la dernière législature ? un climat politique plus dur que d'habitude. Il fallait prier pour que les élus continuent à trouver les consensus dont notre pays a besoin, conclut-il.\r\n*** Mais avant de prier, il faudra voter: la NZZ s'intéresse aux jeunes, qui éliront le parlement pour la première fois.\r\nDes jeunes que l'on a beacoup vu dans les rues; le journal zurichois se demandent si on les verra aux urnes. \r\nIls seront 280 mille à pouvoir voter pour la première fois ce 20 octobre. \r\nMais à par le climat, qu'est-ce qui les intéresse ? Mobilité, politique des médias, protection des données ou politique des drogues...\r\nLes journalistes sont allés voir dans 7 communes, dont Thierrens, canton de Vaud, en Suisse romande. Ce qui ressort, aussi, c'est que c'est difficile de se forger des opinions.\r\nLa plupart des jeunes, lit-on, ont de la peine à s'identifier à un parti; la politique ne les touche pas via les jeunes politiciens, mais plutôt par les influenceurs, les copains ou les enseignants; une grande majorité se politise aussi via les parents. \r\nPour clore ce chapitre, un classement: celui de la popularité des Conseillers fédéraux.\r\nSondage publié dans le Blick. Les deux meilleurs sont les deux nouvelles, Viola Amherd a la première place en terme de sympathie. Karin Keller-Sutter, première pour l'influence. Deuxième, des deux catétogries: Alain Berset.\r\n3ème en Influence, Ueli Maurer. \r\nSuivent, dans l'ordre, tant en influence qu'en sympathie: Simonetta Sommaruga, Ignazio Cassis et Guy Parmelin. \r\n*** Pas assez de femmes sacrées Nobel de littérature ! C'est l'objet de l'éditorial du Temps. \r\nTitré d'ailleurs: Pas assez \"Nobelles\", avec 2 \"l\", \"e\", \"s\".\r\nEleonore Susler applaudit d'abord les lauréats, Olga Tokartuk et Peter Handke.\r\nElle nuance, ensuite: depuis 1901, le prix a été décerné 114 fois. Dont seulement 15 fois à des femmes. \r\nEtant donné les circonstances - une affaire de hacrèlement et de viol qui avait empêché la remise du prix l'an dernier - les circonstances et ces chiffres, on peut regretter, écrit la journaliste, que cette année singulière n'ait pas été, pour le nouveau jury du Nobel, de frapper un grand coup en désignant deux femmes. \r\nAlors certes, ajoute-t-elle, un prix littéraire n'est pas là pour satisfaire les comptables de l'égalité. Mais ce n'est pas comme si l'on manquait de candidates. \r\n*** On termine, Valérie, avec un festival original...\r\nConsacré à une couleur de cheveux: le festival des roux. Il aura lieu aux Breuleux, dans le canton du Jura, fin novembre. C'est Arcinfo qui nous en parle ce matin.\r\nIl est organisé par François Vorpe, entrepreneur et lui-même rouquin. Une rousseur dont il a souffert; il veut maintenant faire évoluer les mentalités. \r\nUniversitaires, auteurs et médecins débattront du sujet.\r\nUn sujet qui a tout une dimension historique. \r\nDéjà, il y a les bons, et les mauvais, roux.\r\nDu côté des bons: David, Ramsès II ou Vivaldi. Les mauvais: Judas, Marie-Madeleine ou Robespierre. De tout temps, la tradition a prêté l'ambivalence aux roux, - 3% de la population mondiale - explique une professeure de l'université de Bruxelles.\r\nDes préjugés qui sont sans doute apparus porusuit-elle en même temps que l'humanité, avec la perception de la différence, de l'anomalie. Comme des rumeurs, ils se sont construits et ont ensuite enflé jusqu'à la démesure.", "durationSec": 413, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757738", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2019-10-11T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2019-10-11T07:48:00_revue-de-presse"], "variantIds": ["ece-10757764", "ece-10757738"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:14:33Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn va passer à la revue de presse à vos côtés, Valérie Droux, une question pour commencer Valéry sacrées questions, Dieu, le Dieu est -il un atout politique oui, les élections fédérales, hein c'est. \r\n\r\nLocuteur MS2 (00:00:10) [93%] :\r\nBientôt dans un peu plus d'une semaine et les journaux rivalisent donc ce matin on a les finances des candidats Vaudois dans 24 heures ou alors les revenus de Roger Köppel, que la presse alémanique ne semble pas vouloir lâcher mais prenons donc un peu de hauteur avec cette question de Dieu posée dans l'écho Magazine ce matin, il fait un tour d'horizon l'écho Magazine et c'est la prudence qui domine quand il est question de religion en campagne électorale, mais il y a mieux encore dans l'écho magazine les intercesseurs, au nombre de quatre qui sont présents durant toutes les sessions au Parlement et qui prient silencieusement pour les débats au Parlement dans les pas perdus ou dans les tribunes mais attention, attention, nous ne sommes pas un lobby divin, dit le Pasteur Ernest Geiser le rôle assez intercesseurs, hé bien pendant les débats, c'est de demander à Dieu d'inspirer les parlementaires Lise éloigné du simple jeu électoraliste, les 4 intercesseurs sont réformés ou de la mouvance évangélique, ils doivent être par un élu, donc ça veut dire recevoir lors des deux fameux badges que les députés peuvent distribuer la vie d'un risque Geiser aussi sur la dernière législature un climat politique plus durs que d'habitude, il fallait prier pour que les élus continuent à trouver les consensus dont notre pays a besoin, conclut -il. \r\n\r\nLocuteur FS1 (00:01:24) [88%] :\r\nça fait rire, Manon Schick, je vais vous faire intervenir juste tout à l'heure, Manon Schick mais avant, avant de prier, il faudra voter Valérie la NZZ s'intéresse aux jeunes, on en parlait il y a un instant, ces jeunes qui éliront le Parlement pour la première. \r\n\r\nLocuteur MS2 (00:01:36) [89%] :\r\nBah oui des jeunes que l'on a beaucoup vu, hein, dans les rues, le journal zürichois se demande si on y verra dans les urnes, ils seront 280000 à pouvoir voter pour la première fois, ce 20 octobre mais à part le climat qu'est ce qui les intéresse, ce monde la NZZ alors il y a la mobilité, la politique des médias à la protection des données ou la politique des drogues, les journalistes, on va aller voir dans 7 communes dont Hyères en canton de Vaud alors ce qui ressort aussi, c'est que c'est difficile de se forger des opinions, la plupart des jeunes, lit -on, ont de la peine à s'identifier à un parti, la politique ne les touche pas via les jeunes politiciens par exemple non plutôt par les influenceurs Instagram Facebook les copains ou alors les enseignants, une grande majorité se politise aussi à travers leurs parents et puis pour clore ce chapitre politique, un classement, celui de la popularité des conseillers fédéraux, il est son son temps, sondage publié dans le Blick ce matin les 2 meilleurs sont les 2 nouvelles Viola Amherd à la première place en terme de sympathie Karin Keller-Sutter première pour l'influence 2ème des 2 catégories Alain Berset 3ème en Influence Ueli Maurer suivent dans l'ordre, tant en influence qu'en sympathie Simonetta Sommaruga ce Cassis et Guy Parmelin, remarque. \r\n\r\nLocuteur FS1 (00:02:44) [86%] :\r\nIrak après Doris Leuthard tient à nouveau des femmes qui tiennent le podium la première place du podium dans ce grand chapitre politique maintenant, je sais que je vous voyais sourire tout à l'heure sur la place du religieux dans les pas perdus dans la dans la tribune dans ligne dans les gradins, est ce que c'est, c'est souhaitable, mais est -ce que c'est rassurant de savoir que des hommes d'église prix pour les parlementaires pour que Dieu calme les débats et éloigne les enjeux politiques, des débats, mais disons que je trouve, je pense que ça a pas beaucoup fonctionné puisque parfois avec. \r\n\r\nLocuteur FS3 (00:03:11) [89%] :\r\nSimon des des parlementaires, très peu inspiré, donc, donc voilà, je pense que que c'est pas la Sicile, si des gens veulent prier qu'ils prient, hein, c'est c'est vraiment, après ça, c'est ça, ça devrait être un choix personnel, ce que je trouve intéressant aujourd'hui, c'est de voir qu'il y a des des hommes d'église et des femmes d'église qui s'investissent beaucoup sur des questions qui sont des questions politiques notamment voit dans le dans le domaine migratoire dès ce Pasteur Norbert Vallet, qui a accueilli une une personne chez lui et puis qui a été condamné pour pour avoir accueilli un sans- papiers, donc il y a effectivement aujourd'hui une implication effectivement de au nom des valeurs religieuses dans dans dans la politique, c'est intéressant, après c'est pas ce qui moi me guide mais je mais je pense qu'il y a, il y a un il y a un vrai intérêt de voir comment la motivation, la foi peut pousser des gens à intervenir mais j'espère effectivement intervenir plus concrètement que juste en demandant à Dieu de protéger les débats. \r\n\r\nLocuteur FS1 (00:04:05) [87%] :\r\nDu Parlement, autre enjeu très important, c'est cette mobilisation des jeunes pour le climat, ce qui va se traduire dans les urnes, hein, Levante octobre prochain, qu'attendez -vous, vous, de ces fédéral. \r\n\r\nLocuteur FS3 (00:04:15) [92%] :\r\nAlors ce que j'attends, c'est vraiment un Parlement plus progressiste en termes de droits humains, je crois que malheureusement les dernières la dernière législature, on a eu beaucoup de difficultés à faire avancer des thèmes et pourtant des thèmes, je dirais aussi simple que la responsabilité des des multinationales, hein, ça a été 2 ans de débats permanents dans dans les commissions, c'est ça a été des renvois au nom de, de, de, de différents projets qui sont vraiment à, à mon avis pas acceptable, c'est pas comme ça qu'on devrait traiter des gens qui ont signé une une initiative et voilà, donc je crois que là par exemple, très clairement, nous ce qu'on attend, c'est des personnes, des parlementaires qui s'engage pour qu'on ait une loi enfin qui réglemente les activités des des multinationales qui ont leur siège en Suisse. \r\n\r\nLocuteur FS1 (00:05:02) [92%] :\r\nOn entend votre opinion très clair là- dessus, on continue, Valérie Droux, pas assez de femmes sacrées Nobel de littérature, c'est l'objet de l'édito du temps. \r\n\r\nLocuteur FS2 (00:05:09) [93%] :\r\nEt titré d'ailleurs cet édito : pas assez de Nobel avec 2 L E S Éléonore Sulser applaudi d'abord les lauréats Olga Tokarczuk et Peter Handke elle nuance ensuite depuis 2000 depuis 1900 le prix a été décerné 114 fois, dont seulement 15 fois à des femmes, étant donné les circonstances cette année avec une affaire de harcèlement et de viol qui avait empêché la remise du prix l'an dernier les circonstances et les chiffres qu'on vient d'évoquer, on peut regretter, écrit la journaliste que cette année singulière n'ait pas été pour le nouveau jury du Nobel, l'occasion de frapper un grand coup en désignant 2 femmes alors certes, ajoute -t-elle un prix littéraire n'est pas là pour satisfaire les comptables de l'égalité, mais ce n'est pas comme si l'on manquait de candidates, on termine Valérie avec un festival pour le moins original oui consacré à une couleur de cheveux, le festival des roux, il aura lieu aux Breuleux dans le canton du Jura fin novembre, c'est Arc Info qui nous en parle ce matin il est organisé par François Vorpe, entrepreneur et lui- même rouquin une rousseur dont il a souffert, il veut maintenant faire évoluer les mentalités alors universitaires, auteurs et médecins débattront du sujet, un sujet qui a toute une dimension historique aussi, parce que déjà il y a les bons et les mauvais roux alors du côté des bons, il y a David Ramsès II ou Vivaldi les mauvais Judas Marie- Madeleine ou Robespierre et de tout temps, la tradition a prêté l'ambivalence ou qui ne sont quand même que 3 pourcent la population mondiale, c'est ce qu'explique en tout cas une professeur de l'université de Bruxelles des préjugés, dit -elle, qui sont sans doute apparus en même temps que l'humanité avec la perception de la différence de l'anomalie, comme des rumeurs, ils se sont construits et ont ensuite enflé jusqu'à la démesure. \r\n\r\nLocuteur FS1 (00:06:44) [86%] :\r\nCertes, on en connaît ont bien souffert en tout cas pendant leur enfant, je regardais la couleur des cheveux, personne ne vote non, Manon Schick non personne faudrait merci beaucoup pour cette revue de presse Valérie Droux. \r\n"], "webPublicationDate": "2019-10-11T06:06:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8D3CFE76-FF4F-4E02-B751-0865CAA350DE", "internalArchiveId": "8D3CFE76-FF4F-4E02-B751-0865CAA350DE", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Deux pierres, un coup pour l'équipe suisse de football", "publicationDate": "2019-10-11T00:00:00Z", "summary": "\r\n\r\nSport matin - Deux pierres, un coup pour l'équipe suisse de football   DIRECT COPENHAGUE VIA UMAC \r\nDe deux pierres, un coup\r\n*** Bonjour Bernardin Alleman!\r\nL'équipe de Suisse de football joue gros ces prochains jours. Elle va disputer deux matchs, demain (SA) au Danemark et mardi à Genève contre l'Irlande. \r\nCes deux matchs doivent lui permettre d'assurer sa présence à l'EURO l'an prochain....\r\nBernardin... on peut le dire sans exagérer.... c'est l'heure de vérité pour l'équipe de Suisse?\r\n- 2 premiers qualifiés. 3 pour 2 places. 2 chaises pour trois. Irlande, Danemark, la Suisse. toujours des matcsh nuls quand ces équipes ont joué l'une contre l'autre. Donc serré.\r\n- La Suisse affronte ces deux adversaires directs ces prochains jours.\r\n- En novembre les petits Géorgie et Gibraltar. Normalement deux victoires- la Suisse joue sa qualification ces prochains jours. Dans uen semaine, on devrait, si tout ne se passe pas trop mal, pouvoir dire que la Suisse est qualifiée. La Suisse a deux pierres pour faire un coup.\r\n***La Suisse est troisième du groupe pour l'instant, mais avec un match en moins. Elle est quand-même en position favorable?\r\nOui, surtout que le Danemark a eu la mauvaise idéée de perdre des points en Géorgie. Donc le Danemark est sous forte pression. Plus que la Suisse. Le match de demain pour les Danois est extrêmemement important. On va pas faire tous els scénarii possibles, mais par exemple deux matchs nuls suffiront à la Suisse à condition qu'elle gagne en novembre.\r\nOn va préciser que et le Danemark et l'Irlande ont des raisons tout à fait précises de vouloir absolument swe qualifier. \r\nCet EURO à 12 pays.\r\nCopenhague et Dublin accueilleront des matchs. 2 matchs à la maison.\r\n***Jusqu'ici la Suisse n'a pas été mauvaise. Mais pas brillante non plus. Elle a notamment le match aller contre le Danemark en travers de la gorge...\r\n84ème: 3-0. Score final: 3-3. En mars. Certainement la pire fin de match de l'histoire de l'équipe de Suisse\r\nRécurrence. En Irlande aussi... D'autres matchs.\r\nMais ce match contre le Danemark n'a pas été digéré.\r\ndonc forcément e tle défenseur genevois Kevin Mbabu le confirme, il y a un fort esprit de revanche...\r\n  29'' \r\n***Kevin Mbabu met le doigt sur les qualités de cette sélection danoise? Il a raison?\r\n- Oui. Même si toutes les stars danoises ne sont pas au miueux. On pense à Eriksen. Tottenham, finaliste C1, à la rue.\r\nQualités athlétiques. Ca veut dire les airs. Voir fins de matchs en Irlande et contre le Danemark. Pas point fort des Suisses.\r\nDanger, stade rempli. Ambiance. Un pays qui aimerait bien revivr de grandes ambirions. Champion d'Europe en 1992, sans s'être qualifié (Yougoslavie exclue à cause de la guerre). Ca remonte mais ça permet de rappeller que le Danemark est aussi un vrai pays de football.\r\n***L'équipe de Suisse qui enregistre le retour de son capitaine. Stephan Lichtsteiner sera sur le terrain demain (SA) soir ?\r\nPs sélectionné en octobre. De retour désormais. Je n'ai aucune garantie de jouer, nos a-t-il précisé mardi à Lausanne où la Suisse s'est préparé.\r\nLongtemps indiscutable puis victime de la montée en puissance de Mbabu. Mais de nouveau peut-être avec une longueur d'avance. Car Lichti joue plus à Augsburg que Mbabu à Wolfsburg. Et puis sur ce genre de match, l'expérience de Lichti peut être un avantage. \r\n***Et puis on a appris hier (JE) que Vladimir Petkovic sera en tout cas sélectionneur jusqu'en mars prochain...\r\n- contrat jusqu'à fin décembre. Prlongé automatiquement fin de l'EURO si qualification.\r\n- Mais si la Suisse est 3ème, elle pourra disputer un barrage en mars prochain, organisée par la Ligue des Nations.\r\n- Hier, l'ASF a précisé que si la Suisse doit disputer un barrage, ce sera avec Vladimir Petkovic à sa tête.\r\nClarification utile.\r\n***Danemark - Suisse, c'est demain (SA) soir à Copenhague à 18h. \r\nMerci Bernardin!\r\nJINGLE", "durationSec": 305, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757726", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Deux pierres, un coup pour l’équipe suisse de football", "Sport matin - Deux pierres, un coup pour l’équipe suisse de football / LME_2019-10-11T06:39:00_sport-matin", "Sport matin - Deux pierres, un coup pour l’équipe suisse de football / LME_2019-10-11T06:39:00_sport-matin"], "variantIds": ["ece-10757753", "ece-10757726"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:14:40Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:05) [93%] :\r\nAvec vous, Bernardin Lehmann, bonjour, bonjour à l'air, l'équipe de Suisse de football Bernardin joue gros ces prochains jours, elle va disputer 2 matches demain au Danemark et mardi à Genève contre l'Irlande ces 2 matchs doivent lui permettre d'assurer sa présence à l'Euro l'an prochain alors Bernardin, on peut le dire sans exagérer, c'est l'heure de vérité vraiment pour pour l'équipe de Suisse aujourd'hui. \r\n\r\nLocuteur MS1 (00:00:26) [89%] :\r\nAh oui c'est, c'est l'heure de vérité, les 2 premiers de ce groupe de 5 seront qualifiés pour l'Euro, et là on va dire, ils sont 3 pour 2 places, donc cet apport à ce jeu de chaises musicales, 2 chaises pour 3, il y a l'Irlande, le Danemark, la Suisse, qui sont en tête de ce groupe, il y a toujours eu des matches nuls, ces équipes ont joué l'une contre l'autre, donc forcément au classement, c'est très serré et la Suisse affronte justement ces 2 adversaires Directs ces prochains jours en novembre il y aura les les petits, Géorgie, Gibraltar, donc normalement, ce sera 2 victoires pour l'équipe de Suisse, donc la Suisse joue vraiment sa qualification ces prochains jours dans une semaine on devrait, si tout ne se passe pas trop mal, pouvoir dire que la Suisse est qualifiée, donc, la Suisse a vraiment de Pierre pour faire un coup. \r\n\r\nLocuteur FS2 (00:01:06) [91%] :\r\nOui, la Suisse est 3ème du groupe pour l'instant, mais avec un match en moins, elle est quand même en position favorable. \r\n\r\nLocuteur MS1 (00:01:13) [89%] :\r\nOui, surtout que le Danemark a eu la mauvaise idée, le mois dernier de 2 perd des points en Géorgie, donc, le Danemark, lui, est vraiment sous forte pression, s'il perd, demain, ça va, c'est vraiment la la catastrophe pour le Danemark, beaucoup plus que la Suisse, surtout que, voilà, on va pas faire tous les scénarii possibles, mais par exemple, de match nul devrait suffire à la Suisse, encore une fois, à condition qu'elle gagne ses 2 matchs de novembre, on va préciser aussi quand même une chose, c'est que le Danemark et l'Irlande, aucun des raisons tout à fait précises de vouloir absolument se qualifier, c'est que cet Euro le prochain vous savez va se dérouler dans 12 pays différents dans 12 villes et Copenhague et Dublin accueilleront des matchs de toute manière, donc ça veut dire que si l'Irlande et le Danemark se qualifient, ils savent qu'ils vont jouer 2 matches de l'Euro à la maison de publie. \r\n\r\nLocuteur FS2 (00:01:55) [94%] :\r\nVoilà jusqu'ici Bernardin dans la Suisse n'a pas été mauvaise mais pas brillante non plus, elle a notamment le match aller contre le Danemark en travers de la gorge. \r\n\r\nLocuteur MS1 (00:02:04) [92%] :\r\nOui, un match incroyable la la Suisse mené 3 0 à la 84ème minute et le score final c'était 3 3 en mars, donc certainement la pire fin de match de l'histoire de l'équipe de Suisse qu'avait repris 3 buts dans les dernières minutes, c'est un peu une récurrence avec l'équipe de Suisse en Irlande aussi le mois dernier, elle s'est fait rejoindre en fin de match, mais c'est vrai que ce match compte le Danemark n'a pas été digéré, donc forcément et le défenseur Genevois Kevin est Mbabu le confirme : il y a un fort esprit de revanche. \r\n\r\nLocuteur MS3 (00:02:30) [87%] :\r\nOui évidemment parce qu'on a fait 80 minutes un match on va dire presque parfait, ces 10 dernières minutes, ça un peu folle, on va dire et on a presque tout perdu et donc voilà, on va, on va aller là- bas avec un esprit de revanche, j'ai envie de de revenir avec une victoire de des Danemark une équipe qui a énormément de qualités, quand il y a des jours comme Eriksen Poulsen Delaney jour jouent tous dans des, dans des grands clubs ah c'est une équipe très athlétique, physiquement, ils sont bons : après techniquement, ils ont de très bons joueurs, donc elle assez complète comme comme la nôtre, on se réjouit tous images de sa mère. \r\n\r\nLocuteur FS2 (00:03:00) [92%] :\r\nOui, Kevin Mbabu, qui met le doigt sur les qualités de de cette sélection danoise, ce qu'il a raison. \r\n\r\nLocuteur MS1 (00:03:05) [89%] :\r\nOui, alors même si toutes les Stars Danois ne sont pas au mieux, on pense à Ericsson, la Star de Tottenham, qui est actuellement à la rue comme son équipe, mais c'est vrai qu'il y a des qualités athlétiques, ça veut dire quoi, ça veut dire notamment que ce sont des grands joueurs et dans les airs, ils sont très bons et souvenez -vous les fans matchs de l'équipe de Suisse en Irlande et Danemark c'est c'est là où la Suisse avait pêché donc là effectivement, ben Mbabu a raison, et puis il y aura du monde demain le le le stade sera rempli, il y aura de l'ambiance, c'est un pays qui aimerait bien revivent de grandes émotions souvenez -vous à que le Danemark était surtout d'Europe en 1992 sans s'être qualifié mais la Yougoslavie ensuite en raison de la guerre avait été exclu de la compétition, ça remonte bien sûr 92 mais ça permet de rappeler que le Danemark est aussi un vrai pays de football. \r\n\r\nLocuteur FS2 (00:03:45) [93%] :\r\nL'équipe de Suisse qui enregistre aussi le retour de son Capitaine en Stéphan Lichtsteiner, il sera sur le terrain demain soir. \r\n\r\nLocuteur MS1 (00:03:51) [87%] :\r\nOui pas sélectionné en octobre est de retour, désormais, je n'ai aucune garantie de jouer, nous a -t-il martelé, mardi à Lausanne, la Suisse s'est préparé, il a l'autorité indiscutable en équipe de Suisse a mais maintenant, ensuite, il a été victime de la montée en puissance de de Kevin et Mbabu mais il a de nouveau, semble -t-il, Lichtsteiner une longueur d'avance et puis voilà, sur ce genre de match, Éric Lichsteiner, il peut apporter à la Bretagne, donc on ne sait pas s'il sera sur le terrain mais certainement qu'il laissera. \r\n\r\nLocuteur FS2 (00:04:15) [95%] :\r\nOn a aussi appris hier Vladimir Petkovic sera en tout cas, sélectionneur jusqu'en mars prochain. \r\n\r\nLocuteur MS1 (00:04:20) [88%] :\r\nOui, parce qu'il a un contrat jusqu'à fin décembre, Petkovic si la Suisse se qualifie pour l'Euro, le contrat est prolongé d'office jusqu'en juin prochain, après l'Euro, mais voilà 7 ans maintenant, ça peut le différents, ça veut dire que si la Suisse termine 3ème et ne se qualifie pas directement, mais elle pourra disputer en barrage en mars prochain, organisée par la Ligue des nations bref et l'ASF a précisé hier donc, la station suisse de football que si la Suisse dispute un barrage en mars, ce sera avec Petkovic à sa tête, voilà c'est pas, pas de quoi défriser la Petite Sirène de Copenhague mais c'était une clarification utile hier. \r\n\r\nLocuteur FS2 (00:04:53) [88%] :\r\nOn salue la petite sirène, vous êtes Bernardin en Direct de Copenhague, même si on on le rappelle dans, Danemark, Suisse et demain soir à Copenhague 18 heures, très bonne journée à vous Bernardin. \r\n\r\nLocuteur MS1 (00:05:02) [68%] :\r\nBon, j'en ai. \r\n"], "webPublicationDate": "2019-10-11T05:18:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-726E80A7-C61D-4461-A7FD-1B462320A851", "internalArchiveId": "726E80A7-C61D-4461-A7FD-1B462320A851", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Andlauer;Hassan, barbier à Istanbul;Engin, client du salon de barbier d'Hassan à Istanbul;Bran , Mirel ;Martine Brunschwig Graf, présidente de la commission fédérale contre le racisme\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(15/NOBEL PAIX PAPABLES PA) Cinquième étape de la saison Nobel et sans doute le prix le plus attendu : le Nobel de la paix sera décerné aujourd'hui à Oslo...\r\nComme chaque année, les spéculations vont bon train pour deviner qui succédera au gynécologue congolais Denis Mukwege et à la Yazidie Nadia Murad.\r\nTous deux récompensés pour leur combat contre les violences sexuelles.\r\nLe comité Nobel norvégien mettra fin au suspense à 11H00.\r\nPour les bookmakers, peu de doutes: Greta Thunberg, la jeune militante suédoise pour le climat est archi-favorite.\r\nMais pour les spécialistes, d'autres nommé ont aussi leur chance  Frédéric Faux d'être récompensés...\r\n  55''\r\n((Greta Thunberg, qui mobilise des millions de jeunes à travers la planète pour défendre le climat, pourrait apparaître comme la candidate idéale du Nobel de la paix Mais correspond-elle vraiment aux critères de ce prix, qui récompense selon le testament d'Alfred Nobel « la personnalité ou la communauté ayant le mieux contribué au rapprochement des peuples, à la suppression des armées, et à la propagation de la paix » ? \r\nLa définition, semble-t-il, colle mieux à Abiy Ahmed, 1er ministre éthiopien, qui a arrêté la guerre avec son voisin érythréen. Ou à son homologue néo-zélandaise Jacinda Ardern, qui a multiplié les politiques contre la violence et les armes après l'attentat de Christchurch. \r\nCette année, 223 personnalités et 78 organisations ont été nominées pour recevoir ce prix. Un choix qui permet largement au comité Nobel norvégien, un groupe de cinq personnes désignées par le parlement d'Oslo, de créer la surprise\r\nFrederic Faux, POUR rts info- Stockholm))\r\n*** EXTRO : Seul Nobel décerné à Oslo, le prix de la paix est annoncé au lendemain de celui de littérature qui a récompensé à Stockholm la Polonaise Olga Tokarczuk au titre de l'année 2018 et pour 2019 l'Autrichien Peter Handke, personnage controversé à cause de ses positions pro-serbes pendant la guerre en ex-Yougoslavie.\r\nIndignation en Bosnie et au Kosovo après l'attribution du Nobel de littérature à Peter Handke\r\nDes voix se sont élevées pour dénoncer l'attribution de ce prix à un admirateur de Slobodan Milosevic et « négationniste » des crimes perpétrés durant les guerres dans l'ex-Yougoslavie.\r\n« Je n'aurais jamais pensé avoir envie de vomir en raison d'un prix Nobel », a écrit le premier ministre albanais, Edi Rama, sur le réseau social.\r\n(Bve Trump Ukraine) Le feuilleton en vue d'une procédure de destitution de Doland Trump continue. \r\nDeux hommes d'affaires ont été arrêtés hier à Washington dans l'affaire ukrainienne alors qu'ils tentaient de quitter le territoire... Deux Associés de Rudy Giuliani, l'avocat personnel du président americain.\r\nIls sont soupçonnés d'avoir servi d'émissaires dans ses efforts pour convaincre l'Ukraine de livrer des informations compromettantes sur Joe Biden, l'un des candidats démocrates à la Maison Blanche.\r\n(09/REAX TURQUES RE) Dépourvue de la protection des États-Unis, laissée seule par une Union européenne qui ne sait comment réagir...\r\nLa population kurdes du nord la Syrie se retrouve une fois de plus en péril...\r\nL'opposition de la communauté internationale à l'offensive turque est unanime. \r\nMais, le président Recep Tayyip Erdogan s'appuie en Turquie sur une opinion publique qui lui est largement favorable . Le reportage A Istanbul, d'Anne Andlauer.\r\n  1'12\r\nEXTRO : Les forces turques progressent dans le nord de la Syrie... \r\nLe ministère turc de la Défense a fait état de 228 morts parmi les miliciens kurdes depuis le début de l'offensive. \r\nMais selon l'ONG, l'ObsSyrDroitHom, : 23 membres des Forces démocratiques syriennes et six combattants pro-turcs ont péri.\r\n(Bve tanker iranien) Un pétrolier iranien est en feu ce matin au large de l'Arabie Saoudite\r\nUne explosion provoqué des dégats important à bord du tanker,  près du port saoudien de Djeddah...\r\nUne fuite de pétrole en mer Rouge, est aussi évoqué... \r\nSelon des experts cités par l'agence de presse iranienne Isna, il pourrait s'agir d'un acte \"terroriste\".\r\n(Bve France UE Goulard) Aprés la claque recu hier de la part des eurodéputés, Emmanuel Macron veut sauver ses ambitions européennes.\r\nLa nomination à la Commission européenne de Sylvie Goulard, la candidate francaise a été rejeté au Parlement.\r\nLes élus ont estimé qu'elle n'a pas offert toutes les garanties d'intégrité et d'indépendance\r\nLe président français, pour lequel l'Europe est une priorité, veut maintenant avant tout, sauver le mandat de commissaire promis à la France...\r\nUn vaste portefeuille du Marché intérieur, avec la politique industrielle, le numérique, la défense et le spatial.\r\n(TF4/RO GVT RENVERSE DI (8h mais pret pour 7)) ((DIR TEL +40 **  *6370))\r\n*** La deuxième tentative aura été la bonne pour l'opposition : le gouvernement roumain a été renversé par le parlement. \r\nSuite à une motion de défiance votée hier.\r\nC'est la fin d'un cycle en Roumanie où la majorité de gauche accusée de clientélisme et corruption avait entamé un bras de fer avec la justice...\r\nPour beaucoup de Roumains et à l'ouest de l'Europe, cette chute était aussi inévitable que souhaitable. \r\nUne victoire de la Roumanie pro-européenne à un mois de l'élection présidentielle.\r\nMirel Bran, vous êtes Bucarest \r\nLa Roumanie a donc perdu hier son troisième Premier ministre en trois ans. \r\n--- \r\nLa première ministre roumaine Viorica Dancila n'oubliera pas cette date du 10 octobre. Convoquée au parlement avec son gouvernement social-démocrate, son visage trahissait un mélange d'incompréhension, de colère et d'impuissance. On peut le comprendre, l'opposition libérale et ses alliés ont réussi à voter une motion de défiance contre un gouvernement considéré corrompu et incompétent. La défaite du Parti social-démocrate, qui hérite de l'ancien Parti communiste, est aussi la fin d'une époque sur l'échiquier politique roumain. Les sociaux-démocrates ont mené une offensive à couteaux tirés contre la justice et l'état de droit mais ils ont fini par être balayés du pouvoir. Cette victoire de l'opposition libérale est aussi la victoire d'une Roumanie pro-européenne qui veut en finir avec le passé et la corruption. La chute du gouvernement tombe très mal pour la gauche. Le 10 novembre nous avons une élection présidentielle où les principaux candidats sont le président libéral Klaus Iohannis et la sociale-démocrate Viorica Dancila. L'ancienne première ministre n'a plus aucune chance face à l'actuel président d'origine allemande qui brigue un deuxième mandat. Le président Iohannis a aussi l'intention de déclencher des élections législatives anticipées. Mais au-delà des enjeux politiques la chute du gouvernement signifie d'abord une victoire de la justice et des magistrats face à une classe politique habituée à la corruption.\r\n(03/VEVEY FEVI ITV GONTHIER) *** La commune de Vevey fera-t-elle un cadeaux financiers à la confrérie des vignerons, après le déficit de la fête? \r\nCette question a été portée par un conseiller communal veveysan auprès de la municipalité, qui a précisé certains chiffres hier soir. Il restait, à la fin du mois de septembre, encore plus de 700'000 francs de factures impayées, dues à la ville de Vevey. Et Alain Gonthier déplore que d'autres sommes n'aient pas été comptabilisées par les autorités. Il est conseiller communal veveysan, au parti de décroissance-alternative.\r\n  SON gonthier\r\nDes propos recueillis par Dominique Choffat\r\n(01/PROTECTION MINORITES RELIGIEUSES ITV BRUNSCHWIG GRAF) *** La Confédération s'engage pour mieux protéger les minorités menacées en Suisse. \r\nPour cela, elle versera jusqu'à 500 mille francs.\r\nUne participation aux coûts de sécurité que les communautés supportent seules jusqu'ici. \r\nLe Conseil fédéral a finalement décidé d'y contribuer, en se basant notamment sur une évaluation du Service de renseignement.\r\nLe SRC a identifié une menace accrue liée au terrorisme religieux ou à l'extrémisme de droite.\r\nUne décision saluée par Martine Brunschwig Graf, présidente de la commission fédérale contre racisme:\r\n  52'' \r\nMartine Brunschwig Graf, présidente de la commission fédérale contre racisme, interrogé par Alexandra Richard\r\n(Bve Zemmour) Malgré son violent discours anti-immigration et anti-islam lors de la \"Convention de la droite\", Eric Zemmour, sera bien à l'antenne de la chaîne d'information CNews dès le 14 octobre... \r\nL'éditorialiste francais deja condamné pour provocation à la haine religieuse, fait l'objet d'une nouvelle enquête du parquet de Paris.\r\nL'arrivée du polémiste dans le groupe Canal + a été un sujet de tensions en interne, mais selon Le Canard enchaîné, c'est Vincent Bolloré, le patron en personne qui tenait à son embauche.\r\n(04/ZH/DETEC RECH CLIM INFRASTRUCTURES PA) *** Rails, routes ou production d'électricité, le changement climatique touche aussi les infrastructures et ses effets pourraient coûter à la Suisse jusqu'à un milliard par an à l'horizon 2050.\r\nC'est une étude commandée par le DETEC qui le dit...\r\nElle a été présentée hier à l'Ecole polytechnique fédérale de Zurich par Simonetta Sommaruga. \r\nSéverine Ambrus.. la ministre a également annoncé un plan d'action pour faire face à cette menace sur les infrastructures\r\n  56''\r\n(Bve Japon Hagibis) Le Japon se prépare à subir ces prochaines heure le passage du puissant typhon Hagibis.\r\nla tempete a déjà entraîné l'annulation de centaines de vols, deux rencontres du Mondial de rugby, et bouleverse le programme du Grand Prix de Formule1.\r\nLes qualifications sont reportées à dimanche, jour de la course\r\nHagibis est annoncée comme l'un des plus puissants typhons des dernières décennies dans la région.\r\n(Bve gymnastique) C'est la reine incontestée de la gymnastique. \r\nSimone Biles s'est offert hier son 16e sacre mondial en dominant à Stuttgart, en Allemagne le concours général pour la cinquième fois...\r\nEt cela à moins de dix mois des JO-2020 de Tokyo.\r\nA 22 ans, la championne américaine continue d'étoffer sa collection record de couronnes mondiales... \r\nAvec désormais 22 médailles planétaires, Simone Biles n'est plus qu'à une unité du record absolu établi par la légende bélarusse Vitaly Scherbo.\r\n(SOUS LA BARRE) \r\n(Bve sida tuberculose paludisme) \r\n(Bve Habitat CH) Les Suisses vivent dans des logements spacieux: plus de la moitié des 1,75 million de bâtiments d'habitation sont des maisons individuelles. Et 46% des 4,53 millions de logements sont habités par des ménages d'une ou deux personnes.\r\nEn 2018, un logement habité mesurait en moyenne 102 mètres carrés et comptait 3,8 pièces, selon des chiffres de l'Office fédéral de la statistique (OFS) publiés jeudi. Dans certaines régions, les appartements se situent légèrement au dessus de la moyenne : 110 mètres carrés en Suisse orientale ou 109 en Suisse centrale. En moyenne, la surface d'habitation par personne est de 46 mètres carrés.\r\nCependant, les habitants de la région lémanique sont plus à l'étroit: en moyenne, chacun ne dispose que de 42 mètres carrés de surface habitable, soit 4 de moins que la moyenne nationale. Les appartements mesurent 95 mètres carrés, ce qui correspond à presque 7% en dessous de la moyenne suisse.\r\nLe nombre d'habitations de deux pièces ou plus par personne n'a cessé d'augmenter entre 1970 et 2000. Les conditions n'ont pas beaucoup changé au cours des vingt dernières années: environ 53 % des logements appartiennent à cette catégorie.\r\nLes habitations composées d'une ou de moins de deux pièces par personne représentent environ 40%. Dans environ 7% des logements, au moins deux personnes doivent partager une chambre.\r\nLes Suisses dans des maisons individuelles\r\nSur les 1,75 million de bâtiments résidentiels, l'OFS a compté 998'000 maisons individuelles l'an dernier, soit plus de 57%. La densité des maisons individuelles est la plus élevée à Glaris (plus de 70%).\r\nViennent ensuite Bâle-Campagne avec près de 70% et le Tessin avec quelque 68%. Le canton de Genève, qui souffre d'une forte densité de population, se situe au même niveau que la moyenne suisse avec une part d'environ 58% de maisons individuelles.\r\nSur les quelque 860'000 maisons individuelles en Suisse, 730'000 étaient occupées en 2018 par des ménages purement helvètes. Les immigrés sont plutôt locataires d'appartements: la probabilité qu'un ménage étranger réside dans une maison individuelle est 12,5 fois plus faible que celle d'un ménage exclusivement suisse.\r\nDans le canton de Berne, le nombre de maisons individuelles occupées par des immigrés est près de 30 fois moins élevé que celui des résidents nationaux. A l'inverse, dans le canton de Genève, les maisons individuelles habitées par des Suisses ne sont que 4,2 fois plus nombreuses que celles occupées par des immigrés.\r\n(Bve Tunisie) Les sept millions d'électeurs tunisiens retournent aux urnes ce dimanche.\r\nAprès une campagne digne d'un feuilleton télévisé, ils vont choisir leur président.\r\nUne choix entre Kais Saied, 61 ans, un universitaire conservateur proche des islamistes...\r\nEt l'homme d'affaires Nabil Karoui, 56 ans, poursuivi pour fraude fiscale et libéré à quatre jours du second tour.\r\n(Bve Iran Femmes Foot) Une première depuis quarante ans. \r\nDes milliers d'Iraniennes ont pu assister au match éliminatoire de l'Iran face au Cambodge pour le Mondial-2022, hier à Téhéran. \r\nDepuis la révolution islamique de 1979, les femmes iraniennes étaient interdites d'accéder à un stade pour toute rencontre de football masculin.", "durationSec": 682, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757740", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-10-11T07:59:30_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-10-11T07:59:30_le-journal-de-8h"], "variantIds": ["ece-10757751", "ece-10757740"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:21:05Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:02) [94%] :\r\nFoued Boukari, le 100ème, prix Nobel de la paix sera décerné dans moins de 3 heures, un nom revient avec insistance : celui de Greta Tandberg mais la militante pour le climat correspond-elle vraiment aux critères de ce prix, réponse dans quelques instants, les forces turques progressent dans le nord de la Syrie, poussant la population à fuir par millier, nous verrons comment cette offensive est perçu en Turquie, les pluies les effets du changement climatique pourrait coûter jusqu'à un milliard de francs par an aux infrastructures suisse Simonetta Sommaruga a présenté hier son plan d'action. \r\n\r\nLocuteur MS2 (00:00:35) [94%] :\r\n5ème étape de la saison Nobel et sans doute le prix le plus attendu, le Nobel de la paix sera décerné ce matin à Oslo, comme chaque année, les spéculations vont bon train pour deviner qui succédera au gynécologue congolais Denis Mukwege et la yazidie Nadia Mourad tous deux récompensés pour leur combat contre les violences sexuelles, le comité Nobel norvégien mettra font suspense à 11 heures pour les bookmakers peu de doutes, Greta Teutenberg, la jeune militante suédoise pour le climat est archi- favorite, mais pour les spécialistes d'autres nommé ont aussi leur chance, Frédéric, faute d'être récompensés. \r\n\r\nLocuteur MS3 (00:01:07) [96%] :\r\nGreta Thunberg, qui mobilise des millions de jeunes à travers la planète pour défendre le climat pourrait apparaître comme la candidate idéale du Nobel de la paix mais correspond-elle vraiment aux critères de ce prix qui récompense selon le testament d'Alfred Nobel, la personnalité ou la communauté ayant le mieux contribué au rapprochement des peuples à la suppression des armées et la propagation de la paix, la définition semble -t-il colle mieux à Abiy Ahmed, premier ministre éthiopien qui a arrêté la guerre avec son voisin érythréen ou à son homologue néo- zélandaise Jacinda Ardern qui a multiplié les politiques contre la violence et les armes après l'attentat de Christchurch cette année 223 personnalités et 78 organisations ont été nominées pour recevoir ce prix, un choix qui permet largement au comité Nobel norvégien, un groupe de 5 personnes désignées par le parlement d'Oslo, de créer la surprise, Frédéric Faux pour rtsinfo Stockholm. \r\n\r\nLocuteur MS2 (00:02:03) [93%] :\r\nLe feuilleton en vue d'une procédure de destitution de Donald Trump continue, 2 hommes d'affaires ont été arrêtés hier à Washington dans l'affaire ukrainienne, alors qu'il tentait de quitter le territoire 2 associés de Rudy Juliani l'avocat personnel du président américain, ils sont soupçonnés d'avoir servi d'émissaires dans ses efforts pour convaincre l'Ukraine de livrer des informations compromettantes sur Joe donne l'un des candidats démocrates à la Maison Blanche, dépourvue de la protection des États-Unis laissée pour laisser seul par une Union européenne qui ne sait comment réagir la population kurde du nord de la Syrie se retrouve une fois de plus en péril l'opposition de la communauté internationale à cette offensive est unanime, mais le président RecepT. Erdogan s'appuie en Turquie sur une opinion publique qui lui est largement favorable, le reportage à Istanbul d'Anne Andlauer. \r\n\r\nLocuteur FS4 (00:02:47) [89%] :\r\nDans son salon de barbier Hassan suit les nouvelles du front depuis son écran de télévision, il soutient l'offensive que l'armée turque a engagée contre les forces kurdes, il soutient, dit -il, pour son objectif de long terme, créé dans le nord de la Syrie, une zone de sécurité. \r\n\r\nLocuteur MS5 (00:03:01) [90%] :\r\nQui misé que il nous faut cette zone pour renvoyer les réfugiés qui vivent depuis des années dans notre pays, mais bien sûr nous n'y arriverons pas, seuls les pays européens devraient nous aider Promodès mais cela. \r\n\r\nLocuteur FS4 (00:03:12) [87%] :\r\nC'est une ville, un client, juge pour sa part que l'offensive aurait dû avoir lieu plus tôt, s'il est inquiété répercussions. \r\n\r\nLocuteur MS5 (00:03:18) [90%] :\r\nIl la parce nous devons traiter les forces kurdes comme nous traitons les membres de Daech, nous avons beaucoup souffert à cause du PKK, j'en ai assez que le monde présente ces terroristes comme des enfants de choeur, ce qui m'inquiète, c'est l'impact sur notre économie, elle est fragile, ces dernières années et avec cette opération, j'ai l'impression que les pressions internationales ne vont faire qu'augmenter, mais nous n'avions pas le choix, veillera vécu. \r\n\r\nLocuteur FS4 (00:03:36) [92%] :\r\nLa plupart des Turcs qu'ils apprécient ou non le président Erdogan approuve cette offensive puisqu'elle vise une milice liée au PKK, cela ne veut pas dire pour autant que le soutien souhaite unanime au Parlement le parti pro- kurde, le HDP s'élève contre l'opération, il accuse le chef de l'État d'être parti en guerre dans l'espoir de consolider sa base électorale, le parquet d'Ankara a ouvert une enquête pour propagande terroriste contre plusieurs dirigeants du HDP, un emploi pour rtsinfo à Istanbul. \r\n\r\nLocuteur MS2 (00:04:00) [95%] :\r\nLes forces turques, annonce ce matin la mort d'un 1er soldat dans le nord de la Syrie, le ministère de la Défense, qui a fait état hier de 228 morts parmi les miliciens kurdes depuis le début de l'offensive, mais selon l'ONG, l'Observatoire syrien des droits de l'homme 23 membres de ses forces démocratiques syriennes ont perdu la vie et si combattants pro- turcs ont été tués, un pétrolier iranien est en feu ce matin au large de l'Arabie Saoudite, une explosion a provoqué des dégâts importants au bord de à bord du tanker près du port saoudien de Djeddah, une fuite de pétrole en mer Rouge est aussi évoquée, selon des experts cités par l'agence de presse iranienne Isna, il pourrait s'agir d'un acte terroriste après la claque reçue hier de la part des eurodéputés Emmanuel Macron veut à présent sauver ses ambitions européennes la nomination à la Commission de Sylvie Goulard, la candidate française a été rejetée hier au Parlement, les élus ont estimé qu'elle n'a pas offert toutes les garanties d'intégrité et d'indépendance, le président français veut maintenant avant tout sauver le mandat de commissaire, promis à la France, vaste portefeuille du Marché intérieur avec la politique industrielle, le numérique, la défense et le spatial, la 2ème tentative aura été la bonne pour l'opposition en Roumanie, le gouvernement a été renversé par le Parlement après une motion de défiance votée hier, c'est donc la fin d'un cycle en Roumanie où la majorité de gauche accusée de ce clientélisme et de corruption avait entamé un bras de fer avec la justice pour beaucoup de Roumains et à l'ouest de l'Europe, cette chute était aussi inévitable que souhaitable une victoire de la Roumanie pro- européenne, à un mois de l'élection présidentielle Mirel Bran, vous êtes à Bucarest, la Roumanie a donc perdu hier son troisième Premier ministre en 3 ans. \r\n\r\nLocuteur MT6 (00:05:33) [92%] :\r\nTout à fait c'est c'est vraiment une performance et je peux vous dire que la la première ministre roumaine Viorica Dancila n'oubliera pas cette date du 10 octobre il a été convoqué au parlement avec son gouvernement social- démocrate et je peux vous dire que son visage trahissait vraiment un mélange d'incompréhension, de colère et d'impuissance, on peut le comprendre, l'opposition libérale et ses alliés ont réussi à voter une motion de défiance contre un gouvernement considéré corrompu et incompétent, la défaite du Parti social- démocrate, qui habite dans l'ancien parti communiste est aussi la fin d'un d'une époque sur l'échiquier politique roumain, les sociaux- démocrates ont mené une offensive à couteaux tirés contre la justice, l'état de droit, mais ils ont fini par être balayés du pouvoir essayer d'une victoire de l'opposition libérale est aussi la victoire d'une Roumanie pro- européenne qui veut en finir avec le le passé, la corruption, la chute du gouvernement tombe très mal pour la gauche en le le 10 novembre enfin d'ici et d'ici un mois, nous avons une élection présidentielle où les principaux candidats sont le président libéral que là aussi, à Nice et la sociale- démocrate Dancila l'ancien 1er ministre n'a, n'a plus aucune chance, passent à l'acte, président d'origine allemande, qui brigue mandat le président Iohannis ça aussi, intention de déclencher des élections législatives anticipées mais au-delà des enjeux politiques, la chute du gouvernement roumain signifie d'abord une victoire de la justice et des magistrats face à une classe politique habituée à la corruption. \r\n\r\nLocuteur MS2 (00:07:00) [94%] :\r\nMerci Mirel Bran, vous étiez en Direct de Bucarest, la commune de Vevey fera -t-elle un cadeaux financiers à la confrérie des vignerons après le déficit de la fête des cette question, hé bien elle a été posée par un conseiller communal voeux en auprès de la municipalité qui a précisé certains chiffres hier soir, il reste à la fin du mois, il restait à la fin du mois de septembre, encore plus de 700000 francs de factures impayées dues à la ville de Vevey et Alain Gonthier, déplore que d'autres sommes n'ait pas été comptabilisées par les autorités, il est conseiller communal veveysan au parti de décroissance alternative. \r\n\r\nLocuteur MS7 (00:07:32) [89%] :\r\nDans la convention avec la confrérie il y avait un poste pour la coordination, la commune, la fête des vignerons qui a été payé par la confrérie, qui faisaient partie du paquet de 3 millions qui devaient être versés par la confrérie à la commune, mais on sait que cette personne n'a pas suffi à la tâche et que notamment le secrétaire secrétaire municipal a travaillé à cette coordination, c'est pas des millions, mais je pense que ça doit dépasser gentiment les 5000 francs qui sont la limite des compétences et municipalité, donc quand le la réponse nous dit : on va pas facturer ça passe la municipalité décide toute seule de faire un cadeau non négligeables, 10 ans de plus à la à la confrérie et là on parle encore pas des factures qu'on va nous demander un jour par préavis de les oublier. \r\n\r\nLocuteur MS2 (00:08:22) [92%] :\r\nDes propos recueillis par Dominique Choffat, la confédération s'engage pour mieux protéger les minorités menacées en Suisse et pour cela l'versera jusqu'à 500000 francs une participation aux coûts de sécurité que les communautés supportent seules jusqu'ici, le Conseil fédéral a donc finalement décidé d'y contribuer, en se basant notamment sur une évaluation du service de renseignement le SRC qui est identifié, une menace accrue liée au terrorisme religieux ou à l'extrémisme de droite, décision saluée par Martine Brunschwig Graf, présidente de la commission fédérale contre le racisme. \r\n\r\nLocuteur FS8 (00:08:52) [89%] :\r\nC'est une très bonne décision de principe, c'est aussi une façon de reconnaître la responsabilité de la Confédération dans la question de la sécurité pour les minorités qui peuvent parfois être menacé, on le sait, pour les communes tout juives, on le sait, parfois aussi pour les communautés musulmanes et et je compris aussi, cela peut s'étendre, notamment nichée au Roms, voire aux communautés en raison de leur orientation sexuelle et je pense que c'est vraiment très, très important que la Confédération joue aussi son à 500000 francs ça semble pas énorme hein comme montant je pense qu'il faut savoir que effectivement 500000 francs est un petit montant, s'agissant notamment des communautés qui ont des fêtes religieuses pendant lesquelles sont particulièrement exposés, les montants de la sécurité peuvent facilement être élevé, ce sont ces communautés qui assume jusqu'ici la totalité crois que 500000 francs, c'est vraiment le minimum du minimum. \r\n\r\nLocuteur MS2 (00:09:45) [93%] :\r\nDes propos recueillis par Alexandra Richard rails routes ou production d'électricité, le changement climatique touche aussi les infrastructures et ses effets pourraient coûter à la Suisse jusqu'à un milliard de francs par an à l'horizon 2050 c'est une étude commandée par le DETEC qui l'affirme à la présenter, elle a été présentée hier à l'École polytechnique fédérale de Zürich par Simonetta Sommaruga Séverine, Bruce, la ministre a également annoncé un plan d'action pour faire face justement à cette menace sur les infrastructures. \r\n\r\nLocuteur MS9 (00:10:10) [94%] :\r\nC'est la première fois que les effets du changement climatique sur les infrastructures ont été l'objet de scénario chiffré avec ce coût potentiel jusqu'à un milliard par année en 2050 on a vu cet été lors des pics de chaleur, les problèmes de rails déformés qui ont entraîné des perturbations du trafic ferroviaire, mais les extrêmes météorologiques ont aussi des effets dans d'autres domaines des infrastructures sur les routes par exemple ou encore sur la production des centrales hydrauliques menacées par les périodes de sécheresse, il existe encore à ce stade, beaucoup d'inconnues, il s'agit de prévisions indicative, mais a commenté Simonetta Sommaruga, c'est un signal d'alarme pour s'y préparer la Suisse va devoir prendre en compte cette nouvelle donne dans l'aménagement du territoire, un programme de recherches spécifiques est également prévu la ministre va présenter au Conseil fédéral un plan d'action dans ce sens qui devra, a -t-elle souligné être accompagné des mesures indispensables, de réduction des émissions de CO2. \r\n\r\nLocuteur MS2 (00:11:07) [92%] :\r\nLes explications de Séverine en brousse et puis le Japon se prépare à subir ces prochaines heures, le passage du puissant typhon Hagibis la tempête a déjà entraîné l'annulation de centaines de vols de rencontres du Mondial de rugby et bouleversé le programme du Grand Prix de Formule 1 merci Foued Boukari. \r\n"], "webPublicationDate": "2019-10-11T06:27:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Andlauer, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Faux, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bran, Mirel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CBDB8FAC-2C56-4C6C-8C00-7788EC608A0F", "internalArchiveId": "CBDB8FAC-2C56-4C6C-8C00-7788EC608A0F", "source": "siranau", "mediaType": "audio", "title": "L'Arabie Saoudite face à son avenir", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Fatiha Dazi-Héni, spécialiste de l'Arabie Saoudite\r\nSéquence 3\r\n\r\nL'Arabie Saoudite face à son avenir ARABIE SAOUDITE\r\n***Riche de son pétrole, l'Arabie saoudite a longtemps fait la loi sur le marché de l'or noir. A coup de centaines de milliards de francs, elle s'est acheté le dernier cri en matière d'armement.\r\nElle veut s'imposer en puissance régionale face à l'Iran. Et le Prince héritier Mohamed ben Salman - MBS pour faire court - veut réformer, d'une main de fer, le royaume.\r\nCa fait beaucoup d'ambitions, tout ça, Patrick Chaboudez... pour des résultats encore très modestes...\r\n DIR STU LS\r\nAvec même des signes de fragilité du royaume . comme l'a démontré l'attaque contre les plus importantes installations pétrolières du pays le 14 septembre dernier.  Fatiha Dazi-Héni est spécialiste de la région. elle a récemment publié « L'Arabie Saoudite en 100 questions » aux éditions Tallandier. elle s'interroge sur la puissance saoudienne.\r\n  SON 1\r\n*** EGF. L'Arabie saoudite est la grande alliée régionale des Etats-Unis. Mais est-ce encore aussi important pour Washington ?\r\nSans doute moins qu'auparavant, parce que la donne pétrolière a évolué. Mais pas au point de marginaliser Ryahd. \r\n  SON 3\r\n*** EGF. Un homme incarne désormais l'Arabie saoudite aux yeux du monde. MBS. Mohamed ben Salmane. \r\nUn homme pressé et qui a instauré une verticale du pouvoir. rassemblant sous son autorité de nombreux secteurs du pays. \r\n  SON 4\r\nDans l'incapacité par exemple de l'Arabie Saoudite à protéger ses sites vitaux. Mais il y aussi des changements importants quand MBS a succédé, il y a deux ans, à son cousin Mohamed Ben Nayef, le très puissant ministre de l'intérieur. qui avait en charge toute la surveillance du territoire. \r\n  SON 5\r\nBeaucoup - trop peut-être - de pouvoir dans les seules mains de MBS. avec les responsabilités sécuritaires qui en découlent. \r\n*** EGF. Mohamed ben Salmane a tout de même lancé des réformes sociétales.\r\nLe droit accordé, l'an dernier, aux Saoudiennes de conduire. Depuis cet été, celles qui ont plus de 21 ans peuvent voyager seules à l'étranger, sans accord préalable de leur « tuteur » - père ou mari.  Mais peut-on pour autant parler d'une émergence de la société civile saoudienne ?\r\n  SON 6\r\nUn durcissement autoritaire. Et aussi un grand défi : diversifier l'économie saoudienne pour sortir de la dépendance au pétrole. Avec une priorité : la privatisation d'une partie d'Aramco, la compagnie pétrolière nationale. \r\n  SON 7\r\nAller de l'avant avec tout de même beaucoup d'interrogations pour un royaume qui a montré quelques vulnérabilités. L'analyse de Fatiha Dazi-Héni. Interview faite dans le cadre des géopolitiques de Nantes", "durationSec": 375, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757821", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L’Arabie Saoudite face à son avenir / TUM_2019-10-11T08:22:00_sequence-3", "Tout un monde du 11.10.2019"], "variantIds": ["ece-10757821"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:21:04Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nRiche de son pétrole, l'Arabie Saoudite a longtemps fait la loi sur le marché de l'or noir à coup de centaines de milliards de dollars, elle s'est acheté le dernier cri en matière d'armement, elle veut s'imposer en puissance régionale face à l'Iran et le prince héritier Mohammed ben Salmane MBS pour faire plus court, veut réformer d'une main de fer mais réformer le royaume : ça fait beaucoup d'ambitions tout ça Patrick Chaboudez pour des résultats finalement encore bah, très modeste, oui, avec même des signes de fragilité du royaume, comme l'a démontré l'attaque compte les plus importantes installations pétrolières du pays le 14 septembre dernier Fatiha Dazi-Héni est spécialiste de la région et a récemment publié, l'Arabie Saoudite en 100 questions aux éditions Tallandier et elle s'interroge sur la puissance saoudienne. \r\n\r\nLocuteur FS2 (00:00:38) [90%] :\r\nEst ce que il est légitime de parler puissance régionale quand on parle de l'Arabie Saoudite, sachant que la défense de son territoire et basée sur des équipements essentiellement occidentaux et à 90 pourcent américains quand on voit que depuis presque 5 ans l'Arabie est enlisée dans un conflit au Yémen et surtout et c'est là quand même assez spectaculaire, puisque ça s'est jamais passé avec une telle ampleur, une telle intensité être victimes de ces lieux les plus vitaux stratégiques d'attaques de missiles et de drônes bah c'est c'est effectivement une question qui dépasse même le fait que l'Arabie Saoudite ne soit pas capable de se protéger elle- même, enfin, la question est -ce que les États-Unis sont capables de protéger l'Arabie Saoudite. \r\n\r\nLocuteur MS1 (00:01:25) [92%] :\r\nL'Arabie Saoudite qui est la grande alliée régionale des États-Unis mais est -ce que c'est encore aussi important que ça pour Washington, alors sans doute moins qu'auparavant, parce que la donne pétrolière a tout de même beaucoup évolué mais pas au point de marginaliser Ryad. \r\n\r\nLocuteur FS2 (00:01:37) [93%] :\r\nAlors, oui bien sur le fait que, aujourd'hui, les États-Unis produisent plus de pétrole que l'Arabie Saoudite, font que les États-Unis sont moins dépendants de la donne pétrolière il n'empêche que l'Arabie Saoudite, reste quand même un allié important pour les États-Unis et dans l'économie mondiale en général parce que ça reste quand même un pays qui est aussi régulateur du prix, donc je pense pas que les États-Unis se lave complètement les mains du sort de l'Arabie Saoudite, d'autant qu'il y a quand même une tension maximale avec l'Iran, seulement il y a une fatigue américaine et de la population américaine de cette région et puis Trump, très clairement, n'a jamais souhaité de conflits au Moyen-Orient aujourd'hui les Saoudiens se rendent compte que les Américains n'iront pas mourir pour eux, ça c'est clair et les Iraniens ont très très bien compris ça il joue extraordinairement du calendrier électoral américain de ce point de vue -là. \r\n\r\nLocuteur MS1 (00:02:29) [93%] :\r\nPatrick, un homme incarne désormais l'Arabie Saoudite, aux yeux du monde c'est la MBS Mohammed Ben Salmane oui un homme pressé ambitieux autoritaire aussi et qui a instauré une verticale du pouvoir, rassemblant sous son autorité, de nombreux secteurs du pays. \r\n\r\nLocuteur FS2 (00:02:43) [91%] :\r\nIl y a une véritable révolution en matière de gouvernance la monarchie saoudienne qui était une monarchie horizontales et donc qui était caractérisée par ce chèque balance entre les différents Prince influents aujourd'hui c'est plus du tout le cas, vous savez, le roi, on parle beaucoup d'Mohamed Ben Salmane mais il est en place, parce que son père l'a voulu, il croit en lui, bon, il se rend compte que son fils a quand même un certain nombre de faiblesse, notamment en matière d'absence de culture stratégique et géopolitique et militaire alors qu'il est ministre de la Défense, donc effectivement le fait qu'il concentre tous les pouvoirs régaliens sous sa marque pose problème et c'est ce qu'on voit. \r\n\r\nLocuteur MS1 (00:03:19) [91%] :\r\nOui, problème, par exemple dans l'incapacité de l'Arabie Saoudite à protéger ses sites vitaux, mais il y a aussi des changements importants quand MBS a succédé il y a 2 ans à son cousin Mohammed Ben Nayef, qui était le très puissant ministre de l'Intérieur et qui avait en charge lui toute la surveillance du territoire. \r\n\r\nLocuteur FS2 (00:03:35) [88%] :\r\nDe ce point de vue là il y a eu tout un chamboulement puisque le ministère de l'Intérieur aujourd'hui ses prérogatives sont très limitées, c'est effectivement délivrer les visas suis allais la circulation, le trafic routier et caetera, mais le coeur même de son pouvoir, à savoir les forces spéciales des renseignements les Nadal, etc, ont été transférés au cabinet royal, donc ceci explique aussi peut-être ces problèmes de fond en matière de gestion du pouvoir effectivement. \r\n\r\nLocuteur MS1 (00:04:01) [91%] :\r\nLeur donc beaucoup trop peut-être de pouvoir dans les seules mains de MBS, avec évidemment les responsabilités sécuritaires qui en découle de là, il y a quand même ses réformes sociétales que que Mohamed Ben Salmane a lancé oui tout à fait le droit accordé l'an dernier aux Saoudiennes de conduire depuis cet été, celles qui ont plus de 21 ans peuvent également voyager seules à l'étranger sans accord préalable de leur tuteur leur père ou leur mari, mais peut -on pour autant parler d'une émergence de la société civile saoudienne. \r\n\r\nLocuteur FS2 (00:04:28) [90%] :\r\nLa société civile est embryonnaire et puis de toute façon, on l'a vu, hein, le le pouvoir très verticale et autoritaire de MBS, c'est lui le maître des horloges, c'est lui qui dicte le rythme et le tempo des réformes et des que des personnes revendiquent des choses qui sont pas dans l'agenda des réformes du prince héritier, ils sont systématiquement embastillé surveiller donc il y a une répression quand même extrêmement forte au sein du royaume, le royaume devient quasi un état policier aujourd'hui, ce qui n'était pas du tout le cas, on le voit bien, vous avez beaucoup d'intellectuels, de journalistes qui s'exilent vous allez chez les gens qui vous disent des d'éteindre votre portable, c'est quelque chose de totalement inédit on Arabie Saoudite. \r\n\r\nLocuteur MS1 (00:05:12) [94%] :\r\nOui, donc durcissement autoritaire mais aussi un grand défi, diversifier l'économie saoudienne pour sortir de la dépendance au pétrole avec une priorité : la privatisation d'une partie d'Aramco, la compagnie pétrolière nationale. \r\n\r\nLocuteur FS2 (00:05:24) [91%] :\r\nPour le prince héritier, en tout cas les plus que jamais d'actualité parce qu'on parle maintenant même de de 10 pourcent de privatisation drame quoi et non plus de simplement de 5 pourcent il y tient plus que jamais, et ça c'est quelque chose qui est vraiment la Pierre angulaire quasi de sa volonté de diversifier l'économie, qui fait partie de son fameux plan Vision 20 30 et d'ailleurs on communique beaucoup aujourd'hui en Arabie Saoudite, sur le fait que pratiquement 80 pourcent des capacités des installations qui ont été attaqués aujourd'hui sont recouvrées donc la manière de dire bon ben c'est pas comme ça que vous aurez le royaume, c'est-à-dire on tient bien et on a été surpris par cette attaque, mais on est capable de redresser la tête et et d'aller de l'avant. \r\n\r\nLocuteur MS1 (00:06:04) [94%] :\r\nOui, aller de l'avant avec tout de même beaucoup d'interrogations pour un royaume qui a montré quelques vulnérabilités ah c'était l'analyse de Fatiha Dazi-Héni interview faite dans le cadre des géopolitiques de Nantes merci Patrick Chaboudez. \r\n"], "webPublicationDate": "2019-10-11T06:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ABA9D7F0-41DA-410F-9D21-9D5DA22C403B", "internalArchiveId": "ABA9D7F0-41DA-410F-9D21-9D5DA22C403B", "source": "siranau", "mediaType": "audio", "title": "Sur les pas de Oxmo Puccino - Une rencontre surprise à Lausanne", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Oxmo Puccino, rappeur français\r\n\r\n\r\nSur les pas de Oxmo Puccino - Une rencontre surprise à Lausanne (SLP 11.10 OXMO PUCCINO EP5) Sur les pas.. dernière étape ce matin avec le rappeur français Oxmo Puccino.. en balade au bord du lac.. \r\nOxmo Puccino s'imagine écrire sur l'eau.. \r\n  6'28 ((FIN DE PAROLE 3'21))\r\n***A ton âge.. extrait du dernier album d'Oxmo Puccino.. le rappeur français.. qui était en balade avec Karine Vasarino à Lausanne.. de la gare à Ouchy.. \r\nRetrouvez la page de l'émission sur rts.ch/surlespas\r\nROUTE\r\nMETEO", "durationSec": 273, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757729", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Oxmo Puccino - Une rencontre surprise à Lausanne", "Sur les pas de Oxmo Puccino - Une rencontre surprise à Lausanne / LME_2019-10-11T06:53:00_sur-les-pas", "Sur les pas de Oxmo Puccino - Une rencontre surprise à Lausanne / LME_2019-10-11T06:53:00_sur-les-pas"], "variantIds": ["ece-10757760", "ece-10757729"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:14:33Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn passe à sur les pas tout de suite à à 6 heures 55 et dernière étape ce matin avec le rappeur français Oxmo Puccino en balade au bord du lac, Oxmo Puccino, qui s'imagine écrire sur l'eau. \r\n\r\nLocuteur MS2 (00:00:10) [82%] :\r\nSi je devais écrire sa chanson sur le j'achèterais tout tout ce qui me passe par la tête, au sujet de l'eau, la fluidité ça serait la la fondeur la la mémoire à émouvoir îlot, l'habitat, l'habitat des poissons. \r\nCe support des bateaux, enfin voilà, j'ai tout sur une faille à a ou son maintien scientifique carnets. \r\nEt à partir de l'âge classe je trie et soit je j'ai écrit un 1er jet de ce qui pourrait être un couplet : soit je laisse vivre et puis je reviens dessus un jour où je suis inspiré. \r\nParce que j'ai fait ça avec beaucoup de sujets avec beaucoup de texte. \r\n\r\nLocuteur MS3 (00:00:53) [79%] :\r\nC'est gentil, c'est gentil, ça va coûter son album 2 minutes, je viens de faire c'est ce cactus, être à la portée : voilà il ça c'est fou le CDR à l'époque ça c'est fou du 19 aussi, j'habite ici et maintenant d'accord de tarif avis vie l'âge de faire du vrai conflit du break Laval ah bon, il y a temple thaïlandais a temple bouddhiste et on s'entraîne de Denver mon break, quoi, d'accord, il y a un monde collectif à supporter Lausanne 2 ok c'est la silence ça centrale au bord du lac tranquille peut être mortelle mortelle, mais la Royal génération break on est profonde et c'est génial, c'est génial de d'impliquer, de faire moi je suis carrément un lien avec le rap mes cours, c'est comme ça aussi que j'aimé la géographie, c'est grâce au rap, ce qui est bizarre, moi j'habitais retrouve au 19ème et 9 3 chemises et pantalons, je fais, c'est que ça et puis après j'ai entendu 9 4 9 2 et j'ai voulu voir ça quoi, c'est-à-dire que moi, je connais pas et c'est comme ça que je me suis dans la d'accord est Vitry-sur-Seine fut c'est voilà ça c'est un signe, allez je vous dérange pas plus bientôt tous Oxmo merci pour l'arrêt je mets bien et vive les élèves, les élèves à la future génération sont bien lotis, voilà, ils sont ben j'espère aussi tout cas j'enseigne avec le coeur, c'est important, hein, faut pas les négliger ce que son père. \r\nBon, moi c'est top, et il y aura pour entraînement c'est important, merci beaucoup à bientôt à la fait encore. \r\n\r\nLocuteur MS2 (00:02:29) [95%] :\r\nça vaut le coup d'écrire des chansons. \r\nEt au en fait ça pourcent vérité pour rencontrer des gens d'une bonne manière d'une manière la fumée qui soit. \r\nSoit juste une rencontre parce que Kaka apprécié. \r\nQuelqu'à écouter plus plus longuement, comme la c'est c'est exceptionnel, le phénomène de rencontre aujourd'hui. \r\nIl se passe d'une manière qui manque de de 10 humanité sensibilité, c'est notre proposition : soyez vous- même, soyez vous- même, avec tout ce que cela comporte et ne prenait que les gens qui vous accepte comme vous êtes. \r\nSi vous commencez à changer pour des gens qui sont pas trouvé encore ben vous allez être triste toute votre vie. \r\nJ'ai terminé par cette formule que je sorte de filles depuis un certain temps que j'aime beaucoup amour sur nous. \r\n\r\nLocuteur MS4 (00:03:33) [76%] :\r\nCe morceau cette route vers 2 heures du matin à refaire sa Light quand le miroir Thelma fait dire pourquoi ça avance Sylvie c'est mieux quand fait pas suffi, le 0 à 10 évite les blessures de 10 avant de pas prête à moins de 10 ans trouver un salaire faire des petits-enfants c'est autant foiré vers le 4ème quart commencent à comprendre que ça fait problème Dumas visant et que. \r\nBonsoir. \r\n\r\nLocuteur FS1 (00:04:21) [88%] :\r\nà son âge, extrait du dernier album d'Oxmo Puccino, le rappeur français qui était en balade avec Karine Vasari nous à Lausanne de la gare à Ouchy, vous pouvez retrouver la baisse de l'émission sur RTS Point CH Barbie que sur les barrages. \r\n"], "webPublicationDate": "2019-10-11T05:26:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D4850BE-AF7E-4064-A67C-A13C54EE4260", "internalArchiveId": "3D4850BE-AF7E-4064-A67C-A13C54EE4260", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élu - Joel Jenzer, écrivain et journaliste valaisan, en rediffusion", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Joel Jenzer, écrivain et journaliste\r\n\r\n\r\nSi j'étais élu - Joel Jenzer, écrivain et journaliste valaisan, en rediffusion *** ......5H42...., on ouvre la page fédérale du 5-6H30. \r\n***\"Si j'étais élu\", c'est une capsule radiophonique quotidienne où l'on demande à nos invités de se mettre dans la peau des candidats aux élections d'octobre. Des élections qui se tiennent dans 9 jours exactement! \r\nEt en nouvelle diffusion voici les idées ou volontés s'il était élu de l'écrivain et journaliste valaisan Joël Jenzer. \r\n  1''21\r\n***EXTRO : un système scolaire plus créatif et ouvert. L'envie de l'écrivain et journaliste Joel Jenzer en cas de plein pouvoir. Des propos recueillis par Coraline Pauchard.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757788", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Si j'étais élu - Joel Jenzer, écrivain et journaliste valaisan, en rediffusion / LMA_2019-10-11T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 11.10.2019"], "variantIds": ["ece-10757788"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:21:03Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nSi j'étais élu, c'est une capsule radiophonique quotidienne où l'on demande à nos invités de se mettre dans la peau des candidats aux élections d'octobre des élections qui se tiennent dans 9 jours exactement et en nouvelle diffusion voici les idées ou volontés s'il était élu, de l'écrivain et journaliste valaisan Joël MCR. \r\n\r\nLocuteur MS2 (00:00:16) [92%] :\r\nMoi, j'ai l'impression que si j'avais tous les pouvoirs, je changerai peut-être un peu le le système scolaire, peut-être pour permettre peut-être aux gens de plus se réaliser parce que je me rend de plus en plus compte en tant qu'ancien élève et en tant que papa d'élève que le système scolaire, même s'il a des passages obligatoires, je trouve que quand même sac, ça ça coupe un peu l'élan créatif des enfants. \r\n\r\nLocuteur FS1 (00:00:35) [95%] :\r\nC'est-à-dire qu'on leur donne pas suffisamment la parole qu'on ne leur permet pas suffisamment de se questionner qu'est -ce qui qu'est ce qu'il faudrait changer. \r\n\r\nLocuteur MS2 (00:00:42) [88%] :\r\nJe pense peut-être, il faudrait changer peut-être des méthodes d'enseignement, même s'il faut, à prendre les règles de grammaire et toutes ces choses mais peut-être laissé un espace créatif aux enfants parce que je crois que quand on est tout-petit on on a, on a vraiment un côté artiste en soi et souvent quand on, quand on est à l'école, c'est un peu comme quand on va à l'armée et finalement ou chez les scouts, on est tous mis dans une sorte d'uniforme, même si on n'a plus le le costume maintenant et on doit tous faire la même chose et moi je que j'ai, j'ai connu beaucoup de copains de classe qui était vraiment nul à l'école primaire, donc quand je, je les vois dans la presse, jeudi, où là, il est directeur du syndicat alors que c'était un cancre fait tout et d'autres bons élèves qui maintenant, bah, on fait une qui ont suivi ne une filière et puis qui, qui reste un peu des des bons, des bons travailleurs bien sage. \r\n\r\nLocuteur FS1 (00:01:24) [76%] :\r\nFinalement, leur laisser expérimenter c'est c'est ça. \r\n\r\nLocuteur MS2 (00:01:28) [90%] :\r\nOui, de découvrir et puis aussi parler, s'exprimer, avoir d'abord des idées mais enfin là, je suis un petit peu sérieux comme ça, mais si j'avais tous les pouvoirs, je pense que je ferai ça. \r\n\r\nLocuteur FS1 (00:01:38) [93%] :\r\nUn système scolaire plus créatif et ouvert l'envie de l'écrivain journaliste Joël sert en cas de plein pouvoir des propos recueillis par Coraline Pauchard. \r\n"], "webPublicationDate": "2019-10-11T04:50:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Planinic, Aleksandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22EC2C95-5235-4D9F-931C-EDFEEC94D791", "internalArchiveId": "22EC2C95-5235-4D9F-931C-EDFEEC94D791", "source": "siranau", "mediaType": "audio", "title": "Les invitées du 5h-6h30 - Première partie - Santina Proietto et Dominique Benoit, animatrices de la Villa Ritter", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Proietto, Santina\r\n\r\n\r\nLes invitées du 5h-6h30 - Première partie - Santina Proietto et Dominique Benoit, animatrices de la Villa Ritter  DIRECT STUDIO LAUSANNE  (Santina Proietto et Dominique Benoit sont à l'hôtel Swiss Wine, rue Caroline 5. Elles viennent en taxi (taxi réservé avec système bon pour payer à l'arrivée à la radio) \r\n­­­­___________________\r\n5h55 TITRE MUSICAL - DNA de Flavia Coelho. Un peu de soleil brésilien avec ce titre....qui nous emmènera jusqu'au journal de 6h et avant de retrouver Santina Proietto et Dominique Benoit, animatrices au sein de la Villa Ritter à Bienne. \r\n(7 personnes + stagiaires et civilistes bossent à la Villa) \r\nSe retrouver après les cours dans un lieu chapeauté par des animateurs socio-culturelles et développer des projets, des activités tous ensemble..il existe bel et bien encore ce genre d'espace, même si l'offre en la matière s'est bien développée peut-être sous d'autres formes..à Bienne, la Villa Ritter fait figure de dernier mohican en terme de centre de jeunesse dans la région.  Crée dans les années 70, elle continue d'ouvrir ses portes à des jeunes de 13 à 18 ans. Avec l'équipe d'animateurs et de bénévoles, ils mettent sur pied des expos, des actions et des manifestations sur des thèmes qui préoccupent la jeunesse..le centre a ainsi traversé divers contextes et a vu évoluer la jeunesse biennoise depuis 1972.si la Villa a été crée pour répondre à une demande, quel est aujourd'hui le rôle d'un tel centre pour les jeunes? on en parle ce matin avec une animatrice socio-culturelle de la Villa Ritter, Santina Proietto et Dominique Benoit, secrétaire administrative de la Villa Ritter, bonjour à toutes les deux....\r\n- On va plonger tout d'abord dans l'historique de la Villa Ritter....dans quel contexte est justement née la Villa ? \r\net pourquoi en faire un centre de jeunesse, francophone, un besoin ? \r\n(Villa Ritter est née à la suite d'un constat d'un travailleur social mandaté par les paroisses protestantes, c'était en 1972. Constat : aucun centre de loisirs n'existe pour les jeunes francophones de Bienne et offre faite par les différents mouvements de jeunesse (scouts, groupes d'église, clubs sportifs) et les offres commerciales comme bars, cinés, etc ne répondent pas aux besoins..)\r\nimpulsion des paroisses, toujours soutenue par elles aujourd'hui? ou l'emprunte religieuse s'est estompée? \r\n- Villa a mis sur pied à la fin des années 70/début des années 80 pas mal d'événements culturels qui aujourd'hui encore existent à Bienne.on peut dire qu'elle a contribué au rayonnement culturel de Bienne.\r\n- Image d'un tel lieu à l'époque ---> que des gamins à problèmes.encore aujourd'hui? \r\n- Comment fonctionne la Villa ? \r\n- Quelle est son but ? \r\n- qui sont les jeunes aujourd'hui qui fréquentent la Villa...fréquentation en baisse ou pas? on a parfois l'image du jeune aujourd'hui sur son portable, ordi, tablette ou autre, mais il y a encore un intérêt donc pour se retrouver dans un espace et faire des activités entre ados qui ne se connaissent d'ailleurs par forcément? \r\n- Développer son autonomie, valoriser l'image que l'ado a de lui par différentes activités, contribuer à l'intégration sociale de ces jeunes dans un monde qu'il ne comprenne pas tout le temps..\r\n-------- 2e partie ici ? --------------\r\n- Quelles activités ? Il y a tout un travail aussi de votre part pour amener des thèmes d'actualité qu'ils soient sociétaux ou politiques afin de susciter une discussion, un débat avec les jeunes qui fréquentent la Villa..\r\n- Quelles sont les attentes des jeunes envers un tel lieu et envers vous ? \r\n- Evolution des besoins et même de leur sollicitation ? \r\n- Aujourd'hui, qu'est-ce qui préoccupe les jeunes ? Quelles difficultés peuvent-ils rencontrer et qu'ils n'osent pas trop exposés.mais peut-être vous le confie.\r\n- Quels sont les préoccupations des jeunes.climat, écologie, etc ?\r\n - Nouveau projet : préparation d'un voyage en Corse organisé par les jeunes sur le thème de climat, écologie...rencontre avec des jeunes Corses...\r\n- Première fête fin octobre ouverte à toute la population..ouvrir à toute la population et non pas uniquement aux ados, pour faire découvrir ou redécouvrir la Villa ? \r\n- Ses activités sont-elles connues à Bienne ? par la population, par les autorités ?  une certaine reconnaissance? \r\n- Dernier centre de jeunesse en Suisse romande ? Un concept qui s'évanouit face à d'autres projets pour les jeunes ou plus largement à la population.on pense par exemple aux Infoquartiers ? \r\n- Villa Ritter doit revoir son concept pour pouvoir continuer?", "durationSec": 580, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757787", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Les invitées du 5h-6h30 - Première partie - Santina Proietto et Dominique Benoit, animatrices de la Villa Ritter / LMA_2019-10-11T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 11.10.2019"], "variantIds": ["ece-10757787"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:21:05Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nSe retrouver après les cours, dans un lieu chapeauté par des animateurs socio- culturels et développer des projets des activités tous ensemble, il existe bel et bien encore ce genre d'espace, même si l'offre en la matière s'est bien développée, peut-être sous d'autres formes, à Bienne, la Villa Ritter fait figure de Mohicans en terme de centre de jeunesse dans la région, créée dans les années 70, elle continue d'ouvrir ses portes à des jeunes de 13 à 18 ans avec l'équipe d'animateurs et de bénévoles, ils mettent sur pied des expos, des actions et des manifestations sur des thèmes qui préoccupe la jeunesse, le centre ainsi traversé divers contextes et a vu évoluer la jeunesse biennoise depuis 1972 si la Villa a été crée pour répondre à une demande quel est aujourd'hui le rôle d'untel Centre pour les jeunes, on en parle ce matin avec une animatrice socio- culturelle de la Villa Ritter, Santina Proietto et Dominique Benoit, secrétaire administrative de la Villa Ritter bonjour à toutes les 2 bonjour, alors on va plonger tout d'abord dans l'historique de la Villa Ritter dans quel contexte justement née la Villa. \r\n\r\nLocuteur FS2 (00:00:58) [85%] :\r\nOr, la Villa elle- même ben dans la fin des années 60, hein, donc il y a cette émergence de de cette révolte des jeunes et puis donc il se passe quand ouvriront en septembre de la paroisse réformée et fait une enquête et réalise qu'en fait, à Bienne, il n'y a rien pour les adolescents francophones et donc de l'année, un 1er bureau qui ont appelé à un Bureau information jeunesse où les jeunes pouvaient avoir tout un tas d'informations, ce bureau s'est transformée ensuite en un centre de jeunesse qui se trouvait à l'époque des rires la coupole pour ceux qui connaissent la Coupole à Bienne et a déménagé en 79 dans cette maison, qui s'appelait la Villa Ritter et donc a donné son nom au centre de jeunesse, la Villa Ritter. \r\n\r\nLocuteur FS1 (00:01:40) [85%] :\r\nAlors, Santina Progetto, vous avez bien précisé pour les francophones, donc qui avait pour les germanophones et pas pour les francophones avec ça. \r\n\r\nLocuteur FS2 (00:01:46) [89%] :\r\nComment il avait déjà quelque chose pour les les Suisses allemands, mais pas pour les Romands. \r\n\r\nLocuteur FS1 (00:01:51) [93%] :\r\nAlors, la Villa a été donc mis sur pied à la fin des années 70 début des années 80, pas mal d'événements culturels qui et a mis sur pied aussi pas mal d'événements culturels qui, aujourd'hui encore existent à Bienne, on peut dire quelque part que que la Villa a contribué au rayonnement culturel de Bienne depuis les années 70 80 Dominique Benoit. \r\n\r\nLocuteur MS3 (00:02:14) [90%] :\r\nJ'imagine dans le sens bah elle a donné naissance à à des artistes, il y a beaucoup de jeunes compensée par la Villa Ritter et qui en ont, qui ont fait leur métier, que ça soit dans la magie ou dans la musique notamment, donc elle a certainement amener sa Pierre ainsi. \r\n\r\nLocuteur FS1 (00:02:30) [86%] :\r\nDes fils oui et puis elle a créé quand même le festival de musique, il existe encore le pot Santina prolétaires. \r\n\r\nLocuteur FS2 (00:02:35) [89%] :\r\nOui, absolument, c'était l'un des animateurs qui travaillent à l'époque, la Villa Ritter, François Golay avec je ne sais plus maintenant le nom du 2ème animateurs qui ont effectivement mise sur pied ce ce festival, qui est encore actuelle aujourd'hui, donc maintenant on a plus de lien Direct avec le festival et le parti un peu après, de manière autonome, mais ce parti de de la Villa Ritter effectivement. \r\n\r\nLocuteur FS1 (00:02:57) [91%] :\r\nAlors, quelle image avait la Villa Ritter à ses débuts et puis petit à petit, au fil des années. \r\n\r\nLocuteur FS2 (00:03:03) [91%] :\r\nMais je pense que l'image, je ne sais pas si elle a énormément évolué parce que bah, du moment où on regroupe des jeunes adolescents dans un dans un lieu, hé ben, ça peut toujours faire un petit peu peur donc dès le départ, ce lieu alors ça dépend pour qui, pour les jeunes qui le fréquentaient, c'était un lieu d'expression, un lieu d'écoute, un lieu pour se retrouver, peut-être que pour d'autres personnes, ça pouvait être ben à ce père pour des des jeunes, je sais pas violent ou je ne sais quoi. \r\n\r\nLocuteur FS1 (00:03:34) [87%] :\r\nJustement, a peut-être peut-être cette image de de jeunesse où se rassemblent, appeler les les jeunes à problèmes, qu'au fond, on pourrait dire, Dominique Benoit, vous qui, qui êtes depuis 30 ans, est ce que vous avez vu une certaine évolution dans la fréquentation de de ce centre. \r\n\r\nLocuteur MS3 (00:03:51) [88%] :\r\nCe qui évolue sur j'ai l'impression que la la population qui fréquentent la Villa Ritter a évolué en même temps qu'ont évolué les flux migratoires donc dire qu'on a eu plutôt des Italiens, espagnols, après on a eu plutôt des Albanais Balkany Kosovars, maintenant on a beaucoup de jeunes qui sont originaires d'Afrique et c'est ça qui évolue surtout les ados, il y avait des ados, ça n'a pas très bien changé même depuis 30 ans. \r\n\r\nLocuteur FS1 (00:04:24) [96%] :\r\nDonc c'est plutôt une population justement avec des origines étrangères où il y a quand même un mix au sein de la de la Villa pour ces jeunes. \r\n\r\nLocuteur FS2 (00:04:31) [86%] :\r\nJe pense qu'il y a un énorme X, effectivement, on a une fois essayer de recenser les les origines, on n'a pas réussi, il y en a énormément, donc des fois, on me demande mais le centre, en fait vous parlez plutôt français ou plutôt allemand n'en fait, on est là, ouais, alors on parle portugais, italiens, espagnols albanais Ingal lingala, enfin bref, c'est vraiment très très mignon. \r\n\r\nLocuteur FS1 (00:04:51) [91%] :\r\nDonc du coup ça reflète aussi on parle beaucoup d'une d'une ville de Bienne multiculturelle, un lieu en fait multiculturelle aussi oui effectivement, alors comment fonctionne la Villa. \r\n\r\nLocuteur FS2 (00:05:02) [91%] :\r\nAlors effectivement, je dormais dans la peau de quelqu'un qui connaît pas du tout, donc c'est un centre qui propose une ouverture un peu à tout, enfin, à tous les adolescents entre 13 et 18 ans, donc il y a des des 2 Ouverture par jour, une après- midi ensuite fermé le soir, les jeunes dont peuvent se présenter à la Villa, tout est gratuit pour eux, il y a différents espaces différentes salles, donc il y a typique de jeunesse avec un ping-pong, billard baby- foot et ensuite on a des salles de danse où les jeunes peuvent brancher leur musique, ils ont un énorme miroir et peuvent danser, il y a une salle de musique, où ils peuvent tester différents instruments ou qu'on n'a pas le droit de toucher à l'école, s'il y a une salle rap où ils peuvent brancher un micro chanter râpé ou juste écouter de la musique, il y a une salle informatique avec des ordinateurs où ils peuvent écrire des Lettres de motivation, faire des devoirs d'école ou ou je ne sais il y a une salle cinéma où ils peuvent regarder la télé, voir des matchs de foot branché une PlayStation et j'en passe, et puis il y a dans le coeur de la maison, c'est le bureau d'accueil, c'est là où il y a toujours quelqu'un, un animateur gère, c'est là où les jeunes sont accueillis, c'est là où il passe au début pour nous saluer et à la fin pour nous dire au revoir, pour la plupart, pas tous, on essaye de les encourager et puis c'est là où justement ils savent de pouvoir toujours trouver quelqu'un pour un conseil, un coup de main ou pour simplement discuter, jouer ou non, enfin voilà. \r\n\r\nLocuteur FS1 (00:06:35) [89%] :\r\nAlors les les activités du moins sont multiples, en les salles correspondent à chaque fois à une activité mais quel est le but en fait de de la Villa parce que vous êtes présent donc l'idée c'est quoi, c'est de, c'est de soutenir aussi quelque part le jeune dans dandinent une démarche scolaire, vous parliez de l'aide de motivation ou de lui permettre justement de s'adonner à diverses activités au sein de la Villa. \r\n\r\nLocuteur FS2 (00:07:02) [90%] :\r\nJe dirais que l'objectif, il est vraiment très large, notre objectif c'est vraiment d'accompagner les adolescents dans ce moment qui est très difficile, qui passe de la fin de la, de l'enfance au début de l'âge adulte avec tout ce que ça comprend donc il y aura des idées, des jeunes qui auront besoin d'aide pour faire une de motivation, mais il y en a qui auront juste besoin d'un conseil d'amour, il y en a qui auront juste besoin de, de, de, d'un conseil pour je ne sais pas que ou postuler pour un apprentissage, enfin les demandes peuvent être multiples et nous, notre rôle c'est de d'être à l'écoute d'observer et de, de, de relayer si on on est, on arrive à nos limites et puis puis voilà, de s'assurer qu'il puisse arriver dans ce dans ce monde adulte avec un maximum d'outils avec un maximum de de moyens pour pour pouvoir se s'épanouir en fait. \r\n\r\nLocuteur FS1 (00:07:53) [91%] :\r\nAlors on l'a dit, hein, la la Villa Ritter a été créée pour répondre à un besoin à l'époque dans les années 70 vous Dominique Benoit qui aide depuis depuis 30 ans, est ce que vous avez vu aussi peut-être le rôle de la Villa changé évoluer, on parle justement de, de, de, de donner un soutien d'être là pour l'adolescent est -ce que ça, ça a toujours été là où vous avez vu quand même une certaine évolution. \r\n\r\nLocuteur MS3 (00:08:16) [98%] :\r\nNon, ça a toujours été là. \r\nLes animateurs qui travaillent à la Villa, ils ont toujours été présents à l'écoute de, de, d'une de nos jeunes et ça, c'est vraiment, c'est vraiment la le, la base de du travail des gens qui bossent à la ville en fait être un soutien Mbéki mais en même temps c'est aussi la souplesse à un jeune qui a envie de sauter Gulli taper dans une porte, de pas tout de suite intervenir mais ça, ça a toujours été là oui. \r\n\r\nLocuteur FS1 (00:08:48) [88%] :\r\nAlors, combien de jeunes fréquentent aujourd'hui la la Villa Ritter Santina un 1er tour. \r\n\r\nLocuteur FS2 (00:08:52) [93%] :\r\nAlors si on fait une moyenne parce qu'il faut rappeler que c'est un centre qui est libre, a ouvert, donc les jeunes peuvent venir s'ils veulent, ils ne viennent pas s'ils veulent pas, donc on peut avoir des jeux, des jours en plein été quand il fait grand beau et c'est les vacances, où il y a seulement 5 jeunes et puis l'hiver quand il fait froid et puis qu'il a rien d'autre à faire dehors, il peut y avoir des pics à 100 120 jeunes en même temps dans la maison, donc si on fait une moyenne sur l'année, on peut dire qu'on a environ 40 jeunes par ouverture donc, comme on a 2 Ouverture par jour, ben on peut, on peut doubler le chiffre. \r\n\r\nLocuteur FS1 (00:09:23) [98%] :\r\nC'est une fréquentation stable ou en baisse. \r\n\r\nLocuteur FS2 (00:09:26) [87%] :\r\nNon, elle est stable, alors c'est un peu cyclique, justement, il y a l'été où il y a un peu moins de monde divers où il y a plus de monde, des foyers ça bouge en disant : je peux vraiment dire qu'il n'y a pas, ça bouge, mais ça revient toujours un peu sur les mêmes chiffrent. \r\n"], "webPublicationDate": "2019-10-11T04:54:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Planinic, Aleksandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B583593-220D-4765-84EE-BA18CEF4906E", "internalArchiveId": "7B583593-220D-4765-84EE-BA18CEF4906E", "source": "siranau", "mediaType": "audio", "title": "Signature de Ariane Hasler - 15'000 personnes pour le climat, 75'000 contre la PMA", "publicationDate": "2019-10-11T00:00:00Z", "summary": "\r\n\r\nSignature de Ariane Hasler - 15'000 personnes pour le climat, 75'000 contre la PMA (SIGNATURE 11.10 PMA)   DIRECT STUDIO PARIS\r\nLe parisien est has been\r\n*** Signature.... Ariane Hasler on vous retrouve à Paris. 15'000 personnes pour le climat, 75'000 contre la PMA... c'est votre commentaire ce matin. \r\nLe 22 septembre, jour de mobilisation pour le climat dans plusieurs grandes villes, 15'000 personnes ont défilé à Paris. 15'000. Samedi passé, dans la capitale française, ils étaient 75'000 à défiler contre l'extension de la procréation médicalement assistée à toutes les femmes, qu'elles soient célibataires ou en couple avec une autre femme. 75'000.\r\nLes deux chiffres sont inquiétants. 15'000, parce qu'il donne le sentiment qu'à Paris, le climat n'est pas considéré comme un enjeu. Pas au point en tous les cas de sacrifier le sacro-saint brunch du samedi pour venir grossir les rangs des inquiets. A la décharge des parisiens il est vrai que des jours avant on leur prédisait une manifestation qui se terminerait dans un bain de lacrymogène, présence de black block oblige. Reste que 15'000 pour Paris, c'est pas beaucoup. \r\nLe second chiffre, 75'000 est aussi inquiétant parce qu'il vient rappeler que les réseaux conservateurs qui s'étaient réveillés à l'occasion de la manif pour tous sont toujours actifs et toujours capable de mobiliser, eux.  \r\nMis en regard les deux chiffres sont affligeants. Dans la capitale du pays des droits humains, on se mobilise donc cinq fois plus contre la PMA qui ne concerne directement qu'une minorité de personnes, des femmes plus précisément, que pour le changement climatique qui touchera à terme chacune et chacun d'entre nous. Ce qui révèle pour le moins - et pour parler parisien - un sens des priorités terriblement et tristement has been.", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757735", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Ariane Hasler - 15'000 personnes pour le climat, 75'000 contre la PMA", "Signature de Ariane Hasler - 15'000 personnes pour le climat, 75'000 contre la PMA / LME_2019-10-11T07:25:00_signature", "Signature de Ariane Hasler - 15'000 personnes pour le climat, 75'000 contre la PMA / LME_2019-10-11T07:25:00_signature"], "variantIds": ["ece-10757743", "ece-10757735"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:07:52Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn passe à signature Ariane Hasler, on vous retrouve à Paris 15000 personnes pour le climat 75000 contre la PMA, c'est votre commentaire ce matin. \r\nLe 22 septembre : jour de mobilisation pour le climat dans plusieurs grandes villes, 15 1000 personnes ont défilé à Paris 15'000 samedi passé dans la capitale française, ils étaient 75000 à défiler contre l'extension de la PMA, la procréation médicalement assistée pour toutes les femmes qu'elles soient célibataires ou en couple avec une autre femme, 75000 les deux chiffres sont inquiétants 15'000 parce qu'il donne le sentiment qu'à Paris, le climat n'est pas considéré comme un enjeu, pas au point, en tous les cas de sacrifier le sacro-saint brunch du samedi pour venir grossir les rangs des inquiets à la décharge des parisiens, il est vrai que des jours avant, on leur prédisait déjà une manifestation qui se terminerait dans un bain de lacrymogène présence de Black block oblige, reste que 15'000 pour Paris, c'est pas beaucoup, le second chiffre 75000 est aussi inquiétant parce qu'il y a rappelé que les réseaux conservateurs qui s'étaient réveillés à l'occasion de la manif pour tous ces réseaux sont toujours actifs et toujours capable de mobiliser eux mis en regard les deux chiffres sont affligeants dans la capitale du pays des droits humains, on ne on se mobilise donc 5 fois plus contre la PMA, qui ne concerne directement qu'une minorité de personnes des femmes plus précisément que contre le changement climatique qui nous touchera, à terme, chacune et chacun d'entre nous, ce qui révèle pour le moins et pour parler parisien, un sens des priorités terriblement et tristement has been 15000 personnes pour le climat 75000 comptes la PMA, c'était votre commentaire Ariane Hasler merci beaucoup. \r\n"], "webPublicationDate": "2019-10-11T05:50:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6EED8E76-1432-44BE-800B-F460BF88FF88", "internalArchiveId": "6EED8E76-1432-44BE-800B-F460BF88FF88", "source": "siranau", "mediaType": "audio", "title": "La chronique culturelle - Charlotte Perriand, designer et architecte majeure française", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Gannac, Anne-Laure\r\n\r\n\r\nLa chronique culturelle - Charlotte Perriand, designer et architecte majeure française   DIRECT STUDIO LAUSANNE\r\n*** Anne Laure Gannac.... pour votre chronique culturelle.... bonjour Anne-Laure! \r\nAujourd'hui votre coup de coeur s'appelle... Charlotte Perriand.\r\nSoit son nom fait immédiatement briller vos yeux d'amatrice de design et d'architecture. Soit il ne vous dit fichtrement rien, et ds ce cas, les 20 ans de sa mort elle avait 96 ans, vous offrent de multiples occasions de faire sa connaissance : une rétrospective lui est consacrée jusqu'au 24 fev à la fondation Louis Vuitton à Paris, plusieurs livres paraissent sur elle, ms surtout je vous conseille le documentaire disponible dès à présent sur Arte.tv ainsi qu'une mini-série « Design Signé Perriand » où 8 de ses créations sont présentées par des personnalités. \r\n***Si je comprends bien Charlotte Perriand est une designer et architecte majeure. Comment se fait-il alors qu'elle soit peu connue du grand public ? \r\nDans la biographie qu'elle lui consacre, Laure Adler avance des pistes : d'abord elle ne cherchait pas la gloire. C'était une femme d'action qui concevait les pièces dont elle avait besoin et dont elle sentait que les gens pourraient bénéficier. Ensuite, elle évoluait dans un monde d'hom dont certains faisaient bcp d'ombre, tels Le Corbusier. Quand elle frappe à la porte de son atelier, elle est étudiante en arts décoratifs et n'a pas 25 ans. Lui il est un maître reconnu qui avant mê de voir ses projets lui lance : « on ne brode pas des coussins ici, mademoiselle ». Ca tombe bien, elle non plus. Dans son appartement-atelier, éclairé par un phare de voiture qu'elle a dégoté au salon de l'auto, Charlotte expose son bar fait d'aluminium et d'acier chromé : une ode au progrès technique en même temps qu'au plaisir des années folles. La modernité. Le Corbusier est séduit. Une collaboration de 10 ans était née. \r\n***A part ce bar, que lui doit-on.... à Charlotte Perriand ?\r\nLa fameuse chaise longue basculante dite Le Corbusier ? C elle. Le petit tabouret en bois à trois pieds tout bête qu'on voit partout ? C elle. Et l'espace, le vide, l'épure ds les lignes, les angles arrondis tt ce style moderne tjrs prisé en architecture: c beaucoup Charlotte Perriand. La cuisine ouverte, qui est aujourd'hui de presque tous les appartements : c encore elle. Conçue pour, disait-elle, « sortir la femme de sa petite prison ». Ce n'est pas une styliste, c un « bâtisseuse » com elle se qualifiait, d'espaces pr mieux vivre, mieux circuler, tous et toutes. Où ts les arts (peintures, sculptures, photos elle en a faites de sublime) et toutes les matières trouvent leur place : métal, bois, bambou, peau. A un Corbusier parfois dubitatif elle rétorque : je n'exclue rien. Et surtout pas la nature, la montagne surtout où cette écolo avant l'heure se sentait mieux que nulle part ailleurs. Mieux que dans une salle des ventes par exemple, où elle serait sans doute effarée de constater les prix atteints désormais par ses créations qu'elle voulait accessibles à toutes et tous. \r\n*** « Charlotte Perriand. Pionnière de l'art de vivre » c'est le titre du documentaire disponible sur Arte TV que vous nous conseillez, Anne Laure, en plus de livres et d'une rétrospective à la fondation Louis Vuitton à Paris !\r\nTout autre chose maintenant....\r\nLANCER LE SON PROFA!!!", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757732", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["La chronique culturelle - Charlotte Perriand, designer et architecte majeure française / LME_2019-10-11T07:14:00_la-chronique-culturelle-de-laurence-froi", "La Matinale du 11.10.2019"], "variantIds": ["ece-10757732"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:07:51Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nLa chronique culturelle d'Anne-Laure Gannac la Valérie aujourd'hui un an votre coup de coeur s'appelle Charlotte Perriand oui, alors soit, son nom fait immédiatement briller vos yeux d'amatrice de Design et d'architecture voilà, soit j'aime la vie ne la connaissait pas, voilà, il ne vous dit rien, et dans ce cas, les 20 ans de sa mort célébrés en ce moment vous offrent de multiples occasions de faire sa connaissance, une rétrospective se tient jusqu'au 24 février à la fondation, Louis Vuitton à Paris plusieurs livres paraissent sur elle, mais surtout, je vous conseille le documentaire disponible dès après en sur Arte TV, accompagné d'une mini- série ou 8 de ses créations sont présentées par des personnalités, alors si je comprends bien, Charlotte Perriand est une designer et architecte majeure, comment se fait- il alors qu'elle soit, peu connu du grand public, alors dans la biographie qu'elle lui consacre, qui vient de paraître, Laure Adler, avance des pistes d'abord elle ne cherchait pas la gloire, c'était une femme d'action qui a conçu avant tout les pièces dont elle avait besoin ensuite, hé bien elle évoluait dans un monde d'hommes dont certains faisaient beaucoup d'ombre tels Le Corbusier quand elle frappe à la porte de son atelier, elle est étudiante en arts décoratifs, elle n'a pas 25 ans et lui c'est un maître reconnu qui l'accueille par un on ne brode pas des coussins ici mademoiselle vous voyez l'ambiance, il va vite voir quelle non plus, hein, dans son appartement éclairé par un phare de voiture qu'elle a dégoté au salon de l'auto Charlotte expose son bar fait d'aluminium d'acier chromé, une ode au progrès technique, en même temps qu'au plaisir des années folles, en un mot, la modernité, le Corbusier est séduit une collaboration de 10 ans était née à laquelle leurs opinions politiques radicalement opposées, mettra fin à la veille de la 2ème guerre et, à part ce bar que lui doit -on à Charlotte Perriand la fameuse chaise longue basculant dites le Corbusier hé bien c'est elle soit une femme d'Ariel et pas le grand bureau vous savez en bois en forme de boomerang, hé bien c'est elle et l'espace, le vide l'épure dans les lignes, les angles arrondis banal aujourd'hui hein, hé bien c'est beaucoup Charlotte Perriand la cuisine ouverte figurez -vous aussi qu'elle a conçue pour, disait -elle sortir la femme de sa petite prison ça n'est pas une styliste, hein, c'est ce qu'elle vise, c'est le mieux vivre le mieux bouger pour tout le monde tous les arts : peinture, sculpture, photos, elle en a fait de sublimes et toutes les matières trouvent leur place, métal, bois bambou peau à un Corbusier parfois dubitatif elle rétorqué : je n'exclus rien et surtout pas la nature, la montagne en particulier où cette écolo avant l'heure se sentait mieux que nulle part ailleurs et mieux que dans une salle des ventes, par exemple, ou je pense, elle serait effaré de constater les prix atteints par ses créations qu'elle voulait pourtant accessible à toutes et à tous, Charlotte Perriand pionnière de l'art de vivre, c'est le titre du documentaire disponible hein sur Arte que nous conseillez Anne-Laure, en plus de livres et d'une rétrospective à la Fondation Louis Vuitton à Paris, merci beaucoup. \r\n"], "webPublicationDate": "2019-10-11T05:38:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F552ADC-4269-45C0-A75F-3A6A5B34547C", "internalArchiveId": "6F552ADC-4269-45C0-A75F-3A6A5B34547C", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Andlauer;Hassan, barbier à Istanbul;Engin, client du salon de barbier d'Hassan à Istanbul;Emmanuel Macron, Président français;Magali Philip, responsable des réseaux sociaux à RTS info;Gregory Quin, historien du sport à l'UNIL\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (03/VEVEY FEVI ITV GONTHIER) La commune de Vevey va-t-elle faire des cadeaux financiers à la Confrérie des Vignerons... après le déficit de la Fête?\r\nUn élu a soulevé la question hier soir à la séance du conseil communal\r\nA la fin du mois de septembre... plus de 700 000 francs de factures restaient impayées à la Ville\r\nEt selon Alain Gonthier... député du parti de décroissance alternative... les autorités ont omis de comptabiliser d'autres sommes\r\n  SON gonthier\r\nDes propos recueillis par Dominique Choffat\r\n(Syrie Cassis et conseil sécu) Ignazio Cassis déplore l'opération militaire turque dans le nord de la Syrie\r\nLe ministre des affaires étrangères s'exprimait hier à la radio télévision tessinoise\r\nIl évoque une \"violation flagrante du droit international\"\r\n***** C'est aussi l'avis des pays européens membres du conseil de sécurité de l'ONU\r\nMais leur déclaration qui exigeait la fin de cette opération n'a pas abouti hier à New-York\r\nSelon plusieurs sources... un autre texte est maintenant en discussion: il demande à Ankara d'opter pour la voix diplomatique\r\n(09/REAX TURQUES RE) Des voix quasi unanimes... pour condamner l'offensive d'Ankara\r\nEt pourtant ... dans son pays... le président turc RecepTAyip Erdoan s'appuie sur une opinion publique largement favorable\r\nReportage à Istanbul... signé Anne Andlauer\r\n  1'12\r\n(06/FRA/REJET GOULARD ITV MACRON) *** C'est un revers cuisant pour le président français Emmanuel Macron\r\nEt il vient des députés européens\r\nIls recalent la candidate française à l'exécutif de l'Union européenne.. pour des raisons éthiques\r\nSylvie Goulard est en effet sous le coup d'une enquête judiciaire en France\r\nDevant la presse... Emmanuel Macron a fait par de sa déception\r\nSelon lui... c'est la nouvelle présidente de la commission européenne... Ursula von der Leyen... qui avait choisi Sylvie Goulard\r\n  24''\r\n(Bve maladies infectieuses) *** Emmanuel Macron... qui a quand même obtenu ce qu'il voulait dans un tout autre dossier hier\r\nC'était à la conférence de refinancement du fonds mondial de lutte contre le sida... la tuberculose et le paludisme\r\nLa communauté internationale investira 14 milliards de dollars...dans les trois ans à venir\r\nLa Suisse fait partie des pays qui augmentent leur contribution:\r\nUne hausse de 11% pour un total de 64 millions\r\n(TF3/\"TWITCH\" LIVE ATTACK PI) ****35 minutes en direct sur le réseau social Twitch: La diffusion en ligne de l'attaque du tireur de la ville allemande de Halle interroge.\r\n5 personnes ont vue la vidéo en direct... plusieurs milliers en rediffusion... jusqu'à ce que le site ne la supprime\r\nUn nouvel épisode qui montre la difficulté à stopper ces live à caractère terroriste ou extrémiste... Pierre-Etienne Joye\r\n  1'27\r\n(Extinction rébellion) Des chansons dans un terminal..\r\nUn militant écologiste accroché au toit d'un avion\r\nUn autre qui retarde un vol... en se lancant dans un discours sur le climat au moment du décollage\r\nLe mouvement extinction rébellion a semé la pagaille hier dans un aéroport Londonien: celui de London City\r\nL'une des nombreuses actions organisées cette semaine dans des capitales du monde entier...\r\n(16/NOBEL LITTERATURE HANDKE PA) **** L'Académie suédoise, qui attribuait exceptionnellement deux prix Nobel de littérature avait hier  un penchant pour l'Europe de l'Est. \r\nElle a récompensé l'écrivaine polonaise Olga Tocar-tchouk pour le prix 2018. \r\nL'édition 2019... couronne... elle... l'un des auteurs germanophones marquants de l'après-guerre: Peter Handkè\r\nUn homme aux positions polémiques sur le plan politique... Sylvie Lambelet\r\n  53''  \r\nEt aujourd'hui sera décerné le prix nobel de la paix. Avec un nom qui revient beaucoup parmi les papables: celui de l'égérie des grèves du climat: la Suédoise Greta Thunberg\r\n(12/GYM PHENOMENE SIMONE BILES PI) *** En gymnastique, Simone Biles est à nouveau championne du monde\r\nL'Américaine est couronnée pour la 5e fois de sa carrière... à l'issue du concours général de Stuttgart\r\nElle n'a laissé aucune chance à ses adversaires...\r\nEt avec cette nouvelle médaille d'or Grégoire Oggier... elle écrit une ligne supplémentaire de l'histoire de son sport... ET de sa légende personnelle\r\n  1'02\r\nDe son côté, Giulia Steingruber s'est classée 18ème de ce concours général de Stuttgart.\r\n(Sport - tennis ou foot) En Tennis... enfin... Roger Federer dispute aujourd'hui les quarts de finale du Masters 1000 de Shanghai\r\nAprès sa victoire hier contre le Belge David Goffin... le Bâlois se mesure à l'Allemand Alexander Zverev\r\nLe numéro 3 mondial contre le numéro 5\r\nCoup d'envoi vers midi et demi\r\n(SOUS LA BARRE) \r\n(SUJETS POSSIBLES) INTER\r\n----------\r\nSYRIE - L'armée turque progresse - les USA estiment que la ligne rouge n'est pas franchie - trump veut jouer les médiateurs - le cpmsoeé de sécurité de l'ONUdiscute d'un texte\r\nUS - UKRAINE - deux hommes arrêtés - infos du WP: au moins 4 responsables de sécurité se sont inquiétés des relations trump-ukraine AVANT le fameux téléphone - trump repart en campagne de le minnesota\r\nPARLEMENT UE - goulard recalée - macron en veut à von der leyen - pas sûr que la france va pouvoir garder ce portefeuille\r\nBREXIT - JOhnson et le président irlandais ravivent l'espoir d'un accord mais sans donner d'explications\r\nMALADIE INFECTIEUSES - 14 mia de dollarsréunis pour la lutte jusqu'en 2030\r\nGOOGLE - retire un jeu vidéo sur manifs à HK\r\nZEMMOUR - sera sur Cnews malgré la polémique\r\nSPORT - Belgique qualifiée pour l'euro  et russie quasi, point sur petko - gym simone biles - cirque du soleil fait un spectacle sur Messi -\r\n()", "durationSec": 602, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757789", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-10-11T06:00:17_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-10-11T06:00:17_le-journal-de-6h"], "variantIds": ["ece-10757798", "ece-10757789"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:41:02Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [93%] :\r\nLe journal d'information avec Marielle Savoie bonjour, bonjour la Fête des vignerons et ses suites ont agité le conseil communal de Vevey hier soir face aux chiffres rouges certains à l'Ukraine que la ville ne soit trop généreuse avec les organisateurs, quitte à se passer de l'opinion du contribuable Ankara poursuit son offensive contre les Kurdes en Syrie, malgré les critiques de nombreux États mais vous l'entendrez en Turquie, cette opération a les faveurs de la population et puis elle à seulement 22 ans, mais confirme son statut de reine incontestée de la gymnastique américaine Simon bat, elle a remporté le concours général des Mondiaux pour la 5ème fois. \r\n\r\nLocuteur FS2 (00:00:39) [95%] :\r\nLa commune de Vevey va -t-elle faire des cadeaux financiers à la Confrérie des Vignerons après le déficit de la fête, un élu a soulevé la question hier soir à la séance du conseil communal à la fin du mois de septembre, plus de 700000 francs de factures restaient impayées à la ville et, selon Alain Gonthier, député du parti de décroissance alternative, les autorités ont omis de comptabiliser, d'autres Sam. \r\n\r\nLocuteur MS3 (00:01:01) [88%] :\r\nDans la convention avec la confrérie il y avait un poste pour la coordination, la commune la Fête des vignerons qui a été payé par la confrérie, qui faisaient partie du paquet de 3 millions qui devaient être versés par la confrérie à la commune, mais on sait que cette personne n'a pas suffi à la tâche et que notamment le ce que c'était, secrétaire municipal a travaillé à cette coordination, c'est pas des millions, mais je pense que ça doit dépasser gentiment les 5000 francs qui sont la limite des compétences et municipalités donc quand le la réponse nous dit : on va pas facturer ça passe la municipalité décide toute seule de faire un cadeau non négligeables, disons de plus à la à la Confrérie et là on parle encore pas des factures qu'on va nous demander un jour par préavis de les oublier. \r\n\r\nLocuteur FS2 (00:01:51) [94%] :\r\nDes propos recueillis par Dominique Choffat, Ignazio Cassis, déplore l'opération militaire turque dans le nord de la Syrie, le ministre des Affaires étrangères s'exprimait hier à la radio, télévision tessinoise il évoque une violation flagrante du droit international, c'est aussi l'avis des pays européens membres du Conseil de sécurité de l'ONU, mais leur déclaration qui exigeait la fin de cette opération n'a pas abouti hier à New York, selon plusieurs sources, un autre texte est maintenant en discussion, il demande à Ankara d'opter pour la voie diplomatique des voix quasi unanime, donc pour condamner cette offensive turque et pourtant dans son pays, le président Recep Tayyip Erdogan s'appuient sur une opinion publique largement favorable, reportage à Istanbul signé Anne Andlauer. \r\n\r\nLocuteur FS4 (00:02:31) [87%] :\r\nDans son salon de barbier Hassan suit les nouvelles du front depuis son écran de télévision, il soutient l'offensive que l'armée turque a engagée contre les forces kurdes, il la soutient, dit -il, pour son objectif de long terme, créé dans le nord de la Syrie, une zone de sécurité qui Musacchio. \r\n\r\nLocuteur MS5 (00:02:46) [94%] :\r\nIl nous faut cette zone pour renvoyer les réfugiés qui vivent depuis des années dans notre pays, mais bien sûr nous n'y arriverons pas, seuls les pays européens devraient nous aider. \r\n\r\nLocuteur FS4 (00:02:55) [85%] :\r\nOn avait des secteurs mais cela c'est, c'est une ville, un client, juge pour sa part que l'offensive aurait dû avoir lieu plus tôt, il est inquiet répercussions les repas. \r\n\r\nLocuteur MS5 (00:03:02) [91%] :\r\nLe vent traiter les forces kurdes comme nous traitons les membres de Daech, nous avons beaucoup souffert à cause du PKK, j'en ai assez que le monde présente ces terroristes comme des enfants de choeur, ce qui m'inquiète, c'est l'impact sur notre économie, elle est fragile, ces dernières années et avec cette opération, j'ai l'impression que les pressions internationales ne vont faire qu'augmenter, mais nous n'avions pas le choix, on avait des fonds. \r\n\r\nLocuteur FS4 (00:03:20) [93%] :\r\nLa plupart des Turcs qu'ils apprécient ou non le président Erdogan approuve cette offensive puisqu'elle vise une milice liée au PKK, cela ne veut pas dire pour autant que le soutien souhaite unanime au Parlement le parti pro- kurde, le HDP s'élève contre l'opération, il accuse le chef de l'État d'être parti en guerre dans l'espoir de consolider. \r\n\r\nLocuteur FS2 (00:03:36) [93%] :\r\nSa base électorale, le parquet d'Ankara a ouvert une enquête pour propagande terroriste contre plusieurs dirigeants du HDP Alain Bauer pour rtsinfo à Istanbul et c'est un revers cuisant pour le président français, Emmanuel Macron, il vient des députés européens il recale la candidate française à l'exécutif de l'Union européenne pour des raisons éthiques Sylvie Goulard est en effet sous le coup d'une enquête judiciaire en France, devant la presse, Emmanuel Macron, a fait part de sa déception, selon lui, c'est la nouvelle présidente de la Commission européenne Urszula von Airlines qui avait choisi Sylvie Goulard. \r\n\r\nLocuteur MS6 (00:04:06) [89%] :\r\nJ'ai proposé 3 noms à la présidente vandales la présidente Wenda elle m'a dit moi je veux travailler avec Sylvie Goulard, j'ai dit à la présidente Vandalem attention, je connais des gens qui peuvent créer des polémiques, moi je ne comprends pas comment quand la présidente de la commission nommée, qui a une discussion avec les 3 présidents de groupe se mettent d'accord sur quelque chose, ça peut bouger comme ça, donc j'ai besoin de comprendre, donc j'ai d'abord demandé. \r\n\r\nLocuteur FS2 (00:04:31) [94%] :\r\nEmmanuel Macron, qui a quand même obtenu ce qu'il voulait dans un tout autre dossier hier cet été à la conférence de refinancement du Fonds mondial de lutte contre le SIDA, la tuberculose et le paludisme, la communauté internationale investira 14 milliards de dollars dans les 3 ans à venir, la Suisse fait partie des pays qui augmentent leurs contributions, une hausse de 11 pourcent pour un total de 64 millions 35 minutes en Direct sur le réseau social Twitter la diffusion en ligne de l'attaque du tireur de la ville allemande allez interroges, 5 personnes ont vu la vidéo en Direct plusieurs milliers en rediffusion, jusqu'à ce que le site ne la supprime un nouvel épisode qui montre la difficulté à stopper ces Live à caractère terroriste ou extrémiste Pierre-Étienne Joye. \r\n\r\nLocuteur MS5 (00:05:11) [89%] :\r\nEn mars dernier, c'est sur Facebook Live que des internautes ont pu suivre l'attentat de Croatie Church en Nouvelle-Zélande ce mercredi même scénario, l'attaque a été diffusé en Direct, puis partager mais le point de départ, c'est une plateforme, connu surtout des adeptes de jeux vidéos tweets Magali Philip responsable des réseaux sociaux à RTS info. \r\n\r\nLocuteur FS7 (00:05:30) [95%] :\r\nL'essence même de cette plateforme, c'est de faire vivre des choses en Direct donc là en l'occurrence il était dans la cible, c'est vrai que Facebook a annoncé qu'ils allaient mettre plus de force dans la détection de ce genre de contenu en Direct, c'est-à-dire des gens qui attaquent donc peut-être que c'était une mesure de précaution, pour lui, après c'est peut-être juste le réseau qui lui ressemble en ce moment. \r\n\r\nLocuteur MS5 (00:05:47) [95%] :\r\nLe défi, c'est maintenant de mettre tout en oeuvre pour empêcher la diffusion Live ou différé de contenus violents ou haineux. \r\n\r\nLocuteur FS7 (00:05:53) [89%] :\r\nLa balle est vraiment aujourd'hui dans le camp des plateformes, que ce soit, Facebook, Twitter, YouTube, Twitter aujourd'hui de faire le maximum et de Net McLean maximum d'outils de personnes pour empêcher que ces contenus soient visibles maintenant empêcher totalement honnêtement je ne vois pas comment ça va être possible, l'essence même des réseaux sociaux, c'est la propagation c'est le relais, c'est leur ADN à toutes ces plateformes donc maintenant de se dire qu'on empêche quand a un acte criminel qu'il faut savoir identifier, ça me paraît juste un combat non pas 20 : je laisse par principe mais il faudrait y mettre des millions et des millions et des millions $. \r\n\r\nLocuteur MS5 (00:06:25) [92%] :\r\nEt les plateformes comme Facebook planchent sur des moyens de détection automatique basée sur l'Intelligence artificielle, avec cette question à résoudre : comment éduquer une machine à faire la différence entre une vraie attaque et une scène fictive. \r\n\r\nLocuteur FS2 (00:06:38) [93%] :\r\nDes chansons dans un terminal, un militant écologiste accroché au toit d'un avion, un autre qui retarde vol en se lançant dans un discours sur le climat, au moment du décollage, le mouvement extinction rébellion a semé la pagaille hier dans un aéroport Londonien celui de London City, l'une des nombreuses actions organisées cette semaine dans des capitales du monde entier l'Académie suédoise qui attribuait exceptionnellement de prix Nobel de littérature avait hier un penchant pour l'Europe de l'Est, elle a récompensé l'écrivaine polonaise Olga Tokarczuk pour le prix 2018, l'édition 2019 couronne elle l'un des auteurs germanophones marquants de l'après- guerre, Peter Hahn, qui est un homme aux positions polémiques sur le plan politique, Sylvie Lambelet. \r\n\r\nLocuteur FS8 (00:07:17) [91%] :\r\nEn 2006, il assiste aux funérailles de Slobodan Milosevic, l'homme fort de la Serbie, accusé de génocide, du coup, Peter Hahn, qu'elle voit une de ses pièces de théâtre, annulée à Paris lui- même se considère comme un paria pour avoir commis le Crime de penser différemment, au point que son étonnement est grand hier à l'annonce de son prix Nobel de littérature à n'en pas douter, le choix de l'Académie suédoise ne fera pas l'unanimité, du point de vue politique sur le plan littéraire Peter qui a pour lui une oeuvre abondante de qualité indéniable, c'est un des écrivains de langue allemande, les plus lus et les plus joués dans le monde, repéré très tôt par le grand éditeur Suhrkamp son livre au titre étonnant, l'angoisse du gardien de but au moment du penalty se livrent le propulse sa notoriété se renforce avec le film de Wenders les Ailes du désir dont il a coécrit le scénario, la lenteur et le romantisme sont une de ses marques de fabrique. \r\n\r\nLocuteur FS2 (00:08:11) [95%] :\r\nEt aujourd'hui, sera décerné le décerner le prix Nobel de la paix avec un nom qui revient beaucoup parmi les papables, celui de l'égérie des grèves du climat, la Suédoise Greta Thunberg en gymnastique Simon bat elle s'est à nouveau championne du monde à l'américaine est couronnée pour la 5ème fois de sa carrière à l'issue du concours général de Stuttgart, elle n'a laissé aucune chance à ses adversaires et avec cette nouvelle médaille d'or Grégoire Auger, elle écrit une ligne supplémentaire de l'histoire de son sport et de sa légende personnelle. \r\n\r\nLocuteur MS5 (00:08:38) [92%] :\r\nSimone Bikes hé bien la reine incontestée de la discipline, l'Américaine est tout simplement la gymnaste la plus titrée de son sport, avec 22 médailles mondiales, dont 16 titres mais aussi 4 couronnes olympiques âgé de seulement 22 ans, elle peut encore dominer la planète gymnastique ces prochaines années, mais son statut dépasse désormais celui d'athlète, la jeune femme est devenue l'icône de toute une génération d'afro- américaine, voire même de tout un pays, Grégory qu'un historien du sport à l'Université de Lausanne. \r\n\r\nLocuteur MT9 (00:09:03) [83%] :\r\nIl le cutter trop américain qui qui est important, qu'il ne faut rien qu'il faut prendre en compte, mais au-delà de ça, je pense que c'est une icône plus générale pour la mairie, qui a commencé très divisée, ces dernières années et qu'il a, en fait, se trouve une manière on sature de de se rassembler, ça faisait peut-être quelques décennies maintenant qu'on n'avait pas une grande championne en fait en gymnastique, dont les performances sortait vraiment floués Simone Barzan avance à l'avant même leur en fait de compétition en compétition qui porteront son nom sans doute pendant plusieurs décennies. \r\n\r\nLocuteur MS5 (00:09:32) [95%] :\r\nIcône de son sport Simone aussi envoyer un signal fort à la concurrence hier, elle sera la grandissime favorite, l'année prochaine lors des Jeux olympiques de Tokyo. \r\n\r\nLocuteur FS2 (00:09:40) [93%] :\r\nOui, de son côté, la Suissesse Giulia Steingruber s'est classée 18ème de ce concours général de Stuttgart en tennis enfin Roger Federer dispute aujourd'hui les quarts de finale du Masters 1000 de Shanghai, après sa victoire hier contre le belge David Goffin, le Bâlois se mesure à l'Allemand Alexander sphère le numéro 3 mondial contre le numéro 5, coup d'envoi vers midi et demi, Marielle savoir merci pour votre journal. \r\n"], "webPublicationDate": "2019-10-11T04:54:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Andlauer, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Oggier, Grégoire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A829A1DE-4DE2-4D47-BD35-3BDF57F27956", "internalArchiveId": "A829A1DE-4DE2-4D47-BD35-3BDF57F27956", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur - Des machines à tricoter l'avenir", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Pierre-Yves Bonvin, directeur de la maison Steiger en Valais;Pradervand , Didier\r\n\r\n\r\nFutur antérieur - Des machines à tricoter l'avenir (FUTUR ANTERIEUR 11.10 TEXTILES EP5 (STEIGER-BONVIN))   DIRECT STUDIO LAUSANNE\r\n***Et à 6h??, pour conclure la semaine Futur antérieur consacrée à l'industrie textile, Didier Pradervand, on ne pouvait PAS, ne pas parler machine outils et donc machines à tricoter! \r\nDirection Vionnaz en Valais. Là où est installée la maison Steiger depuis les années soixante. 14'000 m2 / une cinquantaine de collaborateurs. Le même nombre en Chine dans sa seconde usine, et rencontre avec son directeur Pierre-Yves Bonvin, passionné par ses tricoteuses... \r\n  14'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 1/9))\r\n32, 24 ou 16 bobines qui tournoient et se dévident à chaque passage de chariot: c'est impressionnant. A la clé notamment: des vêtements en maille pour l'industrie du luxe surtout. Mais attention.  \r\n  16'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 2/9)) \r\n***Et ces marchés de niche Didier, ce sont lesquels? \r\nEt bien d'abord, leader en Europe et deux tiers de son chiffre d'affaires: celui des grands brûlés, notamment les enfants... ce sont 60% des victimes. \r\n  21'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 3/9)) \r\nEt pour ne pas mettre tous ses oufs dans le même panier, l'entreprise a aussi développé des machines capables de....\r\n  23'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 4/9)) \r\nTrois secteurs, trois niches: mais surtout une stratégie: avec une innovation, une nouvelle machine Swiss made tous les deux ans. Le rythme est intense, mais pour Pierre-Yves Bonvin, c'est la seule manière de tenir\r\n  17'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 5/9)) \r\n***Mais vu le prix du travail en Suisse et donc d'ces machines: une nouveauté tous les deux ans, ce n'est pas trop? \r\nPas forcément  \r\n  17'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 6/9)) \r\nProchain défi: convaincre une partie de l'industrie de la mode de revenir en Europe grâce à sa machine à tricoter en trois dimensions \r\n  14'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 7/9)) \r\n***Mais si les Chinois copient cette tricotteuse 3d, le rêve va s'envoler? \r\nC'est le risque, mais Pierre Yves Bonvin se veut optimiste \r\n  15'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 8/9)) \r\nEt de tabler pour l'avenir, sur des machines à tricoter des fibres intelligentes... \r\n  24'' ((SON FA 11.10 TEXTILES EP5 STEIGER-BONVIN 9/9)) \r\nL'entreprise a aussi mis au point une machine à tricoter des préformes arrondies et complexes pour l'architecture et la construction.", "durationSec": 283, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757792", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Des machines à tricoter l’avenir", "Futur antérieur - Des machines à tricoter l’avenir / LMA_2019-10-11T06:23:00_futur-anterieur", "Futur antérieur - Des machines à tricoter l’avenir / LMA_2019-10-11T06:23:00_futur-anterieur"], "variantIds": ["ece-10757800", "ece-10757792"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:41:03Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nConclu la semaine de futur antérieur qui est consacré à l'industrie textile, Didier Pradervand, on ne pouvait pas, du coup, ne pas parler machine outils et donc machines à tricoter. \r\n\r\nLocuteur MS2 (00:00:09) [92%] :\r\nEt direction Vionnaz en Valais, là où est installée la maison Steiger depuis les années 60 14000 m2, une cinquantaine de collaborateurs, le même nombre en Chine dans sa seconde usine et rencontre avec son directeur Pierre-Yves Bonvin passionné par ses tricoteuses. \r\n\r\nLocuteur MS3 (00:00:24) [86%] :\r\nAlors vous avez des bobines et ensuite on va guider le fil et chaque fois que le chariot fait un aller-retour, on va créer une rangée de maille, les plus complexes aujourd'hui celle -ci 7 32 films différents. \r\n\r\nLocuteur MS2 (00:00:38) [95%] :\r\nAlors 32 24 ou 16 bobines de fil qui tournoient et se dévident à chaque passage de chariot, c'est impressionnant, à la clé, notamment des vêtements en maille pour l'industrie du luxe surtout mais attention. \r\n\r\nLocuteur MS3 (00:00:49) [96%] :\r\nAujourd'hui, on n'arriverait pas à justifier une production de machines textiles en Suisse si on restait dans le domaine de l'habillement, on a plus que 25 pourcent de notre chiffre d'affaires qui est fait dans le domaine de la mode, donc on doit trouver des marchés de niche pour continuer à produire des machines en Suisse. \r\n\r\nLocuteur FS1 (00:01:06) [93%] :\r\nEt ces marchés de niche Didier ce sont lesquels. \r\n\r\nLocuteur MS2 (00:01:08) [94%] :\r\nEh bien d'abord, leader en Europe et 2 tiers de son chiffre d'affaires, celui des grands brûlés et notamment les enfants se sont, on l'oublie souvent 60 pourcent des victimes. \r\n\r\nLocuteur MS3 (00:01:17) [91%] :\r\nDonc là, on arrive à tricoter sur mesure en 24 heures par exemple des jambières de brassières ou des gilets pour les gens qui ont été brûlées, donc on arrive à scanner le monde qui a été brûlé et on travaille aujourd'hui à enlever les coutures pour éviter qu'on ait des zones de compression, donc on arrive à tricoter en 3 dimensions. \r\n\r\nLocuteur MS2 (00:01:38) [97%] :\r\nEt pour ne pas mettre tous ses oeufs dans le même panier, l'entreprise a aussi développé des machines capables de. \r\n\r\nLocuteur MS3 (00:01:44) [93%] :\r\nTricoter de la fibres composites, c'est des fibres de carbone des fibres de verre et ensuite ces fibres sont enduites de résine mise dans un moule et on arrive à solidifier le produit et ça nous permet par exemple de tricoter des pièces d'avion Boeing quand Airbus sont prêts à payer 1000 euros pour économiser 1 kilo, on arrive à tricoter aussi des bagages, avec cette nouvelle technologie. \r\n\r\nLocuteur MS2 (00:02:07) [96%] :\r\n3 secteurs trois niches mais surtout une stratégie avec une innovation : une nouvelle machine Swiss mais tous les 2 ans, le rythme est intense mais pour Pierre-Yves Bonvin c'est la seule manière de tenir. \r\n\r\nLocuteur MS3 (00:02:18) [97%] :\r\nC'est une malédiction que l'on a dans notre industrie et c'est très difficile de protéger les innovations par des brevets, donc c'est plutôt la rapidité et en amenant régulièrement des nouveautés sur le marché, on reste en avance par rapport à la concurrence et c'est ce qu'on fait maintenant avec cette machine à tricoter en 3 dimensions. \r\n\r\nLocuteur FS1 (00:02:36) [92%] :\r\nMais vu le prix du travail en Suisse et donc de ces machines, une nouveauté, tous les 2 ans, c'est pas un peu trop Didier. \r\n\r\nLocuteur MS2 (00:02:42) [91%] :\r\nEh bien pas forcément. \r\n\r\nLocuteur MS3 (00:02:43) [89%] :\r\nCette innovation chaque 2 ans, on l'a fait, pas toujours dans le même segment par exemple le la machine qu'on a présenté cette année à Barcelone, la plus grande foire du textile, elle est dans le segments du tripotage technique donc la durée de vie d'une machine dans un certain segments a quand même plus longue. \r\n\r\nLocuteur MS2 (00:03:00) [94%] :\r\nProchain défi prochain rêve convaincre une partie de l'industrie de la mode, de revenir en Europe grâce à ces machines à tricoter en 3 dimensions. \r\n\r\nLocuteur MS4 (00:03:08) [91%] :\r\nQui arrive à réduire le coût de fabrication d'environ 30 pourcent reste 5 minutes de confection pour mettre en col pour enlever des films et ensuite vous avez un produit qui est quasiment livrables, donc on arrive à être compétitifs avec les produits asiatiques. \r\n\r\nLocuteur FS1 (00:03:23) [85%] :\r\nMais si les Chinois copient ses tricoteuses 3D le rêve va s'envoler. \r\n\r\nLocuteur MS2 (00:03:26) [91%] :\r\nC'est le risque mais Pierre-Yves Bonvin se veut optimiste. \r\n\r\nLocuteur MS4 (00:03:29) [87%] :\r\nLà on note quand même sur une complexité importante ces machines, ça nous a pris environ 7 ans pour la développer, on a une aiguille vraiment spécifique et celle -là et breveté, donc on a mis quelques barrières d'entrée pour éviter d'être copié immédiatement. \r\n\r\nLocuteur MS2 (00:03:45) [96%] :\r\nEt de tabler pour l'avenir, sur des machines à tricoter aussi des fibres intelligentes. \r\n\r\nLocuteur MS4 (00:03:50) [95%] :\r\nOn vient de terminer un projet avec une chercheuse suédoise qui à tricoter à l'intérieur d'un manchon qui vient se mettent sur les membres qui ont été coupées, donc c'est un capteur qui va récupérer les signaux électriques et qui vont permettre de piloter une prothèse motorisée, ça c'est dans le domaine académique maintenant et je pense que ça va bientôt arriver dans le domaine, production. \r\n\r\nLocuteur MS2 (00:04:15) [94%] :\r\nEt l'entreprise a aussi ou mis au point une machine à tricoter des prêts formes arrondies et complexes pour l'architecture et la construction. \r\n\r\nLocuteur FS1 (00:04:22) [86%] :\r\nDidier Pradervand, merci, je vous voyais s'étonner au fur et à mesure de de de cette chronique ces fibres high- tech sentiment Fabrice Sébastien impressionnant effectivement se connaissaient pas, hé bien merci à vous, chers invités Dominique Benoît senti napolitain et merci à vous les chroniqueurs Bernard l'Hitler et Didier Pradervand bonne journée. \r\n"], "webPublicationDate": "2019-10-11T05:12:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Planinic, Aleksandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pradervand, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E031E309-A65B-4D85-9CD6-B7C8C9EB40F9", "internalArchiveId": "E031E309-A65B-4D85-9CD6-B7C8C9EB40F9", "source": "siranau", "mediaType": "audio", "title": "Anouk Arbel, cheffe de service de la fondation PROFA.", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Rithner, Yoan\r\nAnouk Arbel, cheffe de service de la fondation PROFA, s'exprime sur l'évolution de la sexualité\r\n\r\nAnouk Arbel, cheffe de service de la fondation PROFA.  DIRECT STUDIO LAUSANNE \r\nAnouk Arbel, cheffe de service chez PROFA\r\n  18'' (fini un peu cut, fader la fin...)\r\n*** Ca vous rappelle forcément quelque chose.... \r\nLes cours d'éducation sexuelle à l'école... la curiosité et puis la gène aussi, parfois, d'évoquer cela en classe...\r\nPROFA... la Fondation qui traite des questions de sexualité dans le canton de Vaud fête ses 50 ans et pour l'occasion elle lance 5 petites vidéos. On y découvre ce que les uns et les autres ont retenu de ces cours... démarré en 1969.... faisant de l'école vaudoise l'une des premières à faire entrer l'éducation sexuelle en classe.\r\nBonjour Anouk Arbel!\r\nVous êtes la responsable du service d'éducation sexuelle à la Fondation PROFA...\r\nEn 50 ans... forcément... beaucoup de de choses ont changé... on pense au développement des moyens de contraception... au SIDA... aujourd'hui à l'impact d'internet, des smartphones dans la poche et des vidéos qui vont avec...\r\n- en 50 ans... bcp de choses ont changé? Ou les jeunes d'aujourd'hui ont toujours plus ou moins le même rapport à la sexualité qu'en 69?\r\n- qu'est-ce qui distingue un enfant, un ado aujourd'hui dans son rapport à sa sexualité d'un même enfant, d'un même ado il y a 50 ans? Ou 25 ans?\r\n- internet, changement majeur? On entend souvent dire que la pornographie accessible en 2 clics dans la poche, c'est ravageur... \r\n- il y a des constantes? le rapport à l'état amoureux... l'âge du premier rapport? C'est quand?\r\n\t- pourquoi cet âge ne bouge pas? C'est à l'encontre d'une idée reçue...\r\n- liberté de parole, oser poser les questions... connaissances... ils sont davantage informés aujourd'hui?\r\n- du côté des éducateurs, éducatrices sexuels en classe... on en parle différement aujourd'hui? Internet, les vidéos accessibles... ça change quelque chose dans votre pratique?\r\n\t- rôle, implication des parents? Ce rôle à changé?\r\n\t- que dire si un petit tombe sur une vidéo crue et qu'il n'a clairement pas l''âge pour la regarder?\r\n- certains parents sont réticents aujourd'hui à l'idée que leurs enfants aient des cours d'éducation sexuelle à l'école... pourquoi?\r\n- changement ces derniers temps avec la grève des femmes, la vague metoo... la prise de conscience des droits des femmes, de l'importance de leur sexualité aussi... de leur plaisir.. bref les questions d'égalité entre les sexes... vous l'aborder comment en classe? \r\n- autre principal défi aujourd'hui.... les différences culturelles en classe.... vous avez dû adapter le discours?\r\n- les questions de genre... plus grande sensibilité aujourd'hui aussi? LGBT... ça change aussi votre façon d'intervenir en classe?\r\n- vos cours sont donnés à des petits de 5-6 ans déjà... pourquoi si tôt? Important? Vous transmettez quelles notions?\r\n- 50 ans dans le rétro... et dans 50 ans?", "durationSec": 441, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757734", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Anouk Arbel, cheffe de service de la fondation PROFA, s’exprime sur l’évolution de la sexualité / LME_2019-10-11T07:19:00_l-invite-e-d-actualite", "La Matinale du 11.10.2019"], "variantIds": ["ece-10757734"], "isOnline": true, "lastModifiedDate": "2019-10-17T07:41:03Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:03) [88%] :\r\nC'était 2 personnes qui n'est -ce que les Kings, les parties intimes comme on en fasse part pourquoi est -ce qu'on enfin un rapport sexuel, parfois il y a des gens qui sont un peu gênés qui irait pour rien, voilà voilà. \r\n\r\nLocuteur FS2 (00:00:17) [93%] :\r\nça vous rappelle forcément quelque chose dans les cours d'éducation sexuelle à l'école, la curiosité et puis la gène aussi parfois d'évoquer tout ça en classe Profa, la fondation qui traite des questions de sexualité dans le canton de Vaud fête ses 50 ans, et pour l'occasion, elle lance 5 petites vidéos dont l'extrait que nous venons d'entendre, on y découvre ce que les uns et les autres ont retenu de ces cours, démarré en 1969 faisant de l'école vaudoise, l'une des premières à faire entrer l'éducation sexuelle en classe bonjour Anouk Arbel, bonjour, vous êtes la responsable du service d'éducation sexuelle à la à la fondation Profa alors, en 50 ans, forcément, on imagine que beaucoup de choses ont changé, on pense au développement des moyens de contraception au SIDA aujourd'hui Internet hein les les vidéos pornographiques dans la poche de de tout un chacun de nos jeunes en particulier, est que tout a changé en 50 ans est -ce que certaines choses ne bougent pas rester des constantes. \r\n\r\nLocuteur MS3 (00:01:11) [91%] :\r\nAlors tout à fait certaines choses restent des constantes, on peut toutes les préoccupations qu'ont les élèves depuis les plus de classe jusqu'aux adolescents, finalement, elles n'ont pas beaucoup changé en 50 ans et plus petits sont passionnés par le savoir comment ils ont été conçus d'où ils viennent et nous raconte, qui sont nés par césarienne par par procréation médicalement assistée, donc oui, ils sont très curieux de ces questions- là et c'est ils ont beaucoup de liberté dans la manière de les aborder toutes les questions autour des changements à la puberté, compte le corps se modifient et s'accompagnent de hauts et de bas émotionnels, ça ça reste aussi inchangé avec toutes les questions autour de la norme normalité est ce que je suis normale est -ce que mon corps est normal et puis un sujet qui reste criant d'actualité pour eux, c'est la question des relations amoureuses mais ça, c'est quelque chose qu'on voit moins dans l'immédiat, parce qu'on présente souvent les adolescents comme étant à risque pour beaucoup de choses : la plupart de nos adolescents vont bien en Suisse, ils sont en bonne santé et c'est une période où ils expérimentent des choses, ça l'a toujours été et c'est bien comme ça et voilà, ça, ça n'a pas changé. \r\n\r\nLocuteur FS2 (00:02:21) [92%] :\r\nça, c'est très rassurant, laquelle, dans la relation amoureuse qui n'a pas changé l'autre chose qui n'a pas changé du tout, c'est l'âge moyen du 1er rapport sexuel. \r\n\r\nLocuteur MS3 (00:02:27) [91%] :\r\nOui, alors ça c'est intéressant parce que certains opposants éducation sexuelle nous reproche de d'inciter les jeunes à entrer plus vite dans une sexualité active, or toutes les études monde c'est tout le contraire : plus on est indiqué, plus on est informé, plus on va pouvoir faire des choix qui ne correspondent hé bien vivre sa sexuelle. \r\n\r\nLocuteur FS2 (00:02:47) [88%] :\r\nDonc 17 ans, rappelle l'âge moyen c'est comment vous l'expliquez qu'en 50 ans, cet âge n'a pas bougé. \r\n\r\nLocuteur MS3 (00:02:52) [86%] :\r\nAlors 5 illustré le mystère mais mais je crois que ça, ça correspond aussi au développement, hein, il y a le développement psycho- sexuelle de l'enfant, l'adolescence, la puberté avant certains commencent plutôt à la moyenne est une menteuse, certains commencent plutôt à 13 ans, d'autres commence beaucoup plus tard aussi, donc voilà ça c'est c'est ça n'a pas bougé. \r\n\r\nLocuteur FS2 (00:03:14) [88%] :\r\nAlors il y a une donne aujourd'hui très très forte dans le quotidien de toutes les familles de tous les jeunes, c'est internet c'est les vidéos en 3 clics sur les smartphones, des vidéos, parfois très crus dans la poche, parfois on n'a pas du tout, lâche, regardez comment cette donne -là a changé votre façon d'amener l'éducation sexuelle en classe. \r\n\r\nLocuteur MS3 (00:03:31) [90%] :\r\nAlors c'est vrai que les années 2000, c'est les années Internet depuis 2010 à peu près les enfants des tablettes des smartphones avec des contenus qui n'ont pas été crées pour eux internet a fait exploser un peu le cadre légal à la pornographie, la loi suisse interdit avant 18 ans, donc en reviendra pas en arrière, et du coup, c'est devenu une vraie thématique éducatif premièrement pour les familles qui doivent se préoccuper de ces questions- là, dans les familles pour l'école qui lance son programme d'éducation numérique cette cette rentrée scolaire et évidemment pour l'éducation sexuelle pour nous c'est surtout rassurer les élèves, parce que pour ceux qui ont vu de plus en plus jeunes, des images six ils sont très inquiets que la sexualité ce soit ça, mais en fait, cette développer leurs regards critique de les rassurer aussi de les ramener à eux alors ressenti à ce qu'ils vivent, et ça, ça les rassure beaucoup. \r\n\r\nLocuteur FS2 (00:04:19) [89%] :\r\nC'est ce qu'on peut aussi dire aux parents qui nous écoutent ce matin cite vous voyez que votre petit est tombé sur une de ces vidéos et les rassurer ah oui tout à fait les rassure et ouvrir des espaces de discussion, alors on n'est pas toujours permet une certaine de de temps il faut déjà que les parents les déjà eux- mêmes pour ensuite la transmettre aux enfants. \r\n\r\nLocuteur FS3 (00:04:35) [94%] :\r\nVoilà tout, tout le monde n'est pas confortable pour aborder les questions de de sexualité et c'est bien pour ça aussi que l'éducation sexuelle, c'est une avancée majeure parce que vous avez des professionnels qui sont formés pour traiter ces questions- là, dans l'école vaudoise, c'est aussi le vivre ensemble, vous savez, futurs citoyens et puis c'est vrai que les droits sexuels, c'est aussi quelque chose qui s'inscrit dans le prolongement des droits humains, c'est important de pouvoir poser les cadres. \r\n\r\nLocuteur FS2 (00:04:59) [88%] :\r\nQu'est -ce qui a changé fondamentalement aujourd'hui dans les classes qui sont beaucoup plus mixtes, il a une mixité culturelle est ce que ça veut dire que vous avez autant de ton ou de 2 façons de vous adresser que de culture. \r\n\r\nLocuteur FS3 (00:05:10) [92%] :\r\nAlors c'est vrai que c'est un vrai défi pédagogique, hein, c'est de faire face à la diversité et ça c'est vraiment les années 2010 autant sociale, culturelle, religieuse, sexuelle mais aussi tous les élèves à besoins particuliers qui sont en situation de handicap et c'est un vrai défi pédagogique de traiter ces questions avec un groupe classe tout en respectant la diversité chacun. \r\n\r\nLocuteur FS2 (00:05:32) [81%] :\r\nLes il est question de genre : les questions d'égalité de droits, de sexualité, de la famille à la grève des femmes qui, qui est passée par là, il y a le mouvement mis tout qui est passé par là, R, ce que vous adapter ces ces virages société aussi dans le discours en classe. \r\n\r\nLocuteur FS3 (00:05:46) [94%] :\r\nAlors c'est vrai que c'est c'est des thématiques qui ont pris le devant de la scène médiatique : on parle beaucoup de consentement, mais cette ça a toujours été au coeur des cours d'éducation sexuelle, donc pour nous c'est pas nouveau, c'est des choses qui sont thématisés hé oui on l'aborde avec les élèves. \r\n\r\nLocuteur FS2 (00:05:59) [89%] :\r\nOu donner des des des cours également vous sensibiliser les tout-petits à partir de 5 6 ans déjà qu'est ce qu'on peut dire un petite 5 6 ans sur sa sexualité, la future découvert de sa sexualité, comment vous aborder cet âge -là. \r\n\r\nLocuteur FS3 (00:06:11) [91%] :\r\nAlors, on commence en classe de 3 paysans s'ils ont 6, 7 ans, hein, au départ, c'était dans les classes enfantines, maintenant c'est c'est en primaire, en fait, c'est tout simple : on commence par des choses qui sont banales qu'est ce que c'est que d'être une fille qu'est ce que c'est qu'être d'être un garçon, c'est d'apprendre un vocabulaire commun sur les parties du corps, c'est d'aborder la question du ressenti des émotions, donc tout ça ça fait partie, même si en tant qu'adulte, quand on pense, sexualité, on passera par sexuelle, l'éducation sexuelle, c'est bien plus large que simplement le rapport sexuel et avec les petits, on commence par ça et puis c'est aussi une mission qui nous a été confiée de prévention des abus sexuels dès les petites classes, donc ça fait partie, il faut dire qu'on a, on approche toujours la question de la sexualité par une vision positive, c'est important de le garder, de montrer des modèles positifs aux élèves. \r\n\r\nLocuteur FS2 (00:06:57) [89%] :\r\nProfa fête ses 50 ans, Anouk Arbel, enfin, fait un petit exercice comment vous imaginez la sexualité chez les jeunes, dans 50 ans. \r\n\r\nLocuteur FS3 (00:07:05) [98%] :\r\nAlors j'espère qu'elle sera la plus libre possible. \r\n\r\nLocuteur FS2 (00:07:08) [95%] :\r\nVoilà un message d'espoir pour tous nos auditeurs ce matin, merci beaucoup d'être venu dans cette matinale Anouk Arbel pour les 50 ans de Profa les enjeux là autour, vous êtes la responsable du service d'éducation sexuelle à cette fondation, très bonne journée à vous. \r\n"], "webPublicationDate": "2019-10-11T05:47:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Arbel, Anouk", "role": "Cheffe de service chez PROFA ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49DB8486-D35A-4A13-875F-204C34FAA2B8", "internalArchiveId": "49DB8486-D35A-4A13-875F-204C34FAA2B8", "source": "siranau", "mediaType": "audio", "title": "Les publicités politiques dans les journaux est en chute libre", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Marc Buhlmann, politologue\r\nDéveloppement 7\r\n\r\nLes publicités politiques dans les journaux est en chute libre  \r\nLa publicité politique dans les journaux est en chute libre. Une étude de l'Université de Berne publiée hier (je) portant sur une cinquantaine de titres de presse montre que ce support a été plutôt délaissé pendant cette campagne pour les élections fédérales par rapport à il y a 4 ans. \r\nMarie Giovanola, vous êtes l'une des nos correspondante au Palais fédéral, cette baisse est flagrante?\r\nEnviron une fois et demi moins d'annonces. Alors que des études montrent que la publicité politique a une fonction mobilisatrice, en particulier avant les élections. Les moyens financiers à disposition des partis n'ont a priori pas diminué. Alors comment expliquer ce désamour? Les journaux délaissés pour les réseaux sociaux? Question posée au politologue Marc Buhlmann, co-auteur de cette analyse.\r\n....son 1    15''\r\n***y'a-t-il une différence entre les partis?\r\nCertaines formations utilisent davantage ce support que d'autres. Celles qui investissent le plus pour les publicités dans les journaux sont l'UDC et le PLR, comme en 2015. Mais tous les partis ont réduit leurs annonces dans la presse cette année.\r\nC'est le cas aussi des Verts. \r\nOn retrouve Marc Buhlmann.\r\n...son 2   48''", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757774", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les publicités politiques dans les journaux est en chute libre / 12H30_2019-10-11T12:36:00_developpement-7", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757774"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:43:41Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nLa publicité politique dans les journaux est en chute, lire, c'est ce qu'indique une étude de l'Université de Berne publiée hier portant sur une cinquantaine de titres de presse bien cette étude montre que ce support a été plutôt délaissé pendant cette campagne pour les élections fédérales par rapport à il y a 4 ans Marie Giovanola, vous êtes l'une de nos correspondantes ou pas la fédéral, cette baisse est -ce qu'elle est flagrante. \r\n\r\nLocuteur FS2 (00:00:19) [91%] :\r\nOui, il y a environ une fois et demi, moins d'annonces alors que selon l'année politique suisse de l'Université de Berne la publicité politique a une fonction mobilisatrice en particulier avant les élections, les moyens financiers à disposition des parties n'ont a priori pas diminué, alors comment expliquer ce désamour les journaux délaissés pour les réseaux sociaux, question posée au politologue Marc Buhlmann il est co- auteur de cette analyse. \r\n\r\nLocuteur MT3 (00:00:41) [82%] :\r\nC'est possible, ou bien ils ont utilisé les sourcils comme autre chose, par exemple pour trouver justement pour cibler plutôt les gens pour les chercher dans les fruits pour faire c'est porte-à-porte donc oui ils sont utilisés le l'argent qu'autre chose. \r\n\r\nLocuteur MS1 (00:00:55) [84%] :\r\nAlors est -ce qu'on entend une différence et ce qu'il y a une différence ente les partis. \r\n\r\nLocuteur FS2 (00:00:58) [93%] :\r\nAlors certaines formations utilisent davantage ce support, que d'autres, celle qui investissent le plus pour les publicités dans les journaux sur l'UDC et le PLR, comme en 2015 mais tous les partis ont réduit leurs annonces dans la presse, à cette année, c'est le cas aussi des Verts, on retrouve Marc Buhlmann. \r\n\r\nLocuteur MT3 (00:01:14) [84%] :\r\nLes vaccins type spécial aussi comme moyen d'argent pour les annonces, mais ils ont commencé avec leur campagne un petit peu plus tôt, on aurait pu penser que les Vergès utilisent beaucoup plus aussi les annonces comme ils sont avantagés par la thématique du climat dont on se rappelle, il y a 4 ans de lutte aussi 4ème en profiter de la thématique de la politique, elle est libérée et c'est apparemment ils ne sont pas le même stratégie ou bien justement pas les moyens pour faire mon fond cela ne pas. \r\n\r\nLocuteur FS2 (00:01:45) [92%] :\r\nOu peut-être ils ont estimé que comme la thématique leur était favorable, ils avaient moins besoin d'investir. \r\n\r\nLocuteur MT3 (00:01:50) [88%] :\r\nJe pense qu'il faut quand même montrer aux gens que, on doit aller voter si on veut vraiment changer quelque chose, puis si en fait pas ça si elle espère juste un petit peu timidement Iban peut-être ça peut peut-être être risqué. \r\n\r\nLocuteur FS2 (00:02:03) [91%] :\r\nDe leur côté, les Verts libéraux également poussé par la thématique du climat, selon les sondages, investissait déjà très peu dans les publicités dans les journaux, il y a 4 ans, cette année encore sur 10 partis passés au crible, c'est la formation qui dépense le moins dans ce domaine, juste devant le Parti évangélique. \r\n\r\nLocuteur MS1 (00:02:18) [92%] :\r\nMerci Marie Giovanola. \r\n"], "webPublicationDate": "2019-10-11T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BBAF5A07-F953-45AE-99C2-424AFBA33139", "internalArchiveId": "BBAF5A07-F953-45AE-99C2-424AFBA33139", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 - Elie Barnavi, historien, président du comité scientifique de l'expo \"Dieu(x), mode d'emploi\"", "publicationDate": "2019-10-11T00:00:00Z", "summary": "\r\n\r\nL'invité du 12h30 - Elie Barnavi, historien, président du comité scientifique de l'expo \"Dieu(x), mode d'emploi\" (Elie Barnavi) Elie Barnavi, historien, essayiste, président du comité scientifique de l'expo / professeur émérite d'histoire de l'Occident moderne à l'Université de Tel-Aviv, La Sorbonne, ancien ambassadeur d'Israël en France **72 ( Sophie Grecuccio ** 86) OK DIR ST GE\r\n\"Dieu(x) mode d'emploi\" aujourd'hui --> 19.01.20\r\nIls s'appellent Dieux, Allah, Adonaï, Buddah, Brahmâ ou encore Staline, Lénine ou même Elvis ! Ils sont Dieux, divinités, saints et leurs fidèles leur vouent un culte. Qui a pour certains aboutis à l'extermination de l'autre au nom de Dieu, pour sa différence. Il y a 2500 à 3000 cultes dans le monde. Comment se passe quels sont-ils, qui sont ces fidèles, leurs rites, leurs croyances ? Quels points communs ont entre-elles les religions. Vous verrez qu'il y en a beaucoup. Vous le verrez à cette magnifique exposition qui s'ouvre aujourd'hui à Palexpo à Genève, c'est \"Dieu(x), mode d'emploi\". Objets, films, installations, conférence, musique et théâtre ! Bonjour Elie Barnavi.\r\n- EB : expo pour servir d'antidote au fanatisme ! \r\n- attentats antisémite avant hier en Allemagne, 2 morts, Christchurch   51 fidèles musulmans tués par extrêmiste néonazi....ce sont les nouvelles guerres de religions ?\r\n- But expo : promouvoir la compréhension de l'autre, \"but politique !\"=??\r\n..l'idée de base montrer ce qu'est la religion car \"les gens en Occident ne savent plus rien de la religion, c'est l'angle mort de la civilisation\" Pourquoi s'est -on désintéressé de la religion ?\r\n- en 50 ans en CH la part de non-croyants a plus que quintuplé...(OFS 2019)\r\n- 1ère expo : Bxl 2007, 12 ans ! expo bcp voyagé Madrid, Québec, Ottawa, Paris, Varsovie, Genève...à quand Jérusalem ou Ramallah ?.\r\n- expo nous apprend qu'il y a bcp de points communs entre différentes religions !!\r\n- anecdote de cet enfant maghrébin à Bxl que vous entendiez discuter avec un copain sur les juifs...que disait-il ?\r\n- notre société aujourd'hui traversée par violence religions monothéiste, avez décidé d'en parler par le biais d'une pièce de théâtre, au sein même de l'expo et conçue expressément pour elle..\"Au commencement\" du belge Philippe Blasband, pourquoi du théâtre ?\r\n- EB votre grand-mère vous disait \" vous les hommes vous aimez faire la guerre...\" elle avait raison ? (\"Les femmes ont le plus souffert des guerres de religions\")\r\n- expo est à Genève, la Réformée. En 1550 Calvin s'impose = difficile cohabitation = 500 ans c'est le minimum pour apprendre à vivre ensemble ?\r\n- EB expo= antidote au fanatisme...= guérison est possible ? \r\n(- expo à GE pas un hasard, près de 400 (369) communautés religieuses, loi sur la laïcité de l'Etat votée par référendum en février dernier )", "durationSec": 390, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757780", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L’invité du 12h30 - Elie Barnavi, historien, président du comité scientifique de l’expo \"Dieu(x), mode d’emploi\"", "L’invité du 12h30 - Elie Barnavi, historien, président du comité scientifique de l’expo \"Dieu(x), mode d’emploi\" / 12H30_2019-10-11T12:52:00_l-invite-du-12h30", "L’invité du 12h30 - Elie Barnavi, historien, président du comité scientifique de l’expo \"Dieu(x), mode d’emploi\" / 12H30_2019-10-11T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10757782", "ece-10757780"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:50:25Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nIl s'appelle Dieu, Allah Dona et Bouddha Brahma ou encore Staline, Lénine ou même Elvis Ils sont Dieux divinités saints leurs fidèles leur vouent un culte qui a pour certains aboutis à l'extermination, de l'autre, au nom de Dieu pour sa différence, il y a 2000 503000 cultes dans le monde, alors comment se passe, Sakho et qui sont -ils, qui sont ces fidèles, quelles sont leurs rites, leurs croyances, quel point commun ont entre elles c'est religions et vous verrez qu'il n'y a beaucoup, vous le verrez aussi à cette magnifique Exposition qui s'ouvre aujourd'hui à Palexpo, à Genève, elle s'appelle Dieu, mode d'emploi objets films installations conférence, musique et théâtre aussi rebonjour Elie Barnavi, le bonjour, cette Exposition, vous dites, elle est là pour servir d'antidote au fanatisme. \r\n\r\nLocuteur MS2 (00:00:42) [88%] :\r\nOui, en fait, là, l'idée c'est : c'est d'abord l'inconstance les gens en Occident, du moins savent de moins en moins à ce que la religion veut dire l'Occident c'est largement sécularisée des Christiane et dans le même temps l'Europe, l'Europe occidentale est devenue le creuset de toutes les religions du monde, tout le monde se trouve ici et donc, la cohabitation n'est pas n'est pas toujours fait les ai mais Jean 50 souvent chien de de faïence et là dessus est arrivé le phénomène de du djihadisme de la de la violence d'étude du terrorisme et donc on regarde ce phénomène religieux avec avec des yeux angoissé, on ne comprend pas, on a perdu les clés pour le comprendre et donc on offre avec cette Exposition une l'outil, un outil de pédagogie, de compréhension, de rapprochement d'apaisement aussi, nous l'espérons, le tout d'une manière assez assez ludique, assez, assez, assez ouverte et et visuellement de. \r\n\r\nLocuteur MS1 (00:01:51) [97%] :\r\nL'Exposition nous apprend aussi Elie Barnavi, qui a beaucoup de points communs entre les différentes religions lesquelles principalement. \r\n\r\nLocuteur MS2 (00:01:56) [88%] :\r\nAlors tout toute l'Exposition est disposé de manière à au revoir que les les humains partout la même questionnement là dans la religion, la religion, répondent à des des questions que l'on se pose, c'est sa place dans l'univers sur sur le sens de sa vie, ainsi de suite, et donc nous avons dit porte par laquelle on Planet Spa, qui s'appelle divinités lieu passage, ainsi de suite, et quand vous pose tout ça se pose quand le franchissez, vous avez les modalités et qui elles sont diverses, mais même à l'intérieur de ces modalités vous apercevez qu'il y a, il y en a beaucoup que se ressemblent, mais les gens ne le savent pas, mais il n'y a pas nécessairement 1000 manières de pratiquer un culte ou ça va aller, souvent, souvent, on retrouve le même le Flex la même pratique. \r\n\r\nLocuteur MS1 (00:02:46) [89%] :\r\nEt cette anecdote d'ailleurs de cet enfant maghrébin que vous aviez entendu comme ça parler avec son son son copain c'est à Bruxelles, qui parlait de de quelque chose de très comment vous vous sentez vivent une compte. \r\n\r\nLocuteur MS2 (00:02:57) [88%] :\r\nLes juifs ça aussi que ce que les Juifs aussi, je suppose que l'je n'en suis pas sûr, mais pour moi, c'était formidable, ça voulait dire qu'il y a 20 points de rapprochement ce gamin avait compris que les juifs ne sont pas ne sont pas finalement si différent des musulmans, qu'il y a des des Tarallo peuvent se joindre. \r\n\r\nLocuteur MS1 (00:03:18) [83%] :\r\nElie Barnavi, vous avez entendu évidemment ces attentats antisémite avant hier en Allemagne 2 morts à Christchurch, en Nouvelle-Zélande, 51 fidèles musulmans ont été tués par des extrémistes, nos amis néonazi, est ce que c'est la votre avis, ce sont les nouvelles guerres de religion aujourd'hui. \r\n\r\nLocuteur MS2 (00:03:32) [86%] :\r\nIl y a des aspects que les gens, ça c'est le taux long de faire là- dedans, il y a des aspects de mais ceux qui commettent sur Fanta, du moins la la mouvance néonazie sur suprématiste blanche ne sont pas ça, ça ne relève pas de la religion le djihadisme oui, non, ça et là, c'est c'est la relève directement du du racisme le plus le plus classique, si vous voulez en Occident, c'est une forme de guerre tribale des guerres de religion et c'est l'un des grands dangers qu'il y a, qu'il y a aujourd'hui avec des régimes populistes démocratiquement élu et qui ne sont non seulement la sont pas assez vigilants mais qui, trop souvent encourage ce château particules. \r\n\r\nLocuteur MS1 (00:04:17) [89%] :\r\nElie Barnavi, vous avez aussi décidé de parler des religions surtout des violences dans ces religions monothéistes vous dise d'essayer d'en parler par le biais d'une pièce de théâtre également au sein même de l'Exposition elle été conçue d'ailleurs expressément pour pour elle au commencement, c'est comme ça qu'elle s'appelle du belge Philippe bon alors pourquoi du théâtre. \r\n\r\nLocuteur MS2 (00:04:35) [86%] :\r\nDu théâtre, parce que nous nous sommes dit qu'il fallait pour cet pour cet espace pour ce thème particulier il fallait introduire les des mois, c'est historique, sinon donnait l'impression que l'Islam que la l'Islam est la seule religion qui qui qui est violente que qu'on parle de violence parce qu'aujourd'hui, c'est effectivement l'Islam qui, qui a le plus tendance à à à exporter des éléments violents mais lorsque l'on se déplace dans le temps, on s'aperçoit que ce n'est pas le cas, que la la la la tentation violente la tentation guerrière et Tapie dans le coeur de toute la religions, notamment des religions monothéistes pour des raisons que nous expliquons dans le dans le parcours et et donc c'est le seul espace où nous donnons une dimension historique dimension historique, nous sommes dit que il valait mieux la Fed passait par une pièce de 15 ce serait plus vivant, plus frappant et nous avons, au passage, inventé ce ce nouveau genre que le tableau d'Exposition, à ma connaissance, c'est la première fois dans l'histoire des expositions qu'une pièce et était serait fait partie intégrante d'un parcours de l'Exposition. \r\n\r\nLocuteur MS1 (00:05:45) [82%] :\r\nCe qui y Barnavi merci beaucoup, peut-être très rapidement l'Exposition vous le leader reviennent à ce que vous disiez c'est antidote au fanatisme, vous pensez que la guérison impossibles ou si je pensais que la guérison est possible cette Expo comme antidote aux fanatiques. \r\n\r\nLocuteur MS2 (00:05:57) [88%] :\r\nOui enfin la guérison, vous savez, ce Label et la sociétés ne guérit jamais elle elle elle mette sous le boisseau certaines certains phénomènes mais je pense que oui, l'apaisement n'est pas impossible à condition que nous fassions tous nos efforts et quand vous êtes en train de, de fait, le vote en ce moment, faire un travail de pédagogie sans laquelle des moments de façon elle nous attend. \r\n\r\nLocuteur MS1 (00:06:19) [93%] :\r\nMerci beaucoup d'avoir été avec nous et qui Barnavi, historien des religions, essayiste, président de ce comité scientifique était Expo, à découvrir dès aujourd'hui jusqu'au 19 janvier Dieu, mode d'emploi à Palexpo merci beaucoup à bientôt concevoir. \r\n"], "webPublicationDate": "2019-10-11T11:14:12Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Barnavi, Elie", "role": "historien, Ancien ambassadeur d'Israël en France, professeur émerite d'histoire de l'Occident moderne et conseiller scientifique - Université de Tel Aviv et Musée de l'Europe", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8024C1E1-410D-45A9-A428-B39683536889", "internalArchiveId": "8024C1E1-410D-45A9-A428-B39683536889", "source": "siranau", "mediaType": "audio", "title": "Le Japon se prépare à subir le passage du super-typhon Hagibis", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Baumgartner , Georges \r\nDéveloppement 5\r\n\r\nLe Japon se prépare à subir le passage du super-typhon Hagibis le Japon se prepare a subir, le passage du super typhon Hagibis, l'un des plus puissants de ces soixante dernieres annees. Il doit toucher les cotes japonaises ce week-end, menacant la tenue de matches de la Coupe du monde de rugby et du Grand Prix de Formule 1 de Suzuka.\r\nGeorges Baumgartner, on vous rretrouve à Tokyo, comment le Japon s'apprete-t-il  a faire face a un typhon aussi violent?\r\n  31''\r\n-depuis hier, les radios, les chaines de televison conseillent aux Japonais de faire des provisions d'eau et de nourriture pour trois jours. De ne pas sortir de chez eux samedi car les rafales de vent de 200 km/h peuvent  arracher des panneaux de circulation, des pilones electriques. Les compagnies aeriennes ont deja annule tous leurs vols au depart de Tokyo samedi. Les trains a grande vitesse entre Tokyo et Nagoya ont ete supprimes. Le typhon est qualifie de \" monstre\" par les meteorologues japonais..Sur les images satellites, il presente un grand oeil noir parfaitement rond. Sa taille est plus volumineuse que celle de tout l'archipel japonais. \r\nDes precipitations record jusqu'a 800 mm en 24 h sont attendues.\r\nRELANCE.- La violence du typhone Hagibis force, pour la premiere fois de leur histoire les organisateur de la Coupe du monde de rugby a annuler des matchs de la competition. Et ca suscite une controverse...\r\n  46''\r\n-oui, deusx matches sont annules samedi entre la France et l'Angleterre et entre la Nouvelle-Zelande et l'Italie. Le Japon, pays de typhons, de seismes, d'eruptions volcaniques ,de tsunami n'auraient pas du etre choisi pour accueillior le Mondial de rugby, dit un responsable de l'equipe d'Angleterre. D'autres participants notetn que les JO de Tokyo de 2020 sont menaces par les chaleurs humides etouffantes de l'ete japonais. Et  par des risques de seismes dans un pays qui subit 20% de tous les tremblements de terre les plus puissants enregistres dans le monde. Reste que ce premier mondial de rugby a se tenir en Asie est formidable, suscite un enorme  enthousiasme, selon son direteur l'Australien Alan Gilpen. La securite est une chose primordiale ajoute-t-il. Et le Japon sait reduire l'impact des catastrophes naturelles qu'il subit.\r\nGB", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757772", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Japon se prépare à subir le passage du super-typhon Hagibis / 12H30_2019-10-11T12:34:00_developpement-5", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757772"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:43:41Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe Japon se prépare à subir le passage du super- typhon Hagibis, l'un des plus puissants de ces 60 dernières années, il doit toucher les côtes japonaises demain ce week- end vous d'abord menaçant la tenue de matches de la Coupe du monde de rugby et du Grand Prix de Formule 1 de Suzuka je Gardner, on vous retrouve à Tokyo alors comment le Japon s'apprête -t-il à faire face à un typhon aussi violent. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nDepuis hier, les médias japonais conseil tout japonais de faire des provisions d'eau et de nourriture pour 3 jours de ne pas sortir de chez eux en raison des rafales de vents de 200 kilomètres heure, les compagnies aériennes ont déjà annulé tous leurs vols au départ de Tokyo samedi les trains à grande vitesse aussi le typhon est qualifié de monstre par les météorologues japonais, il serait due au réchauffement de l'océan Pacifique, sa taille est plus volumineuse que celle de tout l'archipel japonais et des précipitations record jusqu'à 800 millimètres en 24 heures sont attendus. \r\n\r\nLocuteur MS1 (00:00:50) [91%] :\r\nà la violence du typhon force pour la première fois de leur histoire, les organisateurs de la Coupe du monde de rugby a annuler des matches de la compétition, cela suscite une controverse. \r\n\r\nLocuteur MS2 (00:00:59) [91%] :\r\nOui 2 matches sont annulés samedi entre la France et l'Angleterre, et entre la Nouvelle-Zélande et l'Italie, le Japon, pays des typhons, des séismes d'éruptions volcaniques de tsunami n'aurait pas dû être choisi pour accueillir le Mondial du rugby, dit un responsable de l'équipe d'Angleterre, les Jeux olympiques de Tokyo-2020 eux sont menacés par les chaleurs humide étouffante de l'été japonais et par des risques de séismes dans un pays qui subit 20 pour 100 de tous les tremblements de terre les plus puissants enregistrés dans le monde, reste que ce 1er Mondial de rugby à se tenir en Asie est formidable suscite un énorme enthousiasme, selon son directeur, l'Australien Allan Guelpa, la sécurité est une chose primordiale, ajoute -t-il, et le Japon, c'est réduire l'impact des catastrophes naturelles qu'ils subissent. \r\n\r\nLocuteur MS1 (00:01:46) [80%] :\r\nAlors là, Georges Baumgartner à Tokyo, merci. \r\n"], "webPublicationDate": "2019-10-11T10:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Baumgartner", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4F886125-7E8A-4950-AA3A-CC62DA1C91CA", "internalArchiveId": "4F886125-7E8A-4950-AA3A-CC62DA1C91CA", "source": "siranau", "mediaType": "audio", "title": "Renault: Thierry Bolloré remplacé par Clothilde Delbos", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Développement 4\r\n\r\nRenault: Thierry Bolloré remplacé par Clothilde Delbos  \r\n12h30 France Renault se débarrasse de Bolloré \r\nThierry Bolloré débarqué de la direction de Renault. Ce matin le conseil d'administration du constructeur automobile, convoqué en urgence, a officialisé la révocation avec effet immédiat de son directeur général. Thierry Bolloré avait été nommé en janvier dans la foulée de l'arrestation du précédent PDG Carlos Ghosn pour malversations financières. Ariane Hasler on vous retrouve à Paris. pourquoi ce licenciement ?  \r\n.\r\nRELANCE : et Ariane dans ce cas on peut parler d'un licenciement éclair . \r\n.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757771", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Renault: Thierry Bolloré remplacé par Clotilde Delbos / 12H30_2019-10-11T12:33:00_developpement-4", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757771"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:43:42Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nThierry Bolloré remercié avec effet immédiat de la direction de Renault, ce matin, le conseil d'administration du constructeur automobile, convoqué en urgence a officialisé cette révocation de son directeur général, Thierry Bolloré avait été nommé en janvier dans la foulée de l'arrestation du précédent PDG Carlos Ghosn pour malversations financières, rien Hasler on vous retrouve à Paris, pourquoi ce licenciement. \r\n\r\nLocuteur FS2 (00:00:22) [91%] :\r\nAlors, officiellement, ce sont les mauvais résultats de Thierry Bolloré en tant que directeur opérationnel qui sont pointés du doigt, entre le mois de janvier est le mois de juin, les bénéfices ont plongé de 50 pourcent à 1 milliard d'euros surtout Renault a brûlé 700 millions d'euros de trésorerie en 6 mois en raison, expliquait alors l'entreprise d'une augmentation substantielle des investissements mais Thierry, Bolloré, c'est aussi et surtout l'ancien dauphin de Carlos Gone, or tout ce qui incarne ou symbolise l'ère Gone pages sombres de l'histoire du groupe, son petit à petit, évincé. \r\n\r\nLocuteur MS1 (00:00:56) [95%] :\r\nMais rien, alors on peut parler dans ce cas d'un licenciement éclair. \r\n\r\nLocuteur FS2 (00:01:00) [93%] :\r\nOui, alors c'est le moins qu'on puisse dire, en fait, au départ, la convocation du conseil d'administration n'était pas prévu aussi rapidement selon Le Monde, l'État, actionnaire principal de Renault et Jean-Dominique Senard, le président de Renault et PDG de l'alliance Renault- Nissan, Mitsubishi avec qui Thierry Bolloré n'a jamais vraiment réussi à former un binôme, hé bien tous avait prévu de patienter jusqu'au 18 octobre pour décider du sort du dirigeant, mais mardi des fuites dans Le Figaro sur leurs intentions de le démissionner, ont précipité les événements hier soir Thierry Bolloré a dénoncé dans une tribune dans les Échos en coup de force inquiétant tout en défendant son bilan à la tête de Renault, mais en vain, en attendant un successeur, c'est la directrice financière de Renault qui a été nommée directrice générale par intérim. \r\n\r\nLocuteur FS1 (00:01:45) [93%] :\r\nMerci Ariane Hasler. \r\n"], "webPublicationDate": "2019-10-11T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C72176FB-893D-4C43-8723-CCE972AC8284", "internalArchiveId": "C72176FB-893D-4C43-8723-CCE972AC8284", "source": "siranau", "mediaType": "audio", "title": "Nike a décidé de mettre fin au projet Oregon après la suspension pour dopage d'Alberto Salazar", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Développement 8\r\n\r\nNike a décidé de mettre fin au projet Oregon après la suspension pour dopage d'Alberto Salazar  \r\nL'athlétisme mondial respire, et trouve un épilogue avec le scandale de dopage associé à Nike. L'équipementier a décidé de mettre fin au projet Oregon d'Alberto Salazar. Cette décision est rapportée par le magazine Runner's World, qui s'est procuré un courrier interne à l'entreprise. Elle survient dix jours après le bannissement de cet entraîneur controversé... Jérôme Jeannin.\r\nLe projet Oregon existe depuis 18 ans. Il s'est donc écroulé en moins de deux semaines. Le détonateur, c'est la suspension de quatre ans prononcée le 1er octobre à l'encontre de son mentor, Alberto Salazar... reconnu coupable d'organisation et d'incitation à des conduites dopantes.Dans la foulée, cette affaire a éclaboussé Nike, en particulier son patron Mark Parker... qui finance le projet et qui a reconnu être au courant des expériences menées par Salazar.\r\n***La pression s'est encore accrue ces derniers jours avec l'interview d'une lanceuse d'alerte...\r\n... Kara Goucher. Une ancienne athlète du groupe Oregon, et qui a appelé à la dissolution de ce projet... dont les méthodes - selon elle - ne correpondent pas aux valeurs du sport propre.La charge s'est alourdie hier avec la démission forcée de Neil Black, le directeur de la performance au sein de la Fédération britannique, qui a longtemps été un des principaux soutiens de Salazar.Placé au pied du mur, Nike tire la prise, mais sans lâcher son coach pour autant. Mark Parker répète que les accusations contre Salazar sont infondées, mais estime que la polémique ne permet plus aux athlètes de travailler avec sérénité.", "durationSec": 85, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757775", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Nike a décidé de mettre fin au projet Oregon après la suspension pour dopage d’Alberto Salazar / 12H30_2019-10-11T12:37:00_developpement-8", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757775"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:43:41Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nL'athlétisme mondial respire et trouve un semblant d'épilogue avec le scandale de dopage associé à Nike, l'équipementier a décidé de mettre fin au projet Oregon d'Alberto Salazar, cette décision est rapportée par le magazine runners World qui s'est procuré un courrier interne à l'entreprise, elle survient 10 jours cette décision après le bannissement de cet entraîneur controversé Jérôme Jeannin, le projet Oregon existe depuis 18 ans elle s'est donc écroulé en moins 2 semaines, le détonateur c'est la suspension de 4 ans prononcée le premier octobre à l'encontre de son mentor Alberto Salazar, reconnu coupable d'incitation à des conduites dopantes dans la foulée, cette affaire a éclaboussé Nike et à son patron en particulier Mark Parker qui finance le projet et qui a reconnu être très avoir été au courant des expériences menées par Salazar, alors la pression s'est encore accru ces derniers jours avec l'interview d'une lanceuse d'alerte car Goodyear ancienne athlète de ce groupe Oregon et qui a appelé à la dissolution de ce projet, dont les méthodes selon elles ne correspondent pas aux valeurs du sport propre, la charge, c'est tu alourdie, hier encore, avec la démission forcée de Neil Black, le directeur de la performance au sein de la fédération britannique qui a longtemps été l'un des principaux soutiens de Salazar au pied du mur Nike tire donc la prise sans lâcher son coach pour autant Mark Parker, répète que les accusations contre soi, contre Salazar sont infondées, mais estime que la polémique ne permet plus à ses athlètes désormais de travailler avec sérénité merci Jean-Marc. \r\n"], "webPublicationDate": "2019-10-11T11:00:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7929B24C-F4AE-4185-AAB2-7A52E60F763C", "internalArchiveId": "7929B24C-F4AE-4185-AAB2-7A52E60F763C", "source": "siranau", "mediaType": "audio", "title": "L'exécutif de Vevey fait son retour lors d'un Conseil communal sous tension", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Elina Leimgruber, syndic de Vevey\r\nDéveloppement 6\r\n\r\nL'exécutif de Vevey fait son retour lors d'un Conseil communal sous tension La municipalité de Vevey retrouve à nouveau quatre de ses élus, après le retour de Jérôme Christen et Michel Agnant. Avec cette scène incroyable, vécue hier soir lors du conseil communal. Le président de cette assemblée a en effet demandé à tous les municipaux présents de se serrer la main, malgré leur conflit. Dominique Choffat, ce retour au travail n'est pas si simple. Le préfet a même été appelé à la rescousse.\r\n  PAP\r\n((Eh bien c'est vrai que du point de vue organisationnel, les deux municipaux veveysans réintègrent leur ancien dicastère. \r\nDécision prise mercredi, quand s'est tenue la toute première séance municipale avec cette équipe reconstituée. \r\nMais les craintes de nouveaux disfonctionnements sont évidents. \r\nTellement évidents que la syndique de Vevey a carrément appelé à l'aide le préfet. \r\nElle l'a prié de venir assister aux premières séances de municipalité. \r\nElina Leimgruber. \r\nSON 35''\r\nFaire table rase de ce passé houleux, avec certaines séances de municipalité qui n'atteignaient même pas le corum. \r\nOn imagine assez bien la difficulté, de recréer un travail d'équipe aujourd'hui. \r\nLe préfet est donc une sorte de garde-fou. \r\nMais sa présence a été remise en cause hier soir, par certains conseillers communaux. \r\nCritiquant un manque de disposition légale pour le faire venir, évoquant le manque d'autonomie communale. \r\nEt c'est vrai que c'est assez piquant, de voir ainsi, à Vevey, un magistrat représentant le conseil d'Etat vaudois. \r\nAlors que ce même conseil d'Etat s'est vu désavoué il y a quelques jours, par la justice vaudoise, justement dans cette affaire.))", "durationSec": 118, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757773", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'exécutif de Vevey fait son retour lors d'un Conseil communal sous tension / 12H30_2019-10-11T12:35:00_developpement-6", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757773"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:37:02Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa municipalité de Vevey retrouve à nouveau quatre de ses élus après le retour de Jérôme Christen et de Michel Agnant, avec cette scène incroyable qui était vécu hier soir lors du conseil communal, le président de cette assemblée a en effet demandé à tous les municipaux présents de se serrer la main, malgré leur conflit, Dominique Choffat, ce retour au travail n'est pas si simple, le préfet a même été appelée à la rescousse. \r\n\r\nLocuteur FS2 (00:00:20) [92%] :\r\nEh bien, c'est vrai que du point de vue organisationnel les deux municipaux veveysan réintègrent leur ancien dicastère décision prise mercredi quand s'est tenue la toute première séance municipale avec cette équipe reconstituée, mais les craintes de nouveaux dysfonctionnements sont évidents, tellement évidents que la syndique de Vevey a carrément appelé à l'aide le préfet, elle a prié de venir assister aux premières séances de municipalité Elina âme que Robert. \r\n\r\nLocuteur FS3 (00:00:45) [94%] :\r\nLe préfet est invité, il n'y a pas eu d'opposition à sa présence, et il n'y a pas d'opposition non plus à la présence du préfet pour la prochaine séance, je pense que pour toutes les personnes autour de la table, il était utile de redéfinir le cadre légal et il est quand même intéressant d'avoir notre autorité de surveillance préfet donc, ça semble tout à fait logique que ce soit lui qui Vienne pour cette première séance, j'ai proposé à mes collègues, de ne pas revenir sur le passé et de laisser peut-être de côté certaines autres animosité, on a envie de travailler de manière un peu plus paisible et puis d'avancer. \r\n\r\nLocuteur FS2 (00:01:20) [96%] :\r\nFaire table rase de ce passé houleux avec certaines séances de municipalité qui n'atteignaient même pas le quorum, on imagine assez bien la difficulté de recréer un travail d'équipe aujourd'hui le préfet et donc une sorte de garde- fou, mais sa présence a été remise en cause hier soir par certains conseillers communaux, critiquant un manque de disposition légale pour le faire venir, évoquant le manque d'autonomie communale et c'est vrai que c'est assez piquant de voir ainsi à Vevey, un magistrat représentant le Conseil d'État Vaudois, alors que ce même Conseil d'État s'est vu désavoué il y a quelques jours par la justice vaudoise justement dans le cadre de cette affaire. \r\n"], "webPublicationDate": "2019-10-11T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-229A7CEA-FD8D-43D2-BC7A-979E1DC87282", "internalArchiveId": "229A7CEA-FD8D-43D2-BC7A-979E1DC87282", "source": "siranau", "mediaType": "audio", "title": "Michel Mayor accueilli en héros à l'Université de Genève", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Michel Mayor, Prix Nobel de physique 2019\r\nDéveloppement 2\r\n\r\nMichel Mayor accueilli en héros à l'Université de Genève  \r\n*** Devant des centaines de personnes,, Michel Mayor, le tout frais Prix Nobel de physique a reçu un accueil triomphal, toute à l'heure à l'Université de Genèveà l'occasion du Dies Academicus, la journée officielle de l'institution. Adrien Krause bonjour ! \r\n**Vous êtes sur place à Uni Dufour. Il y avait beaucoup d'émotion ce matin.\r\nOui on a vu un Michel Mayor très ému effectivement, tout proche des larmes. Devant les standing ovation répétés de la part des collaborateurs de l'université, des autorités politiques également et des étudiants debout dans la salle... Michel Mayor qui a pris la parole il y a quelques minutes: \"...\" a-t-il dit tout en évoquant bien sûr son collège Didier Queloz qui partage on le rappelle ce Prix Nobel avec lui pour avoir découvert la première exoplanète de l'univers... Un Michel Mayor qui commece tout juste à réaliser.. Il nous l'a dit juste avant la cérémonie officielle...\r\n*** Michel Mayor tout sourir... Et il n'est pas seule, c'est vraiement toute l'institution qui a vibré ce matin.. \r\n\"Merci, merci Michel\" a répété a plusieurs reprises le recteur de l'université... Yves Flückiger qui a rappelé à quel poin les jours que sont en train de vivire l'institution sont extraordinaires... Et puis sur tous les visages des collbaorateurs, des sourire et beacoup, beacoup de fierté...  A l'image de Julia Seidel, doctorante à l'Observatoire de Genève, là où a oeuvré Michel Mayor... Elle l'a dit à Anouk Pernet... \r\nQuant à Michel Mayor et bien il continue sa journée marathon... Il va donner une conférence de presse d'ici quelques instants... Et nul doute que les solliciations vont se poursuivre jusqu'à ce soir ici pour le nouveau héro de l'université de Genève...", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757769", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Michel Mayor accueilli en héros à l’Université de Genève / 12H30_2019-10-11T12:31:00_developpement-2", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757769"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:37:01Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nOn parle de Prix Nobel encore, mais après celui de la paix, on revient sur celui de physique, il y a quelques jours et c'est devant des centaines de personnes que Michel Mayor, le tout frais, Prix Nobel de Physique a reçu un accueil triomphal tout à l'heure à l'université de Genève, c'était à l'occasion du Dies est -ce Academicus l'agence officielle de l'institution, Adrien bonjour. \r\nBonjour, vous êtes sur place à Uni Dufour et il y avait beaucoup d'émotion ce matin. \r\n\r\nLocuteur MS2 (00:00:21) [93%] :\r\nOui, on a vu un Michel Mayor, très ému effectivement tout proche des larmes devant les standing ovation répétés de la part des collaborateurs de l'université des autorités politiques également et des étudiants, debout dans la salle, Michel Mayor qui a pris la parole il y a quelques minutes, il a dit très humblement toute sa gratitude, tout en évoquant bien sûr son collègue Didier Queloz, absent aujourd'hui, avec qui il partage en rappelle ce prix Nobel pour avoir découvert la première exoplanète de l'univers à Michel Mayor qui commence tout juste à réaliser, il nous a fait part de son sentiment, juste avant les cérémonies officielles. \r\n\r\nLocuteur MS3 (00:00:53) [89%] :\r\nFatigué un petit peu parce que ça, comme dirait perturber un peu ma vie depuis 3 jours, j'étais en Espagne, à ce moment -là, et donc tout d'un coup le tsunami d'e-mails de connexion de tels FAA Nato tout d'un coup, j'ai réalisé qu'il y avait quelque chose qui se passait à c'était bon évidemment beaucoup, beaucoup de joie, voilà je suis là, maintenant, je suis revenu dans la maison mère et je suis très content. \r\n\r\nLocuteur MS1 (00:01:17) [86%] :\r\nAlors Michel Mayor, tout sourire, on l'entend, on le voit presque, il n'est pas seule, c'est vraiment toute l'institution qui avait brillé ce matin de rien. \r\n\r\nLocuteur MS2 (00:01:25) [89%] :\r\nMerci, merci, Michel et Didier, c'est magnifique, a répété à plusieurs reprises le recteur de l'université, Yves Flueckiger, qui a rappelé à quel point les jours que sont en train de vivre institution sont extraordinaires et puis surtout les visages des collaborateurs, des sourires et beaucoup, beaucoup de fierté à l'image de Julia ça de l'et les doctorante à l'Observatoire de Genève, là où un vrai Michel Mayor, elle a dit à Anouk Pernet. \r\n\r\nLocuteur FS4 (00:01:47) [91%] :\r\nC'est super parce que j'ai toujours travaillé dans le même bâtiment que lui- même un an quand il a le prix Nobel pour moi c'est super du monde, sûrement, je pense que c'est la chose plus intéressant que passer à l'université de Genève depuis des années, donc je suis ravi. \r\n\r\nLocuteur MS2 (00:02:03) [75%] :\r\nNon. \r\nEt quant à Michel Mayor, hé bien il va continuer sa journée marathon d'ici quelques instants, il donnera une nouvelle conférence de presse, et nul doute que les sollicitations se poursuivront jusqu'à ce soir ici pour le prix Nobel, le Nouvel, héros de l'université de Genève. \r\n\r\nLocuteur FS1 (00:02:18) [81%] :\r\nMerci, envoyer un creuset. \r\n"], "webPublicationDate": "2019-10-11T10:48:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E86EF822-9AE0-40CE-8658-DEEE8236E65E", "internalArchiveId": "E86EF822-9AE0-40CE-8658-DEEE8236E65E", "source": "siranau", "mediaType": "audio", "title": "Explosion à bord d'un tanker iranien en mer Rouge, acte terroriste évoqué", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Développement 3\r\n\r\nExplosion à bord d'un tanker iranien en mer Rouge, acte terroriste évoqué  \r\nCes explosions sur un pétrolier iranien ce matin en mer rouge, près du port saoudien de Jeddah. Le tanker iranien pourrait avoir été ciblé par deux missiles, affirme son administrateur iranien. L'incident s'est déroulé à 100km des côtes saoudiennes, causant une fuite de pétrole dans la mer. Il n'y aurait pas de victime.\r\nMais cet incident survient dans un contexte régional très tendu, Céline Tzaud.\r\nContexte de bras de fer entre l'Iran et l'Arabie saoudite. Ennemis de longue date. Et bien plus encore depuis ces attaques contre deux importants sites pétroliers saoudiens en septembre. Ryad, et ses alliés américains avaient accusé l'Iran d'être derrière l'attaque. Téhéran avait démenti. Les rebelles Houthis du Yémen, sous influence iranienne, avaient ensuite revendiqué l'attaque. Impossible de dire si l'attaque contre le pétrolier iranien ce matin est une représaille. mais voilà dans quel cadre elle survient. Elle puis, elle survient aussi dans un contexte de forte insécurité maritime dans la région depuis quelques mois. Téhéran a saisi plusieurs pétroliers dans le golfe persique. Quant au pétrolier iranien qui avait été arraisonné à Gibraltar, il aurait livré son pétrole il y'a quelques jours à la Syrie, selon les Etats-Unis. Il avait pourtant été relâché en aout contre la promesse de respecter l'embargo et de ne pas apporter de fioul au régime de Bachar al assad.", "durationSec": 74, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757770", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Explosion à bord d'un tanker iranien en mer Rouge, acte terroriste évoqué / 12H30_2019-10-11T12:32:00_developpement-3", "Le 12h30 du 11.10.2019"], "variantIds": ["ece-10757770"], "isOnline": true, "lastModifiedDate": "2019-10-17T11:37:02Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCes explosions sur un pétrolier iranien ce matin en mer Rouge, près du port saoudien de Djeddah, le tanker iranien pourrait avoir été ciblé par 2 missiles, c'est ce qu'affirme son administrateur iranien, l'incident s'est déroulé à 100 kilomètres des côtes saoudiennes, causant une fuite de pétrole dans la mer, il n'y aura pas de victime, mais cet incident survient dans un contexte régional très tendu, Céline sauve. \r\n\r\nLocuteur FS2 (00:00:19) [94%] :\r\nOui, un contexte de bras de fer entre l'Iran et l'Arabie Saoudite, ennemie de longue date et bien plus encore depuis ces attaques, rappelez -vous contre deux importants sites pétroliers saoudiens, c'était au mois de septembre, Ryad et ses alliés américains avaient accusé l'Iran d'être derrière l'attaque, Téhéran avait démenti les rebelles Houthis du Yémen sous influence iranienne avaient ensuite revendiqué l'attaque, impossible de dire si l'attaque de ce matin contre le pétrole iranien est une représaille mais voilà dans quel cadre il elle survient et puis elle survient aussi dans un contexte de forte insécurité maritime dans la région depuis maintenant quelques mois, Téhéran a saisi plusieurs pétroliers dans le Golfe persique et puis rappelez -vous, il y avait aussi ce tanker iranien qui avait été arraisonné à Gibraltar, cet été, gros conflit diplomatique, hé bien il aurait finalement livré son pétrole, il a quelques jours à la Syrie, selon les États-Unis, il avait pourtant été relâché en août, contre la promesse de respecter l'embargo et de ne pas apporter de fioul au régime de Bachar El-Assad. \r\n\r\nLocuteur MS1 (00:01:13) [94%] :\r\nMerci Céline sous. \r\n"], "webPublicationDate": "2019-10-11T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-713DE098-90EE-4816-82D2-08555A2C4AE7", "internalArchiveId": "713DE098-90EE-4816-82D2-08555A2C4AE7", "source": "siranau", "mediaType": "audio", "title": "Abiy Ahmed, récompensé pour avoir mis fin à la guerre entre l'Ethiopie et l'Erythrée: interview d'Alain Gascon ", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Interview d'Alain Gascon, professeur honoraire à l'Institut français de géopolitique de l'Université Paris 8.\r\n\r\nInterview d'Alain Gascon, professeur honoraire à l'Institut français de géopolitique de l'Université Paris 8.  \r\nBonsoir Alain Gascon !\r\nVous êtes professeur honoraire à l'Institut français de géopolitique de l'Université Paris 8. \r\nVous connaissez l'entourage de M. Ahmed. que pouvez-vous nous dire de  lui  ? \r\nAbiy Ahmed a été récompensé notamment pour avoir conclu un accord de paix avec l'Erythrée et pouvoir avoir fait baisser la tension avec le Soudan. Ce prix Nobel, il est mérité à vos yeux ? \r\nEn libérant des prisonniers politiques, Abiy Ahmed a réalisé depuis un an et demi plusieurs gestes démocratiques spectaculaires, pouvez-vous nous en parler ? \r\nMais la paix avec l'Erythrée semble être une paix froide et les positions sont toujours crispées.\r\nA l'intérieur du pays, les tensions communautaires se poursuivent. Est-ce que ce premier ministre pourrait être mieux placé que d'autres pour maintenir l'unité du pays ? Quels défis doit-il relever ? \r\nIl y a un an, Abiy Ahmed aurait échappé à un coup d'état militaire, puis cette année à une tentative d'assassinat. combien son pouvoir est-il fragile ?", "durationSec": 312, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757806", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Abiy Ahmed, récompensé pour avoir mis fin à la guerre entre l’Ethiopie et l'Erythrée: interview d’Alain Gascon  / FOR_2019-10-11T18:02:00_developpement-4", "Forum du 11.10.2019"], "alternativeSummary": ["Interview d’Alain Gascon, professeur honoraire à l’Institut français de géopolitique de l’Université Paris 8."], "variantIds": ["ece-10757806"], "isOnline": true, "lastModifiedDate": "2019-10-17T17:13:29Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nVous êtes professeur honoraire à l'Institut français de géopolitique de l'université Paris VIII avec vous on va donc parler de de du nouveau prix Nobel de la paix, Abiy Ahmed, vous connaissez l'entourage de Abiy Ahmed, que pouvez -vous nous dire de lui. \r\n\r\nLocuteur MT2 (00:00:17) [84%] :\r\nEnfin, disons je le j'ai eu la chance de rencontrer la présidente lorsqu'elle était ambassadrice à Paris, il m'madame enfin le World Zhao dès qu'une parfaite francophone qui est une très une diplomate talentueuse. \r\n\r\nLocuteur FS1 (00:00:34) [85%] :\r\nPrésident de l'Érythrée hein. \r\n\r\nLocuteur MT2 (00:00:37) [91%] :\r\nLes c'est la présidente de la République d'Éthiopie. \r\n\r\nLocuteur FS1 (00:00:40) [83%] :\r\nD'accord, OK. \r\n\r\nLocuteur MT2 (00:00:42) [93%] :\r\nOui parce qu'Érythrée, c'est toujours le même président depuis 1991. \r\nC'est, c'est un autre, un autre problème mais c'est je veux dire, là effectivement, pour le moment n'Érythrée il y a aucune évolution alors qu'en est, yeux en Éthiopie, effectivement, Abiy Ahmed, a constitué un gouvernement paritaire, hommes et femmes, il a nommé une ancienne disons une ancienne détenue politique à la tête de la conférence de la du Conseil qui va surveiller les prochaines élections de l'année prochaine et il a aussi nommé une une avocate dont on parle dans le film, un Éthiopien de qui effectivement est maintenant à la Cour suprême, président de la Cour suprême, donc c'est quelqu'un, si vous voulez, qui a fait beaucoup de de changements, par exemple, est allé aux États-Unis, l'Église éthiopienne qui compte à peu près 60 millions de fidèles étaient divisés entre un patriarche qui étaient à l'intérieur de l'Éthiopie, un patriarche qui avait émigré aux États-Unis Abiy Ahmed est allé trouver et le patriarche aux États-Unis l'ami dans son avion et les 2 patriarches se sont réconciliés. \r\nDonc si vous voulez, ça a été vraiment pour l'Éthiopie, un grand événement Abiy Ahmed, a réussi à réconcilier l'Église. \r\nEnsuite, ce que je voudrais dire, si vous voulez, c'est que ce n'est pas du tout le comme on l'écrit trop souvent, ce n'est pas le 1er roman Oromo, qui est au pouvoir, je veux dire les Oromo son temps en Éthiopie depuis sans doute 7 à 8 siècles selon un historien Oromo lui- même et effectivement lorsque Bruce au XVIIIe siècle, est allé à Gondar à la cour. \r\nLe langage de la cour était l'Oromo, donc si vous voulez les. \r\nMais effectivement, il affirme et ils s'en plaignent, on a été écarté du pouvoir, bon c'est un sentiment mais qui ne correspond pas à la réalité historique, mais enfin vous savez très bien que, effectivement, les peuples ne se contentent pas toujours de lys. \r\n\r\nLocuteur FS1 (00:02:37) [95%] :\r\nVoilà Alain Gascon, si on reste un peu dans le présent, le présent en tout cas le le passé récent en libérant des des prisonniers politiques Abiy Ahmed a réalisé depuis un an et demi plusieurs gestes démocratiques spectaculaires cette libération de prisonniers politiques, ça a été un déclencheur. \r\n\r\nLocuteur MT2 (00:02:55) [88%] :\r\nOui, et fait il y avait plusieurs centaines sous plusieurs milliers de, de, de, de prisonniers qui avaient été le qui a, à la suite de troubles extrêmement graves, qui avait ensanglanté le pays et bon, il a fait un pari qui est, ma foi, jusqu'à présent à peu près tenu ce qu'il a il a vidé les prisons et il a fait un choix qui est un choix très risqué, hein, c'est un le le choix de le choix de la démocratie, c'est quelque chose de nouveau dense en Éthiopie dans cette partie de l'Afrique, où plus les dictateurs bon. \r\nComment dirais -je, au Soudan, ils sont débarrassés de leur dictateur, mais il y en a partout naturellement dans dans dans ce continent, hélas, et il a fait si vous voulez, il a décidé, effectivement et, par exemple lors le fameux coup d'État, dont vous parliez tout à l'heure, en réalité, c'est un problème rousse. \r\nD'intégration dans l'armée d'un certain nombre de maquisards maquisards Oromo. \r\nIl y a 2000 Maïga maquisards qui sont arrivés en Éthiopie surarmés et bon, il a réussi, en jouant sur les jeunes, en jouant sur les vieux, il a rétabli la refait fonctionner dès institutions officielles. \r\nYves Montand, ce qui fait que c'est ces maquisards bon ont intégré plus ou moins l'armée, enfin ça s'est pas fait facilement, mais il est vrai effectivement qu'il y a eu des soubresauts, notamment si vous vous. \r\n\r\nLocuteur FS1 (00:04:24) [92%] :\r\nAlain Gascon, on va devoir gentiment conclure, je voudrais vous poser une question à laquelle je vous demandez de répondre brièvement est -ce que à vos yeux cette ce prix Nobel de la paix est mérité. \r\n\r\nLocuteur MT2 (00:04:36) [92%] :\r\nMais écoutez, bon moi je ne suis pas juré mais je pense effectivement que c'est en Afrique écoutez, c'est un des seuls dirigeants peut-être depuis Mandela qui effectivement a décidé de faire le choix de l'année mocratie et moi, le choix de la démocratie, c'est quelque chose qui m'intéresse énormément, et ce qui intéresse les Africains qui intéresse les Éthiopiens. \r\n\r\nLocuteur FS1 (00:04:59) [88%] :\r\nEt d'ailleurs, Abiy Ahmed, en recevant son prix à 17 un prix pour toute la trique, ce prix Nobel de la paix, je vous remercie Alain Gascon, professeur honoraire à l'Institut français de géopolitique de l'université Paris VIII, bonne soirée à vous. \r\n"], "webPublicationDate": "2019-10-11T16:32:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Gascon, Alain", "role": "Professeur honoraire à l'Institut français de géopolitique de  l'Université Paris 8", "type": "Participant"}]}, {"id": "sound-7ED52946-9AB9-4830-BEAD-39A3175517AB", "internalArchiveId": "7ED52946-9AB9-4830-BEAD-39A3175517AB", "source": "siranau", "mediaType": "audio", "title": "Forum des idées - Transformer le sable en brique grâce à une bactérie", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Interview de Manon Briod, designer indépendante.\r\n\r\nInterview de Manon Briod, designer indépendante.  Manon Briod\r\n** 69\r\n** 13\r\n---------------------------------\r\nLe Forum des idées, c'est notre séquence dédiée aux idées inspirantes, celles qui méritent d'être partagées.\r\nLa manifestation Lausanne-Jardins se termine ce week-end. Cette année, l'accent a été mis sur le rôle de la pleine terre, les sols non exploités dans les villes, qui permettent de mieux absorber les intempéries et de maintenir la biodiversité. Mais cette manifestation a aussi été l'occasion de découvrir que certaines bactéries vivant dans le sol peuvent être utilisées pour des matériaux de construction.\r\nBonsoir Manon Briod !\r\nVous êtes designer indépendante,\r\nPour le projet dont nous allons parler, vous avez collaboré avec Matthieu Bochon, ingénieur en environnement\r\nOn va commencer par le début, vous avez voulu utiliser les bactéries pour faire des briques, quel type de bactérie ?\r\nPolymère active sur les nénuphars qui peut produire une substance proche du gel blabla .\r\nGomme gellane, biopolymère produit par la bactérie Sphingomonas elodea et le sable \r\nVous avez utilisé celle du nunéphar pour aller au plus efficace -. pour lausanne et jardins - mais dans notre sol, il existe une bactérie a la propriété de précipiter le calcaire, comme on dit en chimie . donc de rendre la terre solide, plus compacte ?\r\nBlablabla \r\nDes matériaux fabriqués par des biopolymères : vous avez tenté d'en fabriquer durant la manifestation Lausanne - Jardins - le projet Futur Age de pierre, vous avez fait votre expérience à l'intérieur de l'Eglise St François, pourquoi ?\r\nCréer l'environnement le plus stable possible . sur une durée de 6 mois, une durée très courte pour un projet biologique. \r\nOn a pu le voir à Saint François, le sable est sculpté par cette bactérie et le transforme en quelques heures en briques qui ressemblent à s'y méprendre à la molasse des murs d'Eglise .. elles sont aussi solides que les autres ?\r\nQuel est l'avantage de briques fabriquées à partir de cette bactérie par rapport à d'autres ?\r\nProtection de l'environnement\r\nLausanne Jardins se termine ce dimanche. Mais vous, en tant que designer d'objets, vous allez poursuivre l'expérience ! Qu'est-ce qui vous motive ?\r\nUtiliser une bactérie du sol pour transformer le sable en brique . un procédé d'avenir si l'on en croit l'expérience menée pendant 6 mois à l'Eglise Saint François dans le cadre de la manifestation Lausanne-Jardins, qui se termine ce dimanche. Merci Manon Briod, designer indépendante, d'être venue nous en parler .\r\n--------------------------------------------------------------------", "durationSec": 379, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757812", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Forum des idées - Transformer le sable en brique grâce à une bactérie / FOR_2019-10-11T18:02:00_developpement-10", "Forum du 11.10.2019"], "alternativeSummary": ["Interview de Manon Briod, designer indépendante."], "variantIds": ["ece-10757812"], "isOnline": true, "lastModifiedDate": "2019-10-17T17:13:29Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nL'heure de notre Forum des idées notre séquence dédiée aux idées inspirantes celles qui méritent d'être partagées, vous avez pu découvrir peut-être celle -ci à la monnaie, manifestation Lausanne- Jardins, qui se termine ce week- end, des bactéries vivant dans le seul qui peuvent être utilisés pour des matériaux de construction, bonsoir, Manon Briod, bonsoir, vous êtes designer indépendante, pour le projet dans nous allons parler, vous avez donc collaborer avec Mathieu Beauchamp, ingénieur en environnement, on va commencer par le début, Manon Briod, si vous le voulez bien vous avez voulu utiliser les bactéries du sol pour faire des briques pourquoi. \r\n\r\nLocuteur FS2 (00:00:36) [87%] :\r\nAlors si on si on part vraiment de du tout début, nous on s'est intéressé à ce ce domaine de la bio- fabrication en découvrant une bactérie qui était capable de produire du calcaire, en fait, c'est c'est une bactérie qui est naturellement présente dans le sol, elle a la capacité de précipiter du calcaire, ce serait le terme plus juste et on a découvert ce projet par des par un projet de 2 scientifiques ont Pays-Bas qui ont imaginé un béton qui seraient autorisés par an grâce à ces bactérie et donc c'est bactérie serait mis dans des micro- capsules qui serait ensuite injecté dans dans le dans le mix de béton normal et c'est c'est bactérie resteraient dormantes pendant plusieurs années, 10 ans, 20 ans et quand il y a une fissure qui apparaît le les bactéries se réveillerait et aurait la capacité de de combler les brèches de ce béton, du coup, c'était, c'était notre point départ pour cette installation de Lausanne Jardins. \r\n\r\nLocuteur FS1 (00:01:32) [86%] :\r\nà c'était foot pointe départ mais ça veut dire, Manon Briod qu'on trouve ce type de bactérie dans la terre, en Suisse, elles existent, celle -ci est naturellement présente dans le sol oui d'accord, alors pour Lausanne Jardins c'est pas quelque vous avez dû c'était une petite question d'efficacité, c'est ce qu'on m'avait expliqué, en préparant cette émission vous avez étudié utiliser celle du nénuphars voilà. \r\n\r\nLocuteur FS2 (00:01:50) [87%] :\r\nExactement, oui, pour des questions techniques et aussi, on attend, on trouvait que c'était plus cohérent d'utiliser ces techniques, donc on a utilisé une bio- polymère, une sorte de jeu de de gélifiés, d'origine bactérienne, qu'on trouve naturellement sur les nénuphars et ça c'est on a trouvé plus cohérente parce qu'en fait elle est biodégradable, donc du coup à nous a permis d'aggloméré no no 4 tonnes de sable dans les six Saint-François et offert des monolithes mais ensuite c'est comme elle est complètement biodégradables, ce sable pourrait être utilisé à la fin de la manifestation et c'est pour ça que ça nous semblait intéressant de d'utiliser cette méthode est également également parce qu'elle sert, Feindouno monolithe s'éroder un petit peu pendant la manifestation et enfin fait sont érodées un petit peu plus qu'est ce que je pense. \r\n\r\nLocuteur FS1 (00:02:40) [91%] :\r\nAlors le projet les le public a pu le voir justement au sein de l'église Saint Saint-François, mais encore le voir ce week- end dans le cas de la manifestation Lausanne- Jardins juste Manon Briod, dites -nous quel est l'Avantage finalement de de cette technologie d'utiliser des bactéries pour transformer le sable en en brique. \r\n\r\nLocuteur FS2 (00:02:58) [84%] :\r\nAlors déjà cette ces biotechnologies, enfin c'est mieux bief c'est bio, fabrication, on est vraiment à son ses balbutiements du coup là on commence à avoir des projets qui étaient dans le laboratoire de biologie à être réellement appliquées en génie civil ou pour construire des briques donc pour faire des matériaux de construction L Avantage Alex hybride, c'est qu'elles vont être beaucoup moins énergivore quand on a dans la fabrication, parce que les briques ou le ciment ont besoin d'être chauffés à de hautes températures et pendant plusieurs jours, donc déjà ça se sur ce point de vue -là est intéressant. \r\n\r\nLocuteur FS1 (00:03:32) [87%] :\r\nMais par contre il y a quelques quelques défauts, enfin disons il y a quelques précautions à prendre quand on sait si on vous faisait SIDA va vouloir faire des briques avec une bactérie en utilisant le sable, hein, ce n'est pas toujours très stable à. \r\n\r\nLocuteur FS2 (00:03:41) [87%] :\r\nAlors, celle qu'on a utilisé effectivement pas stable mais cette, cette bactérie qui permet de, de, de Calci Fier le sable, elle permet de faire des briques qui sont vraiment très solide pour l'instant, c'est Seguin, c'est une question plutôt économique qui fait qu'on ne va pas, qui ne va pas encore dépassé la brique conventionnel. \r\n\r\nLocuteur FS1 (00:03:59) [97%] :\r\nMais on utilise déjà ce ce ce type de briques fabriquées avec cette bactérie dans le monde pour construire des maisons pour construire des immeubles. \r\n\r\nLocuteur FS2 (00:04:06) [87%] :\r\nAux États-Unis, à une entreprise qui a commencé à combien à commercialiser ce ce genre de briques et plus localement à Lausanne il y a une entreprise enfin disons une Start-Up qui s'les PFL qui utilise ces technique en génie civil, ils injectent les bactérie dans le sol pour solidifier une partie du sol qui être meubles pour lutter contre l'érosion, par exemple. \r\n\r\nLocuteur FS1 (00:04:28) [91%] :\r\nAlors vous vous êtes designer indépendante Manon Briod de cette expérience que vous avez vécu pour Lausanne pour la manifestation Lausanne- Jardins qu'est -ce que vous tirez qu'est, est-ce que vous allez en faire. \r\n\r\nLocuteur FS2 (00:04:40) [89%] :\r\nEn tant que designer en habitude de, de, de, de, d'assemblée ou de moules et ou de sculpté et on n'a pas vraiment l'habitude de pouvoir cultiver un objet pourtant plus après, ça donne de la Pierre et du coup, déjà ça c'est suffisant pour attiser ma curiosité continue dans ce domaine. \r\n\r\nLocuteur FS1 (00:04:59) [91%] :\r\nC'est-à-dire que vous pourriez fabriquer des objets, des tables, des chaises à partir de, en utilisant cette bactérie se serait si votre ambition. \r\n\r\nLocuteur FS2 (00:05:07) [88%] :\r\nDans mon esprit, oui c'est ça serait possible et je sais, je vais essayer de de développer ces prochains temps. \r\n\r\nLocuteur FS1 (00:05:13) [86%] :\r\nLa motivation écologique, ça a été un nouveau moteur on l'encense au début, quand vous êtes lancé dans ce projet. \r\n\r\nLocuteur FS2 (00:05:19) [88%] :\r\nOui, forcément, parce que, en tant que designer en se pose toujours la question de des matériaux qu'on va utiliser et puis c'est c'est vrai qu'on c'est sur cette base là qu'on a découvert les la la bio fabrication ainsi de nouveaux types de de matériaux qui émerge. \r\n\r\nLocuteur FS1 (00:05:33) [90%] :\r\nMais ça veut dire en tant que designer qu'on ne peut pas toujours agir tout seul, qu'il faut s'accompagner d'un biologiste quand on, quand on crée un nouvel objet avec des bactéries vivantes. \r\n\r\nLocuteur FS2 (00:05:41) [89%] :\r\nça va, ça ça en fait, alors j'ai essayé de le faire moi- même ça, ça a été un un peu un échec jusque -là, mais c'est aussi pour moi designer de de changer temporalité, avec ce projet de d'accepter que ça va prendre un peu plus de temps que les projets habituel que je développe et du coup de, de, de me faire épaulés par des biologistes. \r\n\r\nLocuteur FS1 (00:05:59) [89%] :\r\nDes bactéries pour transformer le sable en brique, c'est de cela dont peut être venu nous parler, Manon Briod designer indépendante, vous avez donc participé à un projet pour la manifestation Lausanne- Jardins, qui se termine ce dimanche, projet qu'on peut voir à l'église Saint-François, merci à vous vouliez être venue nous trouver bonne soirée Mazar-e. \r\n"], "webPublicationDate": "2019-10-11T17:06:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Briod, Manon", "type": "Participant"}]}, {"id": "sound-EFA7F876-6BEA-40BF-99C6-AE8AC053B413", "internalArchiveId": "EFA7F876-6BEA-40BF-99C6-AE8AC053B413", "source": "siranau", "mediaType": "audio", "title": "Un rapport dénonce la mauvaise gestion d'une pollution à la Benzidine dans le Rhône", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Développement 6\r\n\r\nUn rapport dénonce la mauvaise gestion d'une pollution à la Benzidine dans le Rhône  Bonsoir et bienvenue dans ce Forum du 12 octobre\r\nLe plus célèbre des Prix Nobel, le prix Nobel de la paix, couronne aujourd'hui un Ethiopien.  \r\n (( FORUM 11.10 TITRE PRIX NOBEL PAIX))SON 9 secondes\r\nAbiy Ahmed, le premier ministre d'Ethiopie,  récompensé pour avoir mis fin à 20 ans de guerre avec l'Erythrée. Vous entendrez la réaction d'un grand spécialiste de la région, Alain Gascon.\r\nUn autre prix Nobel est rentré en Suisse aujourd'hui. Michel Mayor, lauréat du prix Nobel de physique a été accueilli en héros à l'Université de Genève.  Il est notre invité dans un instant.\r\nJusqu'où ira la Turquie ? C'est notre grand débat, Elisabeth Logean:\r\nC'est la question que se pose la communauté internationale alors que la Turquie en est à son troisième jour d'offensive contre les Kurdes au nord-est de la Syrie. Provoquant l'exode de dizaines de milliers de personnes. Faut-il lui imposer des sanctions ? Nous en débattons dans une trentaine de minutes.\r\nL'Etat du Valais prend-il vraiment au sérieux la protection de l'environnement? Un  rapport sème le doute, Julie Rausis: un rapport écrit par l'ancien chef de service, Joël Rossier, il dénonce la mauvaise gestion d'une pollution à la Benzidine dans le Rhône.\r\nET en fin d'émission, place à notre Forum des idées: notre invitée nous parlera d'une bactérie souterraine qui transforme le sable en briques.\r\nForum c'est une heure d'infos, de débat et d'idées. On est ensemble jusqu'à 19h00 sur La Première et sur RTS 2.", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757808", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Un rapport dénonce la mauvaise gestion d'une pollution à la benzidine dans le Rhône / FOR_2019-10-11T18:02:00_developpement-6", "Forum du 11.10.2019"], "variantIds": ["ece-10757808"], "isOnline": true, "lastModifiedDate": "2019-10-17T17:20:05Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nL'État du Valais prend-il au sérieux la question de la protection de l'environnement et a -t-il bien géré en cas de pollution à la benzidine dans le Haut-Valais, ce sont les questions qui ressortent d'un rapport le rapport Rossier, du nom de l'ex- chef du service cantonal de l'environnement, Julie Rausis, on vous retrouve dans notre Studio de Sion, vous avez eu accès à ce document de 512 pages que contient -t-il. \r\n\r\nLocuteur FS2 (00:00:23) [94%] :\r\nEh bien, de la correspondance des échanges de mails, de SMS des rapports techniques autant de pièces réunies par Joël Rossier durant ces 3 ans à la tête du service de l'environnement et qui montre, selon ses mots, qu'il n'était pas en mesure d'appliquer correctement le droit environnemental Valais, ce matin, le conseiller d'État, Jacques Melly avait convié les médias pour répondre à ce qu'il estime être des accusations qui ont sali l'image du Valais, preuve de l'importance de cette affaire, tous les cadres du département de l'environnement étaient présents et l'ambiance était plutôt. \r\n\r\nLocuteur FS1 (00:00:55) [85%] :\r\nTendu et Julie, y a -t-il un point dans ce rapport qui questionne particulièrement. \r\n\r\nLocuteur FS2 (00:01:00) [92%] :\r\nOui, il y a ce cas de pollution à la benzidine dans le Haut-Valais, la benzidine, une molécule cancérogène, découverte en 2018 à Viège dans les eaux souterraines à proximité de Gamsen Ride l'ancienne décharge industrielle de Lonza, et dans des puits de pompage de la nappe phréatique installés en 2016 dans le cadre de la 3ème correction du Rhône alors selon Joël Rossier, ces travaux auraient participé à l'étalement de cette pollution et à son déversement dans le Rhône, le Valais reconnaît lui envoyer de l'eau polluée dans le fleuve, mais assure : nous vérifions que l'eau que nous rejetons dans le Rhône, respectent les normes et d'affirmer : aucun captage d'potable ou d'irrigation n'contaminé mais il y a donc pas de de risques pour la santé publique, non d'après le canton, mais il reconnaît toutefois que des incertitudes demeurent et que des analyses plus poussées sont en cours, une réponse qui ne satisfait pas, par exemple, Martin Forter, spécialiste bâlois des sites pollués et président de l'association Médecins pour l'environnement, selon lui, c'est le principe de précaution qui devrait s'appliquer et aucune goutte de benzidine ne devrait se retrouver dans le Rhône et quelles suites seront données à cette affaire Rossier Les hautes autorités de surveillance du canton rendront leurs conclusions : selon nos informations, elles ont reçu de Joël Rossier, 75000 documents alors Joël Rossier un cadre bout qui aurait surréagi ou un sérieux lanceurs d'alerte, c'est la question à laquelle les instances de surveillance valaisanne devront. \r\n\r\nLocuteur FS1 (00:02:27) [83%] :\r\nBravo, explications Julie Rausis merci. \r\n"], "webPublicationDate": "2019-10-11T16:40:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-FA886E7A-A377-4FAE-BDBC-7D483B5AE854", "internalArchiveId": "FA886E7A-A377-4FAE-BDBC-7D483B5AE854", "source": "siranau", "mediaType": "audio", "title": "Le débat - Turquie: faut-il des sanctions? ", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Bayar , Celâl (Prononcer Djelal);Kürt, Ishan \r\nDébat entre Ihsan Kurt, journaliste kurde et conseiller communal socialiste à Prilly, Hasni Abidi, enseignant au Global Studies Institute de l'Université de Genève et directeur du Centre d'étude sur le monde arabe et méditerranéen (CERMAM) et Celâl Bayar, président de la Fédération des associations turques de Suisse Romande.\r\n\r\nDébat entre Ihsan Kurt, journaliste kurde et conseiller communal socialiste à Prilly, Hasni Abidi, enseignant au Global Studies Institute de l'Université de Genève et directeur du Centre d'étude sur le monde arabe et méditerranéen (CERMAM) et Celâl Bayar, président de la Fédération des associations turques de Suisse Romande.  \r\nJusqu'où ira la Turquie ? c'est notre débat de ce soir Elisabeth Logean\r\nLa question se pose au troisième jour de l'offensive contre les Kurdes de la Syrie voisine. Des opérations militaires qui ont déjà provoqué l'exode de dizaines de milliers de personnes au nord-est de la Syrie. Des gouvernements européens menacent la Turquie de sanctions. Une manifestation de Kurdes de Suisse a lieu cet après-midi. Eux aussi veulent des sanctions et le demandent au conseiller fédéral Ignazio Cassis.\r\nJusqu'où ira la Turquie ?\r\nPour en débattre, avec nous ce soir, trois invités :\r\nEn direct de notre studio de Genève,\r\nHasni Abidi, politilogue à l'université de Genève,\r\nCelâl Bayar, président Fédération des associations turques de Suisse romande\r\nDans notre studio de Lausanne, Ishan Kürt, ancien journaliste, spécialiste de la Turquie (studio Lausanne)\r\n1.\tErdogan déterminé ?\r\nLe ministre américain de la Défense, Mark Esper, a \"fortement encouragé\" Ankara à \"interrompre\" son opération militaire en Syrie, Hasni Abidi, est-ce qu'une telle déclaration a de la valeur. On sent que le président turc Reycep Tayip Erdogan déterminé ? Pourquoi maintenant ?\r\n-\tDjelal Bayar, vous êtes le petit-fils d'un ancien président de la Turquie, pays que vous avez dû fuir en 1960 alors qu'il était renversé par un coup d'Etat, cette opération n'est pas une surprise pour vous. Mais est-elle justifiée ?\r\n-\tIhsan Kürt, vous étiez journaliste en Turquie, que vous avez quitté en 1996, vous êtes d'origine kurde. Erdogan vise les Kurdes de Syrie. Quels sont les liens entre Kurdes de Syrie et de Turquie ?\r\n-\tHasni Abidi, Pourquoi une zone autonome kurde à la frontière turque fait si peur à Erdogan et aux Turcs qui le soutiennent ? \r\n-\tDjelal Bayar, pourtant il n'y a plus de volonté des Kurdes ni de Syrie ni de Turquie de créer un état indépendant ? seulement une volonté d'indépendance ?\r\nErdogan demande une zone tampon. Une demande légitime ?\r\nLes manifestants kurdes de Suisse demandent à l'ONU une zone d'exclusion aérienne dans le nord de la Syrie et de protéger les civils. Ils souhaitent une force de maintien de la paix le long de la frontière avec la Turquie et en appellent à une \"intervention immédiate\" de l'ONU.\r\n2.\tDes sanctions ?\r\nAujourd'hui, le ministre américain de la Défense, a \"fortement encouragé\" Ankara à \"interrompre\" son opération militaire en Syrie. Il a affirmé qu'elle pourrait avoir de \"graves conséquences pour la Turquie\".\r\nPlusieurs gouvernements européens ont menacé la Turquie de sanctions pour son offensive militaire en Syrie. On sait que c'est risqué, Erdogan a menacé de laisser passer les 3,6 millions de réfugiés qui se trouvent en Turquie ?\r\nLa Turquie et l'Union européenne se sont entendues en mars 2016 sur un plan pour réduire la migration en Europe, l'UE s'engageant à financer à hauteur de quelque six milliards d'euros la gestion des réfugiés sur le sol turc.\r\nPlusieurs pays ont déjà suspendu les exportations d'armes vers la Turquie. Est-ce que c'est suffisant ?\r\nEst-ce que c'est le début d'une longue guerre Hasni Abidi ?", "durationSec": 1028, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757815", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le débat - Turquie: faut-il des sanctions?  / FOR_2019-10-11T18:02:00_debat", "Forum du 11.10.2019"], "alternativeSummary": ["Débat entre Ihsan Kurt, journaliste kurde et conseiller communal socialiste à Prilly, Hasni Abidi, enseignant au Global Studies Institute de l’Université de Genève et directeur du Centre d’étude sur le monde arabe et méditerranéen (CERMAM) et Celâl Bayar, président de la Fédération des associations turques de Suisse Romande."], "variantIds": ["ece-10757815"], "isOnline": true, "lastModifiedDate": "2019-10-17T16:33:09Z", "webPublicationDate": "2019-10-11T17:00:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Abidi, Hasni", "role": "Directeur du Centre étude et recherche sur Monde Arabe et Méditerranée", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B49A3FC6-E928-44F6-ADAA-076F1A19D3D6", "internalArchiveId": "B49A3FC6-E928-44F6-ADAA-076F1A19D3D6", "source": "siranau", "mediaType": "audio", "title": "Roger Federer s'incline devant Alexander Zverev en quarts de finale du Masters 1000 à Shanghai", "publicationDate": "2019-10-11T00:00:00Z", "summary": "Développement 9\r\n\r\nRoger Federer s'incline devant Alexander Zverev en quarts de finale du Masters 1000 à Shanghai  \r\nEn tennis, c'est extrêmement rare et ça vaut donc la peine de le signaler : Roger Federer a écopé d'un point de pénalité pour avoir envoyé une balle dans le public, lors de son match perdu face Alexander Zverev aujourd'hui au tournois de Shanghai. \r\nPatrick Délétroz, racontez-nous ce moment presque unique dans la carrière du Bâlois. \r\nC'était un match tendu, Federer était nerveux. il a d'ailleurs sauvé 5 balles de match durant cette partie.  Et dans la dernière manche, il perd un point, prend une balle qui est dans sa poche et la frappe en l'air, un peu dépité. comme pour la lancer vers un ramasseur de balle.  Mais il ne regarde pas ce qu'il fait et la balle termine dans le public.  \r\nRien, mais vraiment rien d'intentionnel, rien de grave, il n'y avait aucune force mise dans ce coup.  ça n'a rien à voir avec un vrai geste de colère.  mais, comme l'arbitre l'avait averti une première fois pour un geste similaire mais cette fois beaucoup plus appuyé lors du jeux décisif du deuxième set, celui-ci a appliqué strictement le règlement.  \r\nRoger Federer est allé discuter avec lui, lui a demandé s'il estimant qu'il avait mis de la force dans son geste.   ça n'a pas changé l'avis de l'arbitre. \r\nMais cette sanction d'un point a été relayée très vite, fait beaucoup discuter sur les réseaux sociaux et dans les rédactions.  Et pourtant il ne s'agit que d'un fait de match.  Mais ça prouve à quel point le bâlois est populaire et qu'il surprend lorsqu'il casse son image. \r\nOui. Roger Federer c'est le gentlemen des courts, s'il réagit parfois à des décisions arbitral. comme tout compétiteur qui estime une décision injuste, ses gestes de mauvaise humeur sont rares, c'est bien simple, après des recherches et des appels à des spécialistes de tennis, il m'est impossible de vous dire ici quand, durant sa carrière, Federer a écopé de points de pénalité. On se souvient évidemment du jeune tennisman, décrit parfois comme colérique. il le dit lui-même d'ailleurs, il s'énervait contre lui jamais contre les autres. '' Jeter mes raquettes, hurler, tout ça, je faisais ça tout le temps quand j'étais petit. Mais dans ces moments-là, quand tu agis ainsi, tu donnes un avantage à ton adversaire. Donc à un moment donné, tu travailles ton comportement.''  Ce qu'il a fait à 17 ans en compagnie d'un psychologue.  Depuis, il essaye de ne pas montrer ses émotions quand il joue.   \r\nMais aujourd'hui il l'a fait, à la Federer,  gentiment.   un autre arbitre lui aurait peut-être simplement fait une remontrance verbale.  \r\nNotez quand même qu'il n'a pas voulu revenir sur l'évènement en conférence de presse et que nombre de réaction soulignent, malgré le fait que le bâlois n'ait pas évolué à son meilleur niveau...  la qualité des certains points, et les 5 balles de match sauvées  ou encore la solidité et la performance de Zverev.", "durationSec": 175, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10757811", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Roger Federer s’incline devant Alexander Zverev en quarts de finale du Masters 1000 à Shanghai / FOR_2019-10-11T18:02:00_developpement-9", "Forum du 11.10.2019"], "variantIds": ["ece-10757811"], "isOnline": true, "lastModifiedDate": "2019-10-17T17:33:34Z", "speechToTexts": ["17.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEt on va parler tennis maintenant et d'un fait extrêmement rare au tennis ce qui vaut donc la peine de le signaler, Roger Federer a écopé d'un point de pénalité pour avant on vous pour avoir envoyé une balle dans le public lors de son match perdu face Alexander te faire f aujourd'hui donc au tournois de Shanghai Patrick de trop, vous nous avez rejoint dans ce Studio, racontez -nous ce ce moment presque unique un dans dans la carrière du Bâlois. \r\n\r\nLocuteur MS2 (00:00:25) [92%] :\r\nOui, quasiment unique, hein, c'était un match un match tendu Federer était nerveux, il a d'ailleurs sauvé 5 balles de match durant cette partie, puis dans la dernière manche, il perd un point, il prend une balle qui est dans sa poche, comme d'habitude la la frappe en l'air un peu dépité, comme pour la lancer vers Hama un ramasseur de balles mais bon il ne regarde pas vraiment ce qu'il fait et la balle termine dans le public, rien, mais alors vraiment rien d'intentionnel, rien de grave, il y a vraiment aucune force mise dans ce coup là, ça n'a rien à voir avec un un vrai geste de colère, mais comme l'arbitre l'avait averti une première fois pour un geste similaire mais cette fois beaucoup plus appuyé lors du jeu décisif du 2ème set, hé bien il a appliqué strictement le règlement, Roger Federer a bien évidemment et s'est dirigé vers l'arbitre est allé discuter avec lui, lui a demandé s'il estimait que qu'il avait mis de la force dans son geste, il a même demandé où était la balle l'arbitre a dit que non, il y avait pas de force, mais enfin, voilà, ça, ça n'a pas changé son avis, le règlement seule règle. \r\n\r\nLocuteur FS1 (00:01:19) [93%] :\r\nAlors le règlement c'est le règlement Une petite sanction donc d'un point, relayée très très vite sur les réseaux sociaux et dans les rédactions un petit fait de match, vous nous dites Patrick de trop, ça prouve peut-être à quel point le bâlois est populaire et et ça surprend lorsqu'il casse un peu son image c'est ça. \r\n\r\nLocuteur MS2 (00:01:34) [87%] :\r\nOui, Roger Federer, c'est le ce gentleman des courts assez rare s'il réagit parfois évidemment à des décisions arbitral comme tout compétiteur qui estime décision injuste, ses gestes de mauvaise humeur sont extrêmement rares, c'est bien simple, après des recherches et des des appels à des spécialistes de vrais spécialistes de tennis, il m'est impossible de vous dire ici et le nombre de pénalité prises par Roger Federer dans sa carrière, la dernière fois qu'il a été pénalisé par l'arbitre ou si quelqu'un à la liste, ce serait bien agréable, nous l'envoyer en on le retrouve pas donc c'est c'est vous dire si c'est rare, on se souvient vide. \r\n\r\nLocuteur FS1 (00:02:02) [83%] :\r\nOn a peu les autres ça pour les autres joueurs, on n'a pas ça pour les autres, mais quand même, mais à partir Federer 7. \r\n\r\nLocuteur MS2 (00:02:07) [90%] :\r\nPour certains, c'est plus facile à trouver pour Federer, c'est difficile, même si, lorsqu'il était jeune, on s'en souvient, il a, il était décrit comme colérique, il le disait lui- même jeté mes raquettes hurler tout ça, je faisais, je faisais tout le temps, quand j'étais petit, mais dans ces moments -là quand tu agis ainsi tu donne un Avantage à ton adversaire, donc à un moment donné, tu travailles ton comportement, c'est ce qu'il a fait à 17 ans, il a travaillé avec un un psychologue du du sport depuis il essaye de ne pas montrer ses émotions quand il joue, mais aujourd'hui il a fait à la Federer quand même gentiment un autre arbitre aurait peut-être simplement fait une remontrance verbale notez quand même qu'il n'a pas voulu revenir sur l'événement, conférence de presse et puis qu'on a retrouvé le gentlemen il y a peu, sur son compte Twitter, où il a fait sur une photo des 4 demi- finaliste du tournoi d'Shanghai écrivant simplement super efforts cette semaine les gars fantastique Thalys ah oui ça c'est Roger. \r\n\r\nLocuteur FS1 (00:02:50) [88%] :\r\nIl reste gentleman vous nous rassurer Patrick Délétroz je vous remercie. \r\n"], "webPublicationDate": "2019-10-11T16:46:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 3900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer wOtCSQHleFCc7isQzamBs0e3rpGK"}]