[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15300&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-66BF039C-DAE2-4BB7-AEBF-EF5D05133F3F", "internalArchiveId": "66BF039C-DAE2-4BB7-AEBF-EF5D05133F3F", "source": "siranau", "mediaType": "audio", "title": "Extinction Rebellion déverse du faux sang près du Palais fédéral", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Participants hors thésaurus : militants Extinction Rébellion, Manifestation à Berne\r\nDéveloppement 1\r\n\r\nExtinction Rebellion déverse du faux sang près du Palais fédéral 12H30: Extinction Rébellion RAPPAZ\r\nUne action choc ce matin à Berne!\r\nLe mouvement écologiste Extinction Rébellion a manifesté pendant deux heures, en marge du débat qui a lieu au Conseil National.\r\nLes députés discutent d'un Fonds vert pour le climat, qui serait intégré dans le crédit-cadre pour l'environnement mondial.\r\nExtinction Rébellion qui avait deja bloqué le pont Chauderon à Lausanne en avril dernier.\r\nIl y avait une centaine de militants, ils ont chanté et versé du faux sang à deux pas du Palais fédéral, . Ils ont aussi tenté d'interpeller des parlementaires, devant le Palais fédéral encerclé par plusieurs dizaines de policiers. \r\nPauline Rappaz a suivi les militants.\r\n  2'10''", "durationSec": 211, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10470911", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Extinction Rebellion déverse du faux sang près du Palais fédéral/ 12H30_2019-06-06T12:30:00_developpement-1", "Le 12h30 du 06.06.2019"], "variantIds": ["ece-10470911"], "isOnline": true, "lastModifiedDate": "2019-06-12T11:31:48Z", "speechToTexts": ["12.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nUne action choc ce matin à Berne, le mouvement écologiste Extinction rébellion a manifesté pendant 2 heures, en marge du débat qui a lieu au Conseil national les députés discutent d'un Fonds Vert pour le climat qui se réintégrer dans le crédit- cadre pour l'environnement mondial extinction rébellion qui avaient déjà bloqué le pont Chauderon à Lausanne, en avril dernier, ah, il y avait une centaine de militants, ce matin, ils ont chanté et versé du faux sang à 2 pas du Palais fédéral, ils ont aussi tenté d'interpeller des parlementaires devant le Palais fédéral encerclé par plusieurs dizaines de policiers Pauline rap a été sur place, elle a suivi les militants. \r\n\r\nLocuteur MS2 (00:00:42) [86%] :\r\nPas d'humanité en n'agissant pas face à l'urgence de la. \r\n\r\nLocuteur FS3 (00:00:44) [92%] :\r\n7 heures 10 on est sur la place devant la gare, les militants du mouvement extinction rébellion qui arrivent petit à petit, ils sont environ une centaine, la main. \r\n\r\nLocuteur MS2 (00:00:53) [86%] :\r\nNon, et si la police nous empêche d'arriver avec le sang jusqu'au Parlement, on va en mettre partout sur le Champ et si nous laisse faire l'action comme comme on le voit devant le Parlement, on nettoiera après. \r\n\r\nLocuteur FS3 (00:01:06) [91%] :\r\nCe que vous êtes ici ce matin pour attirer le gouvernement sur l'urgence climatique parce qu'apparemment il arrive pas tout ça. \r\nOn est, on est devant le Palais fédéral tout à l'heure les les dizaines de militants se sont allongés plusieurs minutes par terre, ça veut dire quoi, alors, ça s'appelle un bain, il ne s'agisse d'une représentation de la mort, simplement, et c'est le plus qu'un symbole, c'est pour représenter toutes les personnes qui sont déjà mortes durée je problématique, c'est de sortir les gens de leur inertie. \r\n\r\nLocuteur MS2 (00:01:55) [82%] :\r\nAlors là, l'action officielle, et elle est terminée, ensuite, là, on aimerait juste essayer d'avoir un peu plus de contacts avec les politiciens et les politiciens qui sont concernés, parce qu'on est aussi là pour eux. \r\n\r\nLocuteur FS3 (00:02:05) [89%] :\r\nIl est 8 heures et quart il y a pas mal de de parlementaires qui essaient d'entrer, qui est un petit peu excédés, en voyant les les militants la devant la place sur la Place fédérale pas, vous vous êtes arrêté pour discuter avec quelques militants, pourquoi pas, tout simplement parce que ces personnes qui sont présentes ce matin sont là pour exprimer leur inquiétude pour notre planète et c'est une inquiétude que je partage pleinement depuis depuis mon adolescence, il y a beaucoup d'adolescents qui sont là, je pense que si j'avais leur âge là avec eux, donc les manifestations sont calmés pacifiste que l'accès au palais assuré, ce qui est le cas, ce matin, je pense que c'est une bonne façon pour la société civile, d'exprimer son inquiétude et c'est pour ça, action très en dialogue avec les personnes présentes. \r\n\r\nLocuteur FS1 (00:02:47) [88%] :\r\nAlors, on vient d'entendre là concerne nationale Woerth vaudoise Adèle Torrance à propos de l'action d'extinction rébellion devant le Palais fédéral ce matin mais le conseiller national PLR valaisan Philippe Nantermod ne partage pas l'avis de sa collègue, on l'écoute. \r\n\r\nLocuteur MS4 (00:03:00) [91%] :\r\nSurveillant interpeller des parlementaires il à notre adresse e-mail en ligne, on répond en général aux gens qui s'adressent à nous, je crois pas qu'il y ait besoin de faire une manifestation illicite et d'essayer d'empêcher les gens d'aller au Parlement quand ils sont élus pour le faire, ça fait des mois qu'on débat de réchauffement climatique, on parle des solutions possibles, on partage pas tous les mêmes options quant aux solutions à choisir ce mouvement demande la décroissance demande de changer de système n'est pas élu pour ça, on n'est pas élu sur ces bases -là et je crois qu'il ne sert à rien de du d'user de la force pour essayer de nous imposer leur programme. \r\n"], "webPublicationDate": "2019-06-06T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B8DF38C-A50C-4B0A-BC3B-41C12997B69E", "internalArchiveId": "2B8DF38C-A50C-4B0A-BC3B-41C12997B69E", "source": "siranau", "mediaType": "audio", "title": "Banques étrangères amendées pour un accord sur le marché des devises", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Développement 3\r\n\r\nBanques étrangères amendées pour un accord sur le marché des devises 12H30: La COMCO sanctionne SCHAER\r\nEt puis cette informaton tombée ce matin....Cinq banques sont épinglées par la commission de la concurrence suisse.\r\nLa Comco inflige des sanctions à cinq banques étrangères. Katja Schaer...ces cinq banques avaient conclu des accords illicites sur le marché des changes....\r\nLes noms tout d'abord - ont été sanctionnées Barclays, Citigroup, JP Morgan, la banque japonaise MFUG Bank et la Royal Bank of Scotland. Au total, elles devront s'acquitter d'une amende de quelque 90 millions de francs. Des traders de ces banques se sont entendus sur le marché des opérations de change entre 2007 et 2013 - manipulant ainsi le cours de plusieurs monnaies, du dollar à l'euro en passant  par la couronne norvégienne. Ces 5 banques ont donc été sanctionnées. Mais la banque suisse UBS a, elle aussi, participé à ces manipulations. Des manipulations pour lesquelles les traders ont notamment utilisé un chatroom spécifique, baptisé Three Way Banana Split\" - non, je n'invente rien, c'est un nom que les traders ont eux-mêmes choisi. UBS n'a toutefois pas été sanctionnéee. Pour une raison très simple. En tant que première banque à s'être autodénoncée, elle bénéficie d'une remise totale de sanction. Une enquête contre Crédit Suisse est toujours en cours, alors que celle contre Julius Baer et la Banque cantonale de Zurich ont a été classée sans suite.", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10470913", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Banques étrangères amendées pour un accord sur le marché des devises / 12H30_2019-06-06T12:32:00_developpement-3", "Le 12h30 du 06.06.2019"], "variantIds": ["ece-10470913"], "isOnline": true, "lastModifiedDate": "2019-06-12T11:31:52Z", "speechToTexts": ["12.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nEt puis cette information tombée ce matin 5 banques sont épinglées par la Commission de la concurrence suisse, la Comco en inflige des sanctions donc à ces 5 banques étrangères Katia cher 5 banques qui avait conclu des accords illicites sur le marché des changes oui alors voilà les noms tout d'abord, ont été sanctionnées : Barclays, Citigroup, JP Morgan, la banque japonaise,M.S. UG Bank et la Royal Bank of Scotland, au total, elles devront s'acquitter d'une amende de quelque 90 millions de francs des traders de ces banques se sont entendus sur le marché, les opérations d'change, c'était entre 2007 et 2013 manipulant ainsi les cours de plusieurs monnaies ça allait du dollar à l'Euro, en passant par la couverture n'norvégienne ces 5 banques ont donc été sanctionnés, mais la banque suisse UBS a elle aussi participé à ces manipulations des manipulations pour lesquelles les traders ont notamment utilisé en Chatroom spécifique, je trouve nommé à Three Way Banana Split, bon, vous savez, je n'invente rien, c'est un nom que les traders ont eux- mêmes choisis pour leur petite plateforme UBS n'a toutefois pas été sanctionné pour une raison très simple : en tant que première banque à s'être auto- dénoncés, elle bénéficie d'une remise totale de sanction, une enquête contre Crédit Suisse est toujours en cours, alors que celle contre Julius Baer, la Banque cantonale de Zürich a été classée sans suite, la cher merci beaucoup. \r\n"], "webPublicationDate": "2019-06-06T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D857081F-A4CD-4667-80C6-509C8BFB8C9A", "internalArchiveId": "D857081F-A4CD-4667-80C6-509C8BFB8C9A", "source": "siranau", "mediaType": "audio", "title": "Monseigneur Felix Gmür, président de la Conférence des évêques suisses", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Développement 4\r\n\r\nMonseigneur Felix Gmür, président de la Conférence des évêques suisses 12H30: Conf des évêques GENDRE\r\nLes Evêques ne sont pas sourds aux inquiétudes des fidèles. C'est en substance le message livré ce matin à Berne par la conférence des Evêques suisses. A l'issu de 3 jours d'assemblée ordinaire, les plus hautes autorités ecclésiales de Suisse ont présenté leurs réflexions sur des thèmes d'actualités. Delphine Gendre ils ont notamment pris position sur l'initiative populaire pour le don d'organe...\r\nLes Evêques suisses s'y opposent... à cause du principe de consentement présumé. L'initiative déposée ce printemps, demande en effet que toute personne devienne donneuse d'organes tant qu'il n'y a pas de refus explicite. Ce point n'est pas acceptable pour la Conférence des Evêques:  le don d'organe est un acte d'amour, a rappelé le président de la CES, Monseigneur Felix Gmür....  il relève de la liberté de tout un chacun et il ne peut en découler aucune obligation morale. \r\nL'autre grand chantier sur lequel s'est penché la conférence, c'est celui du renouveau de l'Eglise. \r\nDepuis des mois, les Evêques doivent faire face à d'innombrables appels, à des lettres ouvertes, qui viennent de toutes parts, et qui sont l'expression d'une véritable crise de l'Eglise. Parmis les préoccupations des catholiques les plus souvent citées, la place des femmes dans l'Eglises, la question du pouvoir aussi, mais également le célibat des prêtres, et bien sûr les agressions sexuels..  Que faire maintenant? L'Eglise n'est pas une entreprise a rappelé Felix Gmür et les évêques pas des CEO. Il n'y a pas des solutions toutes faites. Mais ils vont mettre sur pieds des groupes de travail pour analyser les préoccupations des fidèles, dans un soucis de dialogue avec toutes les parties.", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10470914", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les évêques suisses se veulent à l'écoute des fidèles / 12H30_2019-06-06T12:33:00_developpement-4", "Le 12h30 du 06.06.2019"], "variantIds": ["ece-10470914"], "isOnline": true, "lastModifiedDate": "2019-06-12T11:31:52Z", "speechToTexts": ["12.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLes évêques ne sont pas sourds aux inquiétudes des fidèles, c'est en substance le message délivré ce matin à Berne par la conférence des évêques suisses à l'issue de 3 jours d'assemblée ordinaire, les plus hautes autorités ecclésiales de Suisse ont présenté leurs réflexions sur des thèmes d'actualité, Delphine Gendre ils ont notamment pris position sur l'initiative populaire pour le don d'organes, oui, les évêques suisses s'oppose à l'initiative, mais pas au principe du don d'organes, l'initiative déposée ce printemps, demande en effet que toute personne devienne donneuse d'organes tant qu'il n'y a pas de refus explicite et c'est ce point qui n'est pas acceptable pour la conférence des évêques, le don d'organes est un acte d'amour qui est libre, a souligné le président de la CES, Monseigneur Félix qu'Gmür et il ne peut donc en découler, aucune obligation morale, l'autre grand chantier sur lequel s'est penchée la conférence, c'est celui du renouveau de l'Église depuis des mois, les évêques doivent faire face à d'innombrables appels à des lettres ouvertes et qui sont l'expression d'une véritable crise de l'église parmi les préoccupations des catholiques les plus souvent cités, la place des femmes dans l'église, la question du pouvoir aussi mais également le célibat des prêtre et bien sûr les agressions sexuelles que faire maintenant l'église n'est pas une entreprise a rappelé Félix Gmür et les évêques pas des si au il n'y a pas de solution toute faite, mais ils vont mettre sur pied des groupes de travail pour analyser les préoccupations des fidèles dans un souci de dialogue à tous les niveaux. \r\n"], "webPublicationDate": "2019-06-06T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B6562E6F-3A23-4010-BF52-5FC693FE7A55", "internalArchiveId": "B6562E6F-3A23-4010-BF52-5FC693FE7A55", "source": "siranau", "mediaType": "audio", "title": "Roland-Garros: les quarts de finale féminines et masculines", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Développement 9\r\n\r\nRoland-Garros: les quarts de finale féminines et masculines 12H30: Tennis BORSIER\r\nTennis...Roland Garros...les quarts de finale de ces dames au menu...\r\npuis les deux derniers quarts messieurs...que la pluie d'hier a reporté....des matchs à suivre en direct sur RTS2 dès 12H...\r\n***A Roland Garros, si le temps le permet, la fin des quarts de finale féminines et masculines sont au menu. Deux Chocs mettront aux prises le serbe Novak Djokovic, à l'allemand Alexander Zverev, et l'autrichien Dominique Thiem au russe Karen Khachanov. Hervé Borsier, vous êtes en direct de la Porte d'Auteuil ,ce sera le premier véritable test pour le n01 mondial ? \r\n***Relance: L'autrichien Dominique Thiem va crescendo dans le tournoi ?\r\n((En football, la Suisse connaitra ce soir son adversaire pour une 3ème place dans la Ligue des Nations. Les suisses se sont inclinés hier 3 à 1 face aux portugais. Dimanche, la Suisse afffrontera le vainqueur du match qui aura lieu ce soir entre l'Angleterre et les Pays-Bas. 0'16''))", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10470919", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Roland-Garros: les quarts de finale féminines et masculines / 12H30_2019-06-06T12:38:00_developpement-9", "Le 12h30 du 06.06.2019"], "variantIds": ["ece-10470919"], "isOnline": true, "lastModifiedDate": "2019-06-12T11:31:53Z", "speechToTexts": ["12.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nà Roland-Garros, si le temps le permet, la fin des quarts de finale féminines et masculines ni pardon sont au menu, alors on parle de tennis bien sûr deux Chocs mettront aux prises le serbe Novak Djokovic à l'Allemand Alexander te faire f et l'Autrichien Dominic tiennent au Russe Karen Khachanov et rêver Borsier, vous êtes en Direct de la Porte d'Auteuil, ce sera le 1er véritable test pour le numéro un mondial. \r\n\r\nLocuteur MS2 (00:00:25) [90%] :\r\nOui vous avez raison, le serbe se promène depuis le début du tournoi, il n'a pas égaré un set dans sa bulle, il entend bien remporter le tournoi parisien pour la 2ème fois et faire le petit Chelem sur 2 ans, soit remporter à la suite, les 4 derniers majeurs et marquer encore plus l'histoire de tennis et rejoindra si Nadal et surtout les 20 titres de Roger Federer, mais attention face à lui, Alexander Zverev 5ème mondial monte en puissance, miné par des problèmes personnels, l'allemand s'est refait une santé en remportant le tournoi de Genève, il pourrait donner du fil à retordre au numéro un mondial, Roland-Garros, c'est le tournoi du Grand Chelem qui lui réussit le mieux. \r\n\r\nLocuteur MS1 (00:01:03) [88%] :\r\nOui Hervé l'Autrichien Dominic Thiem va crescendo dans le tournoi. \r\n\r\nLocuteur MS2 (00:01:08) [94%] :\r\nExactement en difficulté lors des 2 premiers tours, hé bien elle devient de plus en plus dangereux, il aura face à lui le cogneur russe Khachanov 11ème mondial qui n'a rien à perdre et puis sachez encore que sur le Central actuellement Simona Halep, numéro 3 mondial est en grande difficulté face à un mandat anisimova 6 2 3 1 c'est l'Avantage pour l'américaine. \r\n\r\nLocuteur MS1 (00:01:30) [91%] :\r\nHervé Borsier en Direct de Roland Garros, merci beaucoup. \r\n"], "webPublicationDate": "2019-06-06T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B77FE335-EDFB-49A5-9AA1-9F024C79AD1C", "internalArchiveId": "B77FE335-EDFB-49A5-9AA1-9F024C79AD1C", "source": "siranau", "mediaType": "audio", "title": "Jura: 20 ans de paléontologie autour de l'A16", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Bernard Duchoud, Vice-directeur  de l'OFROU\r\nDéveloppement 8\r\n\r\nJura: 20 ans de paléontologie autour de l'A16 12H30: 20 ans de la A6 KLEIN\r\nLa paléontologie dans le Jura, c'est fini ou presque. La mission entamée il y a près de 20 ans sur le tracé de l'autoroute A16 s'achèvera à la fin du mois. Elle a permis de sauvegarder et d'étudier le patrimoine découvert sur la Transjurane, notamment les célèbres traces de dinosaures, grâce à une convention passée entre l'Office fédéral des routes et la République et Canton du Jura. \r\nEt le bilan tiré ce matin par les deux partenaires est impressionnant Gaël Klein.\r\nDirect\r\nOui, onze années de fouilles dans 64 localités ont permis la découverte de 74 000 objets dont les célèbres 20 000 traces de dinosaures. Une découverte unique au monde. La conférence de presse du canton du Jura et de l'Office féréral des routes s'est tenue ce matin dans le hangar qui abrite les 600 exemplaires de traces originales qui ont été conservées. Des découvertes financées à raison de 95% par l'OFROU qui a dépensé 80 millions de francs pour ces recherches, une première en Suisse. \r\nSon vice-directeur Jean-Bernard Duchoud. \r\nEt Gaël, il reste aujourd'hui à valoriser tout ce travail. \r\nOui, un travail qui a déjà été documenté et mis à disposition des scientifiques du monde entier. La gestion de ces collections a été transmise à Jurassica Museum à Porrentruy qui pourra bientôt bénéficier d'un nouveau bâtiment en 2022. Et offrir ainsi une visibilité particulière au canton du Jura.\r\nLe ministre de la culture Martial Courtet.\r\nOn retiendra encore qu'un livre de synthèse a été édité pour témoigner de cette activité unique. Il est intitulé PaléOdyssée et s'adresse au grand public. Une sorte d'invitation au voyage dans les profondeurs de la terre jurassienne.", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10470918", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Jura: 20 ans de paléontologie autour de l'A16 / 12H30_2019-06-06T12:37:00_developpement-8", "Le 12h30 du 06.06.2019"], "variantIds": ["ece-10470918"], "isOnline": true, "lastModifiedDate": "2019-06-12T11:31:51Z", "speechToTexts": ["12.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nPuis retour en Suisse, où la paléontologie, dans le Jura, hé bien c'est fini ou presque, la mission entamée il y a près de 20 ans sur le tracé de l'autoroute A16 s'achèvera à la fin du mois, elle a permis de sauvegarder d'étudier le Patrimoine découvert sur la Transjurane, notamment les célèbres traces de dinosaures grâce à une convention passée entre l'Office fédéral des routes et la République et canton du Jura et le bilan tiré ce matin par les 2 partenaires est impressionnant, Gaël Klein. \r\n\r\nLocuteur MS2 (00:00:26) [95%] :\r\nOui onze années de fouilles dans 64 localités ont permis la découverte de 74000 objets, dont les célèbres 20000 traces de dinosaures, une découverte unique au monde, la conférence de presse du canton du Jura et de l'Office fédéral des routes, s'est tenue ce matin dans le hangar qui abrite les 600 exemplaires de traces originales qui ont été conservées des découvertes financées à raison de 95 pourcent par l'Ofrou, qui a dépensé 80 millions de francs pour ces recherches, une première en Suisse son vice- directeur Jean-Bernard du chou. \r\n\r\nLocuteur MS3 (00:00:52) [90%] :\r\nVu que la paléontologie était quelque chose de nouveau, donc nous on a dit on finance qu'est-ce que c'est que la chose qui sera certainement unique et la décision fut bonne, puisqu'on a passé à environ 20000 traces de dinosaures, ce qui est pratiquement unique au monde, on est très satisfait et on est à la fois aussi pour la Suisse, on est fier d'avoir pu contribuer à cette découverte qui révolutionnera la paléontologie mondial. \r\n\r\nLocuteur FS1 (00:01:14) [95%] :\r\nEt Gaël, il reste encore aujourd'hui à valoriser tout ce travail. \r\n\r\nLocuteur MS2 (00:01:18) [92%] :\r\nOui, un travail qui a déjà été documenté et mis à disposition des scientifiques du monde entier, la gestion de ces collections été transmise à Jurassic amusé, on à Porrentruy qui pourra bientôt bénéficier d'un nouveau bâtiment en 2000 22 et offrir ainsi une visibilité particulière au canton du Jura, le ministre de la culture Martial court terme. \r\n\r\nLocuteur MS4 (00:01:35) [92%] :\r\nOn l'espère, on s'est donné les moyens aussi de permettre cela, c'est notamment cette volonté de ce centre à Porrentruy, centre de conservation et de recherche, puisque nous n'avons pas d'université dans le Jura, c'est notre point de recherche, nous sommes en collaboration notamment avec l'Université de Fribourg, donc nous avons une antenne universitaire à Porrentruy à ce niveau -là, donc c'est vraiment un développement qui n'aurait jamais pu avoir lieu sans découvertes exceptionnelle. \r\n\r\nLocuteur MS2 (00:01:58) [95%] :\r\nOn retiendra encore qu'un livre de synthèse a été édité pour témoigner de cette activité unique, il était utile est pas Les Odyssées s'adresse au grand public une sorte d'invitation au voyage dans les profondeurs de la terre jurassienne. \r\n\r\nLocuteur MS1 (00:02:08) [91%] :\r\nUn Gaël Klein merci beaucoup. \r\n"], "webPublicationDate": "2019-06-06T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5983533A-C023-4010-80F9-0D0EE8297F27", "internalArchiveId": "5983533A-C023-4010-80F9-0D0EE8297F27", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 61, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471060", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-06-06T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-06-06T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10471082", "ece-10471060"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:11:30Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [71%] :\r\nBonjour Yann qui entame aujourd'hui alors attends, c'est pour nous aujourd'hui, j'ai dit oui mais j'ai toujours les voici 10 6 c'est qu'aujourd'hui, celle de la commémoration de 75 ans c'est vrai devant et moi j'ai fait ce genre d'je dis allez vous acheter des pantalons kaki, c'est peut-être, peut-être parce que, à travers j'ai dû aller acheter les pendant lequel qui j'ai trouvé une boutique ouverte à hommes à Palaiseau et vous en faites, j'ai trop hâte mais ma copine m'a dit après, après la mission Yoann tu vas te faire larguer pour le débarquement doivent aussi les parachutistes du coup oui, elle m'a dit : faire la guerre de l'3 de finir les autres oui pour faire un petit parachute ouais ce que c'est ce qui est le qui veut dire que tout, oui oui, non mais c'est une autre fois, guerre, ça, ça veut dire oui, tout à fait ça, on écoute, on en parle quand l'émission est terminée au pied droit et je saute, oui je sais, en attendant la gloire. \r\n"], "webPublicationDate": "2019-06-06T04:20:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF33E40F-E559-483C-8CF9-66D15CF94B22", "internalArchiveId": "DF33E40F-E559-483C-8CF9-66D15CF94B22", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 219, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471067", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-06-06T07:30:00_medias-voisins", "Médias voisins / EALG_2019-06-06T07:30:00_medias-voisins"], "variantIds": ["ece-10471078", "ece-10471067"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:19:00Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:08) [89%] :\r\nCela n'aura échappé à personne, nous sommes rentrés de plain-pied dans une période particulière, sortez les lunettes de soleil, les casquettes et autres chapeaux appareils ainsi que votre plus beau Marcel échancré car je veux bien sûr parler de la saison des festivals musicaux oui en veux -tu en voilà, petit bucolique grosse bastringue le marathon a démarré, il va résonner jusqu'à la fin de l'été, tout à l'heure actuelle, a prévu de rendre à l'Inde. \r\n\r\nLocuteur MS2 (00:00:33) [70%] :\r\nMoi, je n'ai rien prévu du tout pour détecter chez moi j'organisais mon festival cet été quelques-uns, c'est les vignerons non mais c'est de la salade de pas attaché yo-yo que du coup, non mais je vous, je fais de sa de tout le monde et puis je mets de la musique et c'est quoi, ça fait rêver, ah oui, ben alors là. \r\n\r\nLocuteur MS1 (00:00:49) [88%] :\r\nVoilà, y en aura, voilà donc, en fait, il n'aura pour tous les goûts, et bien sûr à divers prix alors d'ailleurs, tiens, combien coûte en moyenne l'entrée adulte d'un soir pour un festival openair en Suisse romande, entre 70 et mes 35 balles, que ce soit du côté du Caribana qui a débuté hier d'ailleurs ou du Paléo ainsi que recos ou du Venoge festival quant au week- end au bord de l'eau à Sierre, la fourchette est entre 35 et 45 francs environ, bon tout dépend aussi du nombre d'artistes à l'affiche de leur célébrité et donc du montant du cacher, je demande qui peut vite faire grimper l'ardoise alors pourquoi j'aborde ce sujet ce matin sur les ondes de cloîtres parce qu'il y a un petit dernier qui vient de faire son apparition du côté de Bienne baptisé web il débute aujourd'hui jeudi, il s'étale sur 3 jours avec un Style musical différent chaque soir d'ailleurs des médias dans 20 Minutes on n'ont en effet déjà écrit quelques articles à ce sujet et vous- même, vous en avez déjà parlé dans l'émission, en attendant la gloire. \r\n\r\nLocuteur FS2 (00:01:48) [82%] :\r\nOui, ben oui, c'était jeudi passé, c'est parce que les règles le sponsoring oui ce qui qui avait en fait une annonce officielle comme quoi ont fait, il n'avait, ils n'avaient pas signé de contrat de sponsoring. \r\n\r\nLocuteur MS1 (00:01:59) [88%] :\r\nAlors que, alors que le logo de figure toujours sur le site de de de ce festival, alors oui, ils en anglais, ça veut dire, ambiance et on espère qu'il y en aura à ce nouveau festival mais pour l'heure, des doutes sont permis car après c'est quoi qui est dans le sponsoring annoncée et donc le le financement, il semble que du côté de la billetterie, ce soit aussi morose, il faut dire que les prix proposés à l'origine se monter à 120 francs la soirée certes des noms d'artistes connus sont proposées mais ça semblait très audacieux pour un événement qui se lance une petite fusée programmée la même fin de semaine que Caribana du coup, fin avril, opération prix cassés, annoncée par le patron du wahhabisme grâce à un partenariat de dernière minute avec Emmanuel justement le billet ne coûte plus que la moitié, et ces derniers jours, non seulement d'électeurs ont fait savoir que des billets pour jeudi et vendredi ont été distribués gratuitement dans des gares mais à concours par SMS a été lancé par les organisateurs pour gagner des sésames à l'oeil mais en réalité, chaque participant était gagnant alors imaginez à tête de ceux qui ont payé leur billet plein pot plein tarif, ce printemps. \r\n\r\nLocuteur FS2 (00:03:05) [82%] :\r\nEt puis, en parallèle à tout ça Frédéric il y a un autre aspect qui me souvenir. \r\n\r\nLocuteur MS1 (00:03:09) [88%] :\r\nEn effet, le fin avril, le directeur du festival, à Bienne donc Daniel 2000, il m'annonçait fièrement qu'une partie des bénéfices serviraient à financer les Oeuvres des Oeuvres caritatives en Suisse, il a même donné le CAC ont créé le nom d'une fillette Valeria, qui souffre d'une maladie rare et qui nécessite des traitements médicaux coûteux alors espérons que de faux espoirs n'ait pas été à ses parents dans la douleur et l'inquiétude pour l'avenir de leur enfant. \r\n\r\nLocuteur FS2 (00:03:38) [96%] :\r\nMerci. \r\n"], "webPublicationDate": "2019-06-06T05:40:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2D3A0A8-BCAE-4CDF-A741-C5B4582B7E62", "internalArchiveId": "D2D3A0A8-BCAE-4CDF-A741-C5B4582B7E62", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 197, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471065", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-06-06T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-06-06T07:10:00_paroles-paroles"], "variantIds": ["ece-10471083", "ece-10471065"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:26:00Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nEn attendant, la gloire, paroles, paroles, à l'heure mais qu'est ce qui nous arrive quoi le monde tourne -t-il trop lentement l'existence le ne passionne plus, on s'ennuie donc si vite pourquoi : pourquoi tant de compétition championne de ligue Superleague comme de Suisse ligue des nations Europa Ligue mais l'humanité, ça fait chier à ce. \r\n\r\nLocuteur FS2 (00:00:35) [86%] :\r\nVoilà pour devoir se divertir avec ça en compète en même temps. \r\nJe n'en veux plus du 90 minutes 90 minutes plus vite que les corridas ex- commis INEC c'est-à-dire oui, quand même, et encore en sa compagnie, discussions d'avant- match, les pronostics et les débris du lendemain les débats du surlendemain pas voilà c'est déjà le moment d'une autre finale de pelouse Ligue mais vous parlez tellement de ça, Michel François Pignon BO, vous êtes dépendant au point de s'y a pas de finale, vous êtes capable de débattre de la transversale magnifique de Fernand des vétérans du FC Bavois. \r\n\r\nLocuteur FS3 (00:01:15) [84%] :\r\nUne bonne vague, enfin je pense, j'ai 2 soeurs qui font du foot, un père président de club pour dire la passion, il se scotche de la ouate dans les crampons pour continuer de jouer malgré des oignons plein les petons il y a des jambes tellement ça fait un tonneau, c'est une citerne à Simon mais j'aime ce foot, celui des buvettes des taupinières des bench à l'entracte, le foot, on appelle l'entracte la mi- temps, celui du fair-play, parce que rien d'autour de possibles à gagner celui qui confond les générations, les cultures, le foot qui intègre le foot des joujoux chipset des sandwiches mous à 3 50 celui qui rend fiers, les parents, celui qui se fait, se plaît le cul, mais toujours avec un petit coup de blanc, celui qui a une excuse pour voir des gens et quand on voit des gens pour pouvoir parler de foot pas celui là, toi. \r\n\r\nLocuteur FS4 (00:02:06) [84%] :\r\nDonc, hier soir, évidemment pas en Suisse, Portugal, j'étais au pieu et samedi soir par compte je me suis retrouvé à m'endormir devant la finale de la championne de dans un bar, voilà, j'étais avec mon mec et pour me maintenir éveillé, fallait que je discute mais à chaque fois que je commençais une conversation vous il m'interrompre. \r\nDonc il y a des conversations qui est toujours debout, voilà on ça non n'leur pardon désolé tu disais non, non, rien, en fait, en fait si, en fait, si 10 pour notre notre contraception, vu que ça pose problème, beaucoup. \r\n\r\nLocuteur MS4 (00:02:47) [82%] :\r\nOK, OK, d'accord, bon donc pourcent j'étais pour ah oui, une pilule masculine éventuellement tu. \r\n\r\nLocuteur FS4 (00:02:59) [87%] :\r\nQuel bon bah ok donc moralité, votre mère, votre mec perd son cerveau quand ils regardent le foot profités en et demandez -lui si vraiment il veut pas aller chez belle-maman dimanche prochain. \r\n"], "webPublicationDate": "2019-06-06T05:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5739CEA-E47F-4BE5-8DD8-E18ED05CFC24", "internalArchiveId": "C5739CEA-E47F-4BE5-8DD8-E18ED05CFC24", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 75, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471064", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-06-06T06:50:00_la-declaration", "La Déclaration / EALG_2019-06-06T06:50:00_la-declaration"], "variantIds": ["ece-10471085", "ece-10471064"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:19:00Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nElle est là, je ne peux dire il faudrait, déclaration du de mandature. \r\n\r\nLocuteur MS1 (00:00:10) [77%] :\r\nEt il y a, on a un bateau là où on doit pédaler pour le faire avancer, vous avez pas idée non plus quoi faire pour les gens l'appeler le vélo nautique alors c'est trop long, trop long, un intrus qui claque le cyclo- bottes trop dit reste en jeu, c'est le plein alors oui tu pédales sur nos routes qui pédale on appelle alors à ces travaux, j'appelle à l'Europe, ce thème parce que qui fait partie de la même famille que les chaises de buvette du bord du lac Tchad nous appelle même plastiquement 71 ce thème parce que des fois, t'as les toboggans thème parce que pour conduire, c'est pas du tout trop chiant, avec ce truc -là, espèce de grandes cliquez pour vraiment je trouve ça trop dur, moi je vois son avenir je t'aime parce que n'importe où on met nos affaires, elles vont de toute façon être trempe GTM parce que tu donnes l'impression d'être au milieu du lac, alors qu'au final on a pédalé sur 150 mètres et qu'elle reste en effet que de tourner en rond avec cette petites tables dans l'étape de la conduire une donc voilà, il y a un mot pédale lors je n'ai pas été Japon quand même merci. \r\n"], "webPublicationDate": "2019-06-06T05:00:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-95746B2D-7DBD-4300-AA0E-F25148A66FF8", "internalArchiveId": "95746B2D-7DBD-4300-AA0E-F25148A66FF8", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 221, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471069", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-06T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-06T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10471077", "ece-10471069"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:26:00Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [82%] :\r\nC'est mal. \r\n\r\nLocuteur FS1 (00:00:05) [64%] :\r\nCelle -ci est pour, donc pour tous. \r\n\r\nLocuteur MS1 (00:00:14) [71%] :\r\nEt c'est Alain qui est avec nous, salut concours comment ça va en Valais, ça a bien un peu couvert Omar, il semble que vous Alan, je suis au Châble est -ce que tu t'y connais un peu en pays où la moindre tu connais le Valais belligérants, c'est tout, ça fait quand même Alpha et au charabia déchu Niculescu ce est qu'il est propos Hushovd les coeurs de Wailly Tampa désolé Terry qui n'auraient pas préféré que CIA le désert Hikmat étant pas les cabines GamePad pas comme dans le canton de Doris quoi oui c'est oui, c'est vrai, c'est un vieil mieux non ce tailleur ah non, ce n'est dans un an, donc je dirais les Verts y. \r\n\r\nLocuteur FS2 (00:01:00) [78%] :\r\nMais il y a une année, un autre funiculaire qui est tombé, ça m'a choqué, depuis, je ne veux plus avoir ce genre de choses. \r\n\r\nLocuteur FT1 (00:01:06) [62%] :\r\nL'appliquer le détail tous ces tous les bien mauvaises ondes je ne sais plus de confiance, alors c'est l'avenir, oui, oui, je suis d'accord. \r\n\r\nLocuteur FS2 (00:01:16) [84%] :\r\nAlain, mon cher Alain, tu connais peut-être les règles jette les rappelle rapidement qui doit essayer de trouver aujourd'hui, c'est un pays le vite possible c'est Yoann qui va te décrire à chaque fois, qu'y a une proposition de réponses à nous faire qui dit Stop, comme ça on arrête le chrono, on écoute réponses et si c'est pas la bonne Henri enclenche le chrono continue de te décrire ce pays qui peut dire Stop, autant de fois que tu le veux, mais par contre, nous propose une seule réponse par arrête chrono. \r\n\r\nLocuteur FS1 (00:01:43) [82%] :\r\nQue cette somme correcte oui quel très bien tout le monde est prêt. \r\n\r\nLocuteur MS3 (00:01:48) [84%] :\r\nOui, je suis prêt, j'ai vidé des poches cette bonjour à tous et bienvenue, j'ai beaucoup Higelin de la vous découvrir le pays en question top j'ai superficie de 30528 kilomètres carrés plus à la population et de 11358 379 360 378 77 308 voilà ça bouge quoi mais c'est pas forcément le pays de la natalité, pour être très honnête enfin après je sais pas mais le chef- lieu d'un plat bien gras d'une boisson ouverture peut-être un peu douteuses, on peut de vider que c'est pas le pays du Brinkema le pays est au coeur de l'actualité puisqu'il accueille le bureau de Jean-Claude Junker, qui est donc très courtois oui. \r\n\r\nLocuteur MT1 (00:02:23) [58%] :\r\nBelgique : oui oui ben c'est aussi à Valenciennes mais alors j'attends quand la femme âgée. \r\n\r\nLocuteur MS3 (00:02:34) [70%] :\r\nSi cela avait d'Algérie, de trouver sa voix, c'est pourquoi je préfère plutôt de donner le nom d'un village totalement prouvé Graal voilà n'pas mal la CCI parvenir à le plaindre alors Alain Berset bleu tête-à-tête avec les réalisateurs. \r\n\r\nLocuteur FS1 (00:02:49) [79%] :\r\nLe délai la semaine oui carrément non mais 33 secondes ah oui : ah pas mal ah oui quand même oui en 12 minutes. \r\n\r\nLocuteur FS2 (00:02:58) [83%] :\r\nAu 47 au 47 minutes de Franzen hier soir la Poste bon même temps quelqu'un qui, au cours d'une actu comme la chute d'un funiculaire d'hier et doit être un petit peu au courant des gens qui. \r\n\r\nLocuteur MS1 (00:03:09) [66%] :\r\nGuerre ce Direct ce match, c'est-à-dire avec le. \r\n\r\nLocuteur FS2 (00:03:12) [77%] :\r\nMais alors très joli à la je vite à écouter le jeu demain pour savoir battu oui car le concurrent du vendredi et puis encore si tu la tête du podium, hé bien tu recevra chez toi un très joli peignoir en attendant la gloire et un CD de thriller The. \r\n\r\nLocuteur MS1 (00:03:29) [64%] :\r\nMagnifique, bravo, merci beaucoup, oui infestation et belle journée par est mort profiter oui mais ai toujours à la. \r\n"], "webPublicationDate": "2019-06-06T06:22:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC001AD0-0490-4C67-86C1-FBCFF04E2257", "internalArchiveId": "EC001AD0-0490-4C67-86C1-FBCFF04E2257", "source": "siranau", "mediaType": "audio", "title": "La grosse info 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 207, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471062", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-06-06T06:30:00_la-grosse-info", "La grosse info / EALG_2019-06-06T06:30:00_la-grosse-info"], "variantIds": ["ece-10471074", "ece-10471062"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:11:33Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nSont et a au bout devient l'attraction nationale Philippe Nanzer Le chiffre du jour d'un c'est pas un chiffre chinois ben oui, moi j'ai un quartier comme moi. \r\n\r\nLocuteur MS2 (00:00:11) [88%] :\r\nça se des que les puristes de la formule, mais excuse mais c'est plus fort que moi aujourd'hui, le chiffre du jour, c'est une date c'est le 6 juin 1944 jours du d'jour du débarquement en Normandie alors cette date supplante largement tous les chiffres du jour possible ce 6 juin 2019 parce que s'il y a très exactement 75 ans des milliers d'hommes n'avaient pas débarqué en Normandie, au péril de leur vie, hé bien il est très probable que nos parents Rigaud grands- parents Aurévilly sous le joug d'Asie et peut-être que nous le feu de encore en levant le bras droit. \r\n\r\nLocuteur FS1 (00:00:41) [91%] :\r\nAlors imaginons Philippe Enel 6 juin 44 il est 6 heures et demie, il se passe quoi sur le terrain. \r\n\r\nLocuteur MS2 (00:00:47) [89%] :\r\nBon, alors, d'abord pour préparer le terrain des avions alliés ont largué peu après minuit 5000 tonnes de bombes sur les batteries allemandes qui longe la côte normande à minuit 15, un millier de planeur, avec 23000 hommes à leur bord ont atterri on leur brandit derrière les lignes allemandes, l'objectif étant de neutraliser les voies de communication pour empêcher tout renfort Alban. \r\n\r\nLocuteur MS1 (00:01:09) [61%] :\r\nCe qui, un peu de vraisemblablement ça c'est moi je suis un peu subjugué pris du temps, alors oui voulez alors, alors on les tous un peu avec une, bref tout ce qu'qui a la raison même quand même, c'est qu'alors que les élites allemandes sont mis en alerte guère y a rien qui se passe vraiment très bon. \r\n\r\nLocuteur MS2 (00:01:25) [87%] :\r\nImaginez à 5 heures du matin Adolf Hitler dort toujours son entourage n'a pas jugé utile de le réveiller à 5 heures 58 le jour se lève sur la Manche avec au large dans la brume, une armada de près de 7000 navires alliés qui commencent à être visibles depuis les falaises occupée par les Allemands 6 heures 30, 6 heures 30 des Américains débarquent sur Omaha Beach mais à cause de la lourdeur de leur barda, certains d'entre vont couler à pic, directement dans les eaux de la finale français sur les avoir pu fouler le sol de roman, ceux qui ont réussi à débarquer, se sont immédiatement fauchés par les mitrailleuses allemandes posté dans des blocs a aussi positionné au sommet d'une falaise alors pour te dire l'envergure du carnage des 34000 GI s'engager sur la Beach 2500 seront tués durant l'assaut dans les premières minutes, et là ça va s'enchaîner très vite alors à 7 heures 30, c'est-à-dire dans moins d'une heure, hein, dans moins d'une heure, oui 53000 soldats britanniques vont débarquer à Gold et sourde, ce sont donc, du nom de code donné aux plages, l'opération va faire un millier de morts et de blessés, puis à 7 heures 45 un peu plus de 23000 Américains débarquent à iota Beach, on comptera 200 morts et à 8 heures c'est sur la plage de John Law que plus de 21000 canadiens débarquent 878 perdront la visite en Normandie rédacteur oui mais donc évidemment avec Claude anglais et puis à 9 heures 30, hé bien, le général américain doit être Eisenhower commandant-en-chef des forces alliées annonce, soulagé, le débarquement des des armées alliées sur la côte nord de la France, hé bien ce débarquement a bel et bien eu lieu et pour la petite histoire, sachez que Eisenhower avait aussi préparé un communiqué annonçant le repli des troupes au cas où l'opération aurait capoté et cerise sur le gâteau, ce n'est qu'à 10 heures qu'Adolphe Hitler est réveillé par son entourage, salut bardée du côté de Berlin et enfin à 12 heures et bien le problème : Nestor Winston-Churchill fait une annonce au Parlement britannique, le département a réussi, allez bonne journée à toutes et à tous et surtout bon 6 jours et prend à merveille, ça. \r\n"], "webPublicationDate": "2019-06-06T04:38:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-18C4D608-E6F3-4C50-BE64-5A65D69A17E1", "internalArchiveId": "18C4D608-E6F3-4C50-BE64-5A65D69A17E1", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 97, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471071", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-06-06T08:55:00_nos-excuses", "Nos excuses / EALG_2019-06-06T08:55:00_nos-excuses"], "variantIds": ["ece-10471084", "ece-10471071"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:03:50Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nGéniès s'en attendant la gloire, il est 8 heures 56 on va bientôt laisser la place au Pony Express de la niche mais avant, on a quelques excuses à mener oui et je pense qu'avec c'est pas mal de monde aujourd'hui en avec tous les fans de foot qui sont ravis qu'il y ait autant de compétition et d'enchaînement de matches d'accord et qui, de la Coupe du monde féminine qui commencent à à savoir compte la en appel il y a une coupe, il y a pas eu 800 c'est ce que j'ai Seliguer oui c'est ce que sont pas médiatiser autant que celles avec les hôpitaux espace autant trucs je pense qu'on avait aussi les. \r\n\r\nLocuteur MS2 (00:00:40) [79%] :\r\nFan de tennis qui ont, pour des gens puis frère qui Dominique plus. \r\n\r\nLocuteur MS1 (00:00:50) [77%] :\r\nCe qu'on n'a pas fait 2 choses sont sûres, Dominique Reymond, par exemple, c'est tous les devant l'inventeur je pense de la trop Tino qui n'a pas eu autant de succès que le pédalo et avec c'est aussi tous ceux qui aiment bien nettoyer leur toilettes avec du canard si vous êtes de ces personnes -là, vous pouvez nous écrire en attendant la gloire At RTS Point CH pour nous insulter ou pour la suite et juste Yoann par exemple quoi ou pour faire une déclaration d'amour à Joël sermonner qui ne réalisent ou, par exemple, pour dire à quand est ce que la neige Tercel arrive elle a fallu Hélène et puis sinon les autres. \r\nVous pouvez aller vous faire une bonne partie de foot. \r\n\r\nLocuteur FS2 (00:01:36) [98%] :\r\nIl. \r\n"], "webPublicationDate": "2019-06-06T07:02:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7499B3E-5AC2-45BC-9933-C42505CF7EA0", "internalArchiveId": "F7499B3E-5AC2-45BC-9933-C42505CF7EA0", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 38, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471063", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-06-06T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-06-06T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10471080", "ece-10471063"], "isOnline": true, "lastModifiedDate": "2019-06-13T07:03:48Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [66%] :\r\nValéo a qui vous tu veux Paribas sur savoir si ça dépend lesquels quoi il questionnaire a été boules prénom du métier tribord métiers bûcheron, la plus belle preuve d'amour que tu as mais croisons les matins célèbres ou lécher leurs Terres un petit monsieur Marseille Cissé cette rubrique bien ce que l'on trouve donc pendant l'amour, oui, oui, oui, l'écriture ou découvrir n'a de réalité, a été clair, priant passionnant, elle était arrivée parce que Bruxelles. \r\n"], "webPublicationDate": "2019-06-06T04:54:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B88ECDB9-F547-4321-95D0-2BC661F7C2DA", "internalArchiveId": "B88ECDB9-F547-4321-95D0-2BC661F7C2DA", "source": "siranau", "mediaType": "audio", "title": "La Masculine de Laurence Qui-Elle", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 414, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471107", "imageURL": "http://www.rts.ch/9811854.image", "alternativeTitle": ["La Masculine de Laurence Qui-Elle", "La Masculine de Laurence Qui-Elle / PNY_2019-06-06T09:09:51_le-marquet-page", "La Masculine de Laurence Qui-Elle / PNY_2019-06-06T09:09:51_le-marquet-page"], "variantIds": ["ece-10471122", "ece-10471107"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:07:56Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [58%] :\r\nD'ou pourquoi cette page qui, des ports, comme les tout particulier Poli Express Le Marquis Eiffage minima existe dans l'Humanité. \r\nOui, pour être dans sa tête, dans chaque jeudi on tourne la page avec toi Lucas bonjour. \r\n\r\nLocuteur MS2 (00:00:15) [85%] :\r\nBonjour Hélène oui, je suis heureux et heureuses de vous offrir cette semaine ce que j'appelle une bonne pioche, une belle surprise qui s'appelle la masculine, un livre que je vais offrira il ou elle dans quelques minutes, écrit par Laurence qui, elle, l'art, l'écrit sur le bouquin qui tirait, elle, mais en fait, son vrai nom de famille c'est K I EH. qu'il voilà qui est Docteur en lettres et professeur de français la masculine et ce qu'on appelle un livre à contrainte ou encore une oeuvre à Homs où il publie compte alors prend toutes ces gens qui connaissent le prix à la longue dans le tapis de Cannes d'hier, oui c'est ça, c'est une oeuvre où il y Pienne, on en avait parlé lors de la présentation du livre de Georges Pérec la disparition qui ne contient aucun mot avec la lettre E, c'est une véritable prouesse artistique et technique qui demande beaucoup de rigueur et de faire appel à des contorsions syntaxique parfois étranges, reste à savoir maintenant quelle est la promesse de la masculine, hé bien il s'agit d'un roman sans sans aucun mot. \r\n\r\nLocuteur MS3 (00:01:12) [87%] :\r\nMasculin après la forme, parlons du fond, elle était une fois un monde post- apocalyptique avec une héroïnes du nom de la cas, elle a la trentaine d'aller correctrice dans un journal qui s'appelle Femme à la plume, on apprend qu'une étrange bactérie à décimer toute la population masculine dans le monde, elle s'est transmise à l'homme, via la nourriture carnée, le traumatisme a été telle que l'on a banni tous les mots masculins de la langue française, la qui habite à Paris, un Paris qui donne pas envie, voici ce que dit la narratrice notre République est une chienlit des masculine, les Françaises n'avait aucune disposition pour se réformer, résultat, tout tombe en ruines, les dernières centrales électriques fonctionnent au ralenti, entraînant des coupures d'électricité quotidiennes, on a donc tout un groupe de femmes dont la mission est de pédaler pour fournir du courant à la ville entre grèves de protestations et répression, tout n'est que le délabrement et pollution maudit dans la population, les 3, présidente de la République, alors elle s'appelle Dean Fame Emakina qui vont aussi faire leur propagande sur la seule radio parisienne qui s'appelle la crasse verte la car en parle comme d'une hydre à 3 têtes de cette présidente en tout cas un trio bien mystérieux, qui est installé au fil des années un régime totalitaire vraiment glauque rappelons un petit peu Vichy ou encore la monarchie pendant la lecture, j'avais l'impression par moment d'être projeté dans ses films de ces postes vis-à-vis de ce monde un peu 10 Topic type labyrinthe longueur gagne son corps non il est argentin oui alors bienvenue sur cette planète, devenu je cite définitivement ovarienne bavarde Emam Lone ou la cathédrale de Notre-Dame s'appelle à présent la cathédrale de la Notre-Dame une cathédrale devenue une usine alimentaire végétarienne ou encore que la tour Eiffel en piteux état d'ailleurs et qui a été rebaptisé la tourF.L. à oui, forcément, après nous avoir posé le décor de cette dictature dysfonctionnel, on apprend que la dernière coupe du vient de mourir, comprenez par là le dernier roman encore vivants sur Terre et que l'on va jeter comme ça dans la fosse commune après avoir prélevé sa précieuse semence pour sauver l'espèce humaine, le seul problème auquel les femmes n'ont pas pensé, hé ben c'est qu'elle n'avons là son pouvoir enfin le centre un rapport sexuel hé bah il ni pénétration elle développe en fait une sorte d'atrophie vaginale qui les empêche de mettre au monde des enfants plutôt des filles garçons il y en a plus. \r\n\r\nLocuteur MS2 (00:03:28) [86%] :\r\nLa masculine pour moi, c'est un roman 5 étoiles pour oui, ça se lit -on une soirée, c'est pas très loin, c'est même pas 130 pages c'est tout sauf ce que l'on pourrait imaginer au départ, j'ai choisi par curiosité pour cette astreinte littéraire de ne mettre aucun mot masculin dans le texte et puis au fil des pages, on oublie cet exercice de Style pour se plonger dans l'histoire, la piste de décollage avouer un petit peu longue et puis au détour d'une page, mais tout à coup, emporté dans une histoire de complot de mystère entre laboratoires scientifiques et manipulation politique avec un touriste finale que je ne vais pas vous révéler des super surprenant et qui est en rapport Direct avec le titre la masculine, ça c'est la vraie bonne surprise, une fois que l'on dépasse les tournures de phrases un peu étrange où le tri sera ajoute d'ailleurs par nécessité un E à la fin de toi et 2 mois, ce qui nous permet d'avoir, au passage, une réflexion sur l'écriture inclusive poussé ici à son paroxysme le récit n'est pas non plus dénué d'humour, je dors ce petit passage du livre quand tu es conne écoutez la connerie. \r\n\r\nLocuteur FS1 (00:04:25) [71%] :\r\nTrès bien, c'est rigolo, voilà ça situe distrait, juste un mot à ah, moi c'est moi, moi, oui, 3 ans, alors l'autre bonne surprise de la panne. \r\n\r\nLocuteur MS2 (00:04:35) [89%] :\r\nCe n'est pas un livre partisan d'un féminisme radical a donc réservé à des lectrices uniquement je n'est absolument pas le propos et la portée de la masculine, bien au contraire, c'est une invitation à comprendre qu'au final, on vit dans un monde de polarité complémentaire jour nuit été hiver femmes et que ces polarité sont essentiels pour faire naître la vie et la faire perdurer dans le temps, c'est une habitation à la tempérance à la réconciliation entre le masculin et le féminin, et ça m'a fait du bien, moi, de lire car personnellement j'ai l'impression parfois que ces changements nécessaires qui s'opère dans notre société sur la place des femmes sur ce rééquilibrage salutaire est accompagné parfois dans certains mouvements de revendicatif du, une émotion tellement intense, ça tend vers la violence, un exemple tout simple : une connaissance qui est une jeune activiste féministe un jour m'a dit, lorsqu'on parlait comme ça et qu'on évoquait les les droits des femmes, je la cite : tu sais, c'est bien d'être blonde parce que les gens pensent vraiment que je suis blonde, mais derrière il y a une terroriste et là je peux dire que ce jour- là j'ai vraiment eu très peur et j'ai compris que la violence, la vengeance en fait n'a pas de sexe, je me suis dit ce n'est pas ce que je veux en fait moi comme modèle pour la société, j'ai trouvé ça touche trouver un petit peu cette réflexion dans ce livre, on a toutes et toutes tous besoin des uns des autres la Capron, elle aussi a peu à peu conscience d'ailleurs de cette évidence, ce n'est pas en se débarrassant du masculin que le monde sera meilleure, peut-être en fait que le problème, bah il est ailleurs, 2 ans pour l'écriture de ce roman d'anticipation ni sexiste ni féministe, sorti en 2018 aux éditions du Net, que l'on va vous offrir main. \r\n\r\nLocuteur MS3 (00:06:04) [86%] :\r\nNon, mais si le petit concours et vous propose, envoyez -nous par Mail vos coordonnées et une petite phrase, c'est pour nous dire que vous voulez avoir entre les mains ce bouquin mais attention une phrase ou libyenne avec uniquement des mots féminin aurait du genre bonjour j'aimerais recevoir à la maison, cette oeuvre littéraire insolite sur cette étrange histoire de société matriarcale dans la si mon cerveau peut le faire à 9 heures du matin, le vôtre aussi, tirage au sort à la fin de cette émission Saint-Astier arrière chose quand même qui m'a un peu choqué, j'ai lu toutes les critiques du livre sur le Net, que ce soit de simples lectrices ou encore des des professionnels ou des des blogueuses et balles ne sont faites que par des femmes, grosse déception, pas une seule couillu pour pas. \r\n\r\nLocuteur FS1 (00:06:45) [88%] :\r\nEt maintenant, la faute est réparer ce matin voilà, bon ben dis donc, on espère qu'un jour on sortira de ces merdes que sont le patriarcat et le matriarcat merci. \r\n"], "webPublicationDate": "2019-06-06T07:24:04Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B37B0498-D71F-4B4D-BC53-382D4817FDEB", "internalArchiveId": "B37B0498-D71F-4B4D-BC53-382D4817FDEB", "source": "siranau", "mediaType": "audio", "title": "RVD2 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 188, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471109", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-06-06T10:10:00_rvd2", "RVD2 / PNY_2019-06-06T10:10:00_rvd2"], "variantIds": ["ece-10471116", "ece-10471109"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:07:56Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [65%] :\r\nCouleur 3 présente Hervé des délais. \r\n2ème jour du prof de droit de retrait doit pour dans cette voilà tout et un robot salut côté 9 Hervé début un programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé des 2. \r\n\r\nLocuteur MS2 (00:00:17) [85%] :\r\nBonjour monsieur, bienvenue à la boutique de souvenirs ah enfin quelqu'un qui parle maintenant, oui je suis français, super en fait, on aimerait savoir, j'ai emménagé ici après avoir perdu ma femme dans un accident de montagne, c'est s'il vous plaît, on a juste besoin de savoir où se trouve le monastère de Katmandou, vous savez où ils se trouvent, oui, mais je vous le dirai une seule condition : quoi vous laisser raconter mon histoire putain bon Alesi faites vite, alors j'ai rencontré ma femme au bal des pompiers, l'image en 1978 parce que j'étais pompier volontaire, elle a tout de suite tapé dans l'oeil, la Christiane on s'est marié dans la semaine à son peuple, j'en peux plus, par pitié arrêtez ok très bien vous, si vous cherchez le ministère, il faut prendre l'art non non non non, je vous ai dit le monastère ah ah j'ai compris ministère enfin le monastère, j'en sais rien du tout, en plus, mais. \r\n\r\nLocuteur FS1 (00:01:09) [61%] :\r\nEt et de leurs 2 idiots et un robot. \r\n\r\nLocuteur FS3 (00:01:14) [77%] :\r\nJ'ai trouvé la du monastère et il y a 8 jours de marche un peu, tout en haut des montagnes, donc plus du tout, bien sûr que c'est cool, ce sera la 1ère entre amis, on va pouvoir s'acheter du matériel de montagne, comme par exemple des chaussures de montagne Machado, sauf encore jardin comprendra aussi des shorts avec des poches sur les côtés et on mettra rien dedans parce que c'est chiant marcher avec des trucs qui tape sur les gens, après on achètera décolère pas 10 ours alors si ça a pu faire ce suicide non, je dis bien des pollens ces pulls qui ressemble des plaines, ça c'est trop à la vôtre oiseau Vert, rose bonbon, ensuite pour la trouver un gros sac à dos pour de petites culottes de notre brosse à dents et un Crawford et un privilège dans hier, on se taquine 15 que j'ai bien pris 22 ans, et ensuite le plus sûr d'autres nous il faut toujours comme un petit sac car plus grandeur plus on met des trucs inutiles d'or et et quand on sera fin prêt, on partira le sourire aux lèvres pour découvrir de nouveaux paysages et au bout de 10 minutes, je dirais -je ça quand est -ce qu'on arrive, alors qu'il restera 8 jours de marche, 3 heures plus tard, je dirais encore vont conserver, je crois que j'ai eu dans Paul ben vous répondrez voilà mais pourquoi au celui -là, ensuite j'enlève rien des chaussures plates de je me rendrai compte que j'ai oublié les comtés de la réserve étudiera d'imposer à la Migros n'était pas possible pour l'été, 2 jours plus tard, à force de marcher mon nom aux boules se transformera en abcès et on sera obligé d'appeler les secours et la Douglas quoi essaye de nous faire comprendre qu'il vaudrait mieux tu restes à l'hôtel, pendant que nous on respire Les 8 jours de marche dans la montagne. \r\n\r\nLocuteur MS1 (00:02:57) [73%] :\r\nOui, il y a un essayer les noms lyrique. \r\n\r\nLocuteur FS1 (00:03:03) [82%] :\r\nDDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-06-06T08:22:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79F528B6-C1D6-4F77-B6F9-C54539865633", "internalArchiveId": "79F528B6-C1D6-4F77-B6F9-C54539865633", "source": "siranau", "mediaType": "audio", "title": "Pony Music - A-Wa en interview 4/5", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 613, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471094", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - A-Wa en interview 4/5 / PNY_2019-06-06T09:30:43_pony-music-a-wa-en-interview-4-5", "Pony Express du 06.06.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10471094"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:07:56Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [75%] :\r\nEt interviews si on a les. \r\n\r\nLocuteur MS2 (00:00:08) [90%] :\r\nIowa comment est -ce que vous avez décidé de faire de la musique à la base et surtout comment est -ce que vous avez croisé le chemin de Balkany Bbox. \r\n\r\nLocuteur FS3 (00:00:15) [68%] :\r\nOui 18 il y a une vue quasi qui n'a fait une n'Lino. \r\n\r\nLocuteur MS2 (00:00:20) [90%] :\r\nC'est une question de culot, parce qu'on partait de rien dire, personne ne connaissait dans l'industrie musicale et on ne connaissait même pas les grandes villes. \r\n\r\nLocuteur FS3 (00:00:27) [57%] :\r\nBrive industrie oui qui avait le choc d'un malaise règne. \r\n\r\nLocuteur MS2 (00:00:32) [89%] :\r\nDu coup, il a juste fallu être courageuse et il allait essayer d'enterrer très musical, il jouait de différents instruments et chanter et aussi nos parents avaient une énorme collection de disques assez à la maison. \r\n\r\nLocuteur FS3 (00:00:44) [61%] :\r\nVeille d'un s'Music, bon ben alors. \r\nUn nourrisson, allez, et de l'événement, on a été coupé une affiche. \r\n\r\nLocuteur MS2 (00:00:53) [81%] :\r\nDonc on a commencé quand on était petites filles dans le salon, on fait des spectacles pour les parents ou pour tous ceux qui passait par là. \r\n\r\nLocuteur FS4 (00:00:59) [68%] :\r\nMédecine de ce mauvais rêve elle innove avec la course chose DL honteux. \r\n\r\nLocuteur MS2 (00:01:06) [81%] :\r\nPour rassembler tous les enfants du village et on faisait des super spectacle ça réjouit aussi les adultes pendant les vacances. \r\n\r\nLocuteur FS4 (00:01:12) [69%] :\r\nAlors au 16 avril oui quand même, autre Villaverde et le Before. \r\n\r\nLocuteur MS2 (00:01:17) [92%] :\r\nS'amuser les gens et j'ai toujours dit qu'on était un groupe bien avant de savoir, on l'a fait pendant des années, mais il y a 5, 6 ans, on s'est dit qu'on allait officialiser la chose et déménagé à la ville. \r\n\r\nLocuteur FS4 (00:01:27) [59%] :\r\nMetz : je suis prêt comme emmène Gadeau et ceinture une étude qui ne pas admet sauve. \r\n\r\nLocuteur MS2 (00:01:33) [84%] :\r\nOui et comme nos parents ont toujours dit : Il te faut 5 minutes de courage pour parler à qui qui doit parler et faire en sorte que ça se passe, il croyait en mai et nous aussi, on y croyait, donc on l'a fait. \r\n\r\nLocuteur FS4 (00:01:43) [51%] :\r\nSelon elle, des Verhoeven Assawi peut rêver d'un saut oui dureté Laponie. \r\n\r\nLocuteur FS1 (00:01:55) [75%] :\r\nOu alors il est allé à la Vierge et moi la maison comme ça. \r\n\r\nLocuteur FS5 (00:05:22) [81%] :\r\nBah ET Fils à Cissé et donc le nom du nouvel album de Hawaï, c'est le nom du type que nous venons d'entendre, elles sont toujours en interview avec nous au micro de Dahina donc les sera il me raconter tout à l'heure qu'il suffisait de prendre son courage à demain pour s'adresser 5 minutes à la bonne personne, d'un gamin et que leur a demandé, en l'occurrence, pourquoi elle s'était adressée à Bâle Cannes Bbox Bagdad a été une voix autour de du stade. \r\n\r\nLocuteur MS2 (00:05:45) [95%] :\r\nOui, c'est le producteur de notre 1er album et je crois qu'on lui a écrit sur Facebook et ensuite on a envoyé des démos et on a commencé à travailler ensemble. \r\n\r\nLocuteur FS4 (00:05:53) [77%] :\r\nça, ça ne sommes vraiment aussi Scarlett qui ne s'est guère et on voit une chose. \r\n\r\nLocuteur MS2 (00:05:58) [89%] :\r\nIl a été intéressé, il a vu le potentiel, et puis voilà le 2ème album a aussi été par un membre de Balkany Beat Box, le batteur Tavernost 4. \r\n\r\nLocuteur FS4 (00:06:06) [57%] :\r\nCette Mosca, un saut peut-être discours ferme avec force. \r\n\r\nLocuteur MS2 (00:06:12) [94%] :\r\nC'est cool pour des jeunes artistes de se faire aider par un groupe qui est là depuis longtemps et qui a plus d'expérience. \r\n\r\nLocuteur FS4 (00:06:17) [62%] :\r\nDate à TF1 moi expérimente. \r\n\r\nLocuteur MS2 (00:06:23) [89%] :\r\nDu coup, est -ce que la musique est différente, et de quelle manière, je n'ai entendu qu'un single, mais j'ai l'impression que les sonorités sont plus modernes. \r\n\r\nLocuteur FS4 (00:06:30) [77%] :\r\nIl y a Stéphane ah oui, oui, bon allez ça en 2 mots. \r\n\r\nLocuteur MS2 (00:06:34) [88%] :\r\nOui, c'est sûr, on voulait qu'il sonne plus mature, plus développée au niveau sonore il est plus méchant, plus audacieux. \r\n\r\nLocuteur FS4 (00:06:39) [68%] :\r\nEt et moi. \r\n\r\nLocuteur FS6 (00:06:42) [73%] :\r\nVoilà ça et il faut blâmer. \r\nJalabert et le film de madame. \r\nSi voilà, mais j'ai. \r\n\r\nLocuteur FS1 (00:09:46) [56%] :\r\nEt si nous qu'est -ce que d'ailleurs c'est Bordeaux buts, c'est-à-dire un de 9 Gaucho poisson. \r\n\r\nLocuteur FS5 (00:10:00) [85%] :\r\nMalonga, c'est pas du tout si c'est comme ça qu'on prononce donc pardonnez -moi par mon manque de culture de prononciation de la langue arabe donc sur Couleur3 demain, on retrouve les sera un pour un dernier moment une. \r\n"], "webPublicationDate": "2019-06-06T07:49:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1CDC0CBB-B7A8-414F-8A02-3FC31F909816", "internalArchiveId": "1CDC0CBB-B7A8-414F-8A02-3FC31F909816", "source": "siranau", "mediaType": "audio", "title": "Espace théâtral Arc-en-Ciel", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nLe Burkina est l'un des pays les plus pauvre au monde avec un taux de chômage d'au moins 30%. Malgré sa population jeune et dynamique, plus de la moitié est dépourvue de moyens nécessaires à sa survie. Le taux d'alphabétisation est très bas et les possibilités de se former pour apprendre un métier ne sont pas aisées. Cela dit, dans ce pays, tout ce qui touche à la culture, à savoir le théâtre, la danse, la musique, la peinture et le cinéma, sont en pleine ébullition malgré les conditions rares de formation et d'éducation. Cet enthousiasme des jeunes et cette effervescence culturelle ont poussé Charles Nomwendé Tiendrebéogo, aujourd'hui âgé de 34 ans, à se questionner sur comment les soutenir et les aider. Comédien-acteur, performer et conteur burkinabé né à Bereba et vivant en Suisse depuis plusieurs années, il ambitionne donc de retourner s'installer au Burkina Faso cet automne afin de mettre son expérience et ses connaissances au service de son pays en créant une structure d'accueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Un projet qui comprend une dimension culturelle et formatrice à travers un mode de transmission particulier qu'est le théâtre, moyen extrêmement puissant d'instruction dans un pays où l'analphabétisme est très répandu. \r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (onduleur, câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Des ordinateurs récents et des photocopieurs\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Des beamers\r\n- Du matériel pour le son (consoles, enceintes, micros)\r\n\r\n* * Le Burkina est l'un des pays les plus pauvre au monde avec un taux de chômage d'au moins 30%. Malgré sa population jeune et dynamique, plus de la moitié est dépourvue de moyens nécessaires à sa survie. Le taux d'alphabétisation est très bas et les possibilités de se former pour apprendre un métier ne sont pas aisées. Cela dit, dans ce pays, tout ce qui touche à la culture, à savoir le théâtre, la danse, la musique, la peinture et le cinéma, sont en pleine ébullition malgré les conditions rares de formation et d'éducation. Cet enthousiasme des jeunes et cette effervescence culturelle ont poussé Charles Nomwendé Tiendrebéogo, aujourd'hui âgé de 34 ans, à se questionner sur comment les soutenir et les aider. Comédien-acteur, performer et conteur burkinabé né à Bereba et vivant en Suisse depuis plusieurs années, il ambitionne donc de retourner s'installer au Burkina Faso cet automne afin de mettre son expérience et ses connaissances au service de son pays en créant une structure d'accueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Un projet qui comprend une dimension culturelle et formatrice à travers un mode de transmission particulier qu'est le théâtre, moyen extrêmement puissant d'instruction dans un pays où l'analphabétisme est très répandu. \r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (onduleur, câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Des ordinateurs récents et des photocopieurs\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Des beamers\r\n- Du matériel pour le son (consoles, enceintes, micros)", "durationSec": 158, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10454185", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 06.06.2019", "Chacun pour tous du 06.06.2019", "Espace théâtral Arc-en-Ciel / CPT_2019-06-06T09:29:00_chacun-pour-tous", "Espace théâtral Arc-en-Ciel / CPT_2019-06-06T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Le Burkina est lʹun des pays les plus pauvre au monde avec un taux de chômage dʹau moins 30%. Malgré sa population jeune et dynamique, plus de la moitié est dépourvue de moyens nécessaires à sa survie. Le taux dʹalphabétisation est très bas et les possibilités de se former pour apprendre un métier ne sont pas aisées. Cela dit, dans ce pays, tout ce qui touche à la culture, à savoir le théâtre, la danse, la musique, la peinture et le cinéma, sont en pleine ébullition malgré les conditions rares de formation et dʹéducation. Cet enthousiasme des jeunes et cette effervescence culturelle ont poussé Charles Nomwendé Tiendrebéogo, aujourdʹhui âgé de 34 ans, à se questionner sur comment les soutenir et les aider. Comédien-acteur, performer et conteur burkinabé né à Bereba et vivant en Suisse depuis plusieurs années, il ambitionne donc de retourner sʹinstaller au Burkina Faso cet automne afin de mettre son expérience et ses connaissances au service de son pays en créant une structure dʹaccueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Un projet qui comprend une dimension culturelle et formatrice à travers un mode de transmission particulier quʹest le théâtre, moyen extrêmement puissant dʹinstruction dans un pays où lʹanalphabétisme est très répandu. \nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (onduleur, câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Des ordinateurs récents et des photocopieurs\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Des beamers\n- Du matériel pour le son (consoles, enceintes, micros)", "Le Burkina est lʹun des pays les plus pauvre au monde avec un taux de chômage dʹau moins 30%. Malgré sa population jeune et dynamique, plus de la moitié est dépourvue de moyens nécessaires à sa survie. Le taux dʹalphabétisation est très bas et les possibilités de se former pour apprendre un métier ne sont pas aisées. Cela dit, dans ce pays, tout ce qui touche à la culture, à savoir le théâtre, la danse, la musique, la peinture et le cinéma, sont en pleine ébullition malgré les conditions rares de formation et dʹéducation. Cet enthousiasme des jeunes et cette effervescence culturelle ont poussé Charles Nomwendé Tiendrebéogo, aujourdʹhui âgé de 34 ans, à se questionner sur comment les soutenir et les aider. Comédien-acteur, performer et conteur burkinabé né à Bereba et vivant en Suisse depuis plusieurs années, il ambitionne donc de retourner sʹinstaller au Burkina Faso cet automne afin de mettre son expérience et ses connaissances au service de son pays en créant une structure dʹaccueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Un projet qui comprend une dimension culturelle et formatrice à travers un mode de transmission particulier quʹest le théâtre, moyen extrêmement puissant dʹinstruction dans un pays où lʹanalphabétisme est très répandu. \nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (onduleur, câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Des ordinateurs récents et des photocopieurs\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Des beamers\n- Du matériel pour le son (consoles, enceintes, micros)"], "variantIds": ["ece-10454186", "ece-10454185"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:22:28Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [90%] :\r\nBonjour à toutes et bonjour à tous je vous emmène ce matin au Burkina Faso, dans un espace théâtrale appelée arc-en-ciel, c'est à l'initiative de Charles non Rwandais qui BO Go Ken et donc cette envie de créer un espace théâtrale du nom d'arc-en-ciel au Burkina Faso, est en train de voir le jour, il est situé à 15 kilomètres du centre de Ouagadougou, un grand bâtiment en construction afin de rendre possible le début des activités dans cette localité où, malheureusement, de nombreux jeunes sont en manque de moyens d'expressions artistiques sont au chômage, 30 pourcent de chômage dans ce pays, le Burkina Faso, des jeunes de 12 à 18 ans, qui vivent dans la rue, seront hébergés et nourris dans cet espace culturel et vont bénéficier durant 9 mois d'un parcours éducatif et forme, théâtre, danse, peinture et musique en particulier pour que ce projet à visée sociale formatrice culturelle puisse voir le jour au sein de ce bâtiment en train d'être construit donc son responsable recherche le matériel suivant qui sera convoyé à bon port tout prochainement par une association, nous recherchons du matériel adapté pour l'installation de panneaux solaires onduleurs câble quitte d'autoconsommation batterie pour charger l'énergie solaire, je répète tant qu'onduleur câble quitte d'autoconsommation batterie pour charger l'énergie solaire, donc en du matériel adapté pour l'installation de panneaux solaires, un dispositif de forage pour créer un puit une pompe immergée au Manuel un surpresseur, une colonne de refoulement des câbles d'alimentation pour la pompe un ballon de forage et une sonde géothermiques donc dispositif de forage pour créer un puit des ordinateurs récents et des photocopieurs, du matériel de lumière dont (projecteurs consoles circuits câblage bloc- gradateur poutres treillis en alu ou rampes débit meurt et du matériel pour le son, console enceinte micro la liste complète RTS Point CH chacun pour tous c'est pas facile, c'est pas simple, c'est le moins qu'on puisse dire, donc vous pouvez les retrouver cette liste ainsi que des détails sur ce projet RTS Point CH barre oblique chacun pour tous et notre numéro de téléphone, c'est l'essentiel, évidemment 0 58 236 16 00 58 236 16 00 merci ce projet magnifique, n'hésitez pas 0 58 236 16 00, bonne journée et à demain. \r\n"], "webPublicationDate": "2019-06-06T07:44:12Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-43BBD025-535B-4B94-8D87-54A171D33D08", "internalArchiveId": "43BBD025-535B-4B94-8D87-54A171D33D08", "source": "siranau", "mediaType": "audio", "title": "Guichet: se baigner en toute sécurité", "publicationDate": "2019-06-06T00:00:00Z", "summary": "La saison de la baignade est ouverte. Piscines, lacs et rivières vous attendent, mais comment en profiter sans danger? Faut-il passer sous la douche avant de plonger? Comment vérifier la qualité de l'eau de ma piscine de jardin? Jusqu'à quel âge peut-on apprendre à nager?Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la baignade. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.Invités:- Norbert Mori, ingénieur de la Société suisse des ingénieurs et des architectes (SIA) et administrateur de Mori Piscines- Christian Lehni, responsable de la piscine de Pully et président de l'Association romande des maîtres de bains (ARMB)\r\n\r\n* Infotrafic: 09:06:05-09:06:27 / * La saison de la baignade est ouverte. Piscines, lacs et rivières vous attendent, mais comment en profiter sans danger? Faut-il passer sous la douche avant de plonger? Comment vérifier la qualité de l'eau de ma piscine de jardin? Jusqu'à quel âge peut-on apprendre à nager?Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la baignade. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.Invités:- Norbert Mori, ingénieur de la Société suisse des ingénieurs et des architectes (SIA) et administrateur de Mori Piscines- Christian Lehni, responsable de la piscine de Pully et président de l'Association romande des maîtres de bains (ARMB)", "durationSec": 3271, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10454215", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["On en parle du 06.06.2019", "Séquence 4 / OEP_2019-06-06T09:17:46_sequence-4", "Séquence 5 / OEP_2019-06-06T09:29:46_sequence-5", "Séquence 3 / OEP_2019-06-06T08:54:45_sequence-3", "Séquence 2 / OEP_2019-06-06T08:51:45_sequence-2", "Séquence 6 / OEP_2019-06-06T09:35:46_sequence-6", "Séquence 7 / OEP_2019-06-06T09:35:47_sequence-7", "Séquence 1 / OEP_2019-06-06T08:41:45_sequence-1", "On en parle du 06.06.2019", "Guichet: se baigner en toute sécurité / OEP_2019-06-06T08:36:45_on-en-parle", "Guichet: se baigner en toute sécurité / OEP_2019-06-06T08:36:45_on-en-parle"], "alternativeSummary": ["La saison de la baignade est ouverte. Piscines, lacs et rivières vous attendent, mais comment en profiter sans danger? Faut-il passer sous la douche avant de plonger? Comment vérifier la qualité de l’eau de ma piscine de jardin? Jusqu’à quel âge peut-on apprendre à nager?\n\nCe matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la baignade. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.", "La saison de la baignade est ouverte. Piscines, lacs et rivières vous attendent, mais comment en profiter sans danger? Faut-il passer sous la douche avant de plonger? Comment vérifier la qualité de l’eau de ma piscine de jardin? Jusqu’à quel âge peut-on apprendre à nager?\n\nCe matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la baignade. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30."], "variantIds": ["ece-10454223", "ece-10454215"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:14:58Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS17 (00:00:15) [99%] :\r\nOn en parle Philippe Girard. \r\n\r\nLocuteur MS3 (00:00:24) [91%] :\r\nTous à l'eau, ce matin, ambiance piscines aux plages selon vos préférences on va parler en effet baignade car les questions à propos de la baignade ne manquent pas : Xavier Bloch un, on pourrait même facilement remplir le grand bassin avec toutes ces questions, un exemple va d'abord la fameuse question : faut -il vraiment attendre 2 ou de non pas 2 ans mais 2 heures après le repas, pour aller se baigner, autre exemple de questions à la piscine et ce que j'ai le droit de nager avec des palmes et puis la question existentielle : celle qui taraude tous les nageurs la frite de Bains doit -elle être assortie ou non à la couleur du maillot, voilà des exemples de questions, vous pouvez nous poser alors maintenant à vous de jouer, jetez -vous à l'eau, appelez -nous, c'est le guichet d'on en parle, bonjour et bienvenue. \r\n\r\nLocuteur MS4 (00:01:09) [95%] :\r\nBonjour, nous sommes à Genève aux Bains des Pâquis, par une température de l'air de 6 degrés et de l'eau de presque 10 degrés. \r\n\r\nLocuteur MS5 (00:01:19) [93%] :\r\nSi vous ne vous sentez pas bien si vous n'avez pas envie de vous tromper ne le souhaitons pas, même si vos amis déjà dans l'eau, insiste pour que vous les rejoignez. \r\n\r\nLocuteur MS6 (00:01:26) [90%] :\r\nVoilà un seul sport que je pratique, c'est la nage, il y a pas longtemps c'était la piscine pour faire un peu de natation aquatiques. \r\n\r\nLocuteur FS2 (00:01:31) [93%] :\r\nDonc. \r\n\r\nLocuteur MS5 (00:01:32) [88%] :\r\nIl y a donc quelques consignes à observer, ne vous plaignez pas, en sortant de table, on doit déplorer chaque année des noyades du un, d'un prix trop tôt après les repas. \r\n\r\nLocuteur MS6 (00:01:40) [87%] :\r\nJe suis pas bon nageur, je nage comme un petit chien, j'ai la tête au oui en dehors de l'eau, vous pouvez la ACLU en même temps. \r\n\r\nLocuteur MS7 (00:01:49) [87%] :\r\nLes archives de la RTS regorge de reportages enregistrés à la plage au bord des piscines de Suisse romande un petit clin d'oeil sonore réalisé par Xavier Bloch qui mettent donc à à surveiller le grand bassin ce matin alors Xavier, rappelez -nous comment accéder aux guichets d'on en parle, alors vous avez le choix vous. \r\n\r\nLocuteur MS8 (00:02:04) [90%] :\r\nPouvez soit interpeller nos invités ou réagir par écrit, via la plateforme en ligne, je vous rappelle l'adresse RTS Point CH barres obliques guichet un témoignage, une anecdote mouillé ou pas liées à la baignade, vous composez alors le numéro de téléphone qui est gratuit, le 0 800 108 208 numéros à composer uniquement pour partager avec nous cette anecdote donc pour passer à l'antenne pour poser votre question à l'antenne, enfin sur les réseaux sociaux nous relayons vos commentaires il s'affiche avec le hashtag RTS p ou dièse RTS OLP. \r\n\r\nLocuteur MS7 (00:02:37) [89%] :\r\nVoilà on dit mot dièse aussi paraît exact voilà hashtag, mot- dièse RTS OLP et de proue de la baignade et les piscines sont à nos côtés pour répondre à vos questions, Christian Lehni, responsable de la piscine depuis et président de l'Association romande des maîtres de Bains bonjour bonjour et bienvenue dans cette émission, Christian Lehni, en quoi ça consiste exactement votre métier parce qu'on a cette image que les maîtres de Bains, ils sont juste installée sur une chaise et puis ils regardent, ils ne font rien. \r\n\r\nLocuteur MS9 (00:03:05) [87%] :\r\nAlors c'est c'est fractionné en plusieurs responsabilités c'est vrai compte on est sur ses chaises et tout surtout c'est, c'est une grande partie du métier, c'est de la prévention, il faut essayer de, de prévenir, c'est pour ça qu'il a souvent peut-être des règlements, des choses et tout, vous pouvez entendre aussi les coups de sifflet, quelquefois ça veut dire quoi, les coups de sifflet, hé bien qu'il faut réorienter peut-être un enfant où il y a peut-être quelques interdiction, c'est surtout pour capter l'attention de la personne à qui on veut faire ainsi nous expliquer qu'il y a quelques quelques petites choses, l'arbitre, c'est l'arbitre des piscines, l'arbitre, vous voyez. \r\n\r\nLocuteur MS3 (00:03:39) [87%] :\r\nVous n'avez pas le siffler avec vous dans le Studio de Capa, ce matin, voulait pas pris du tout dommage c'est radiophonique pourtant reçu, dit que la prévention a déjà fait ici, c'est ce qu'on va essayer de faire justement dans le. \r\n\r\nLocuteur MS7 (00:03:49) [89%] :\r\nQui suis à vos côtés, Norbert Mori, ingénieur, il a et administrateur de Mori Piscines bonjour à vous, bonjour à vous vous répondrait à toutes les questions liées à l'entretien des piscines privées, on le précise en fait à quel problème les propriétaires de piscines privées sont plus souvent confrontés : c'est quoi le souci principal. \r\n\r\nLocuteur MS12 (00:04:07) [87%] :\r\nAlors le souci principal, ben c'est le ouverte, c'est l'eau verte c'est c'est l'eau d'une qualité pas acceptable, je veux dire pour se baigner et puis après, ce sont toutes des des questions d'ordre sanitaire, ce que j'ai des enfants qu'ont les yeux qui piquent, qu'ont les yeux rouges, qui ont les yeux qui se gratte, est ce que je peux me baigner etc etc etc, ça ce sont des des questions récurrentes. \r\n\r\nLocuteur MS7 (00:04:33) [97%] :\r\nL'utilisation des produits d'entretien pour l'eau et que sa qualité de l'eau. \r\n\r\nLocuteur MS12 (00:04:36) [91%] :\r\nExact, les produits d'entretien, mais surtout c'est c'est l'équilibrage de l'eau, parce que souvent les personnes sont censés se disent, bon ça c'est c'est relativement simple d'entretien, une piscine, on met des produits et puis l'eau est clair et tout va bien, enfin bon, ce qu'il faut savoir, c'est que c'est c'est un vrai métier il y a des gens qui sont formés pour ça pour pour faire la maintenance des piscines et avant toute chose, il faut il faut équilibrer l'eau, c'est-à-dire qu'il nous faut des qualités d'eau qui qui permettent un traitement par la suite. \r\n\r\nLocuteur MS8 (00:05:09) [86%] :\r\nAlors on l'a dit, hein, tous à l'eau jusqu'à 9 heures, vous nous appelez 1 0 800 108 208 j'ai envie de plonger tout de suite on citait les questions bateau bah, la première, on l'a évoqué tout à l'heure, mais nous n'avons pas la réponse, Christian Lehni, faut -il vraiment attendre une heure et demie, voire 2 heures avant de plonger, que ça soit dans notre piscine privées au jardin ou dans une piscine publique. \r\n\r\nLocuteur MS9 (00:05:29) [88%] :\r\nAlors ces 2 heures étaient surtout préventif, c'est vrai que si vous mangez, vous avez une forte concentration de sang qui va s'occuper de vos digestion, vous risquez une congestion qui peut vous amener à à une hydrocution si on veut, par un retour vasculaire du sens qui ce qui aura pour effet d'être une mauvaise noyade si je peux me permettre expression pourquoi parce que c'est, c'est c'est un arrêt cardiaque immédiat donc c'est surtout en lien avec le Delta de la température que Kahlo et votre corps qui, lui, a pour mission de de vous faire digérer donc c'est les 2 heures était vraiment le le le le temps absolue aujourd'hui, qu'un, qu'il prendrait son temps pour aller dans l'eau, peut-être une demi- heure après picorer peut-être pour manger une fondue ou repas lourd prend très peu de risques, mais c'est vrai que dans le cadre scolaire, les enfants et tout, on se permet pas trop des risques, alors c'était une prévention qui était mais elle est pas, vous dites, c'était parce que ça n'est plus le cas, les gens, je pense qu'on nous parle beaucoup moins dans le milieu des piscines, les gens font beaucoup moins attention à ça, mais les gens sont peut-être plus prennent peut-être feront peut-être plus attention quand ils vont dans eau typiquement si j'aime ou j'ai un bon repeint bon gueuleton pique je plonge dans de l'eau à 24, je risque de perdent connaissance. \r\n\r\nLocuteur MS7 (00:06:45) [88%] :\r\nC'est la manière d'entrer dans l'eau, c'est-à-dire si on plonge ça fait effectivement, il y a un choc, c'était un choc thermique qui disent que si on entre progressivement alors voilà, cette méthode. \r\n\r\nLocuteur MS9 (00:06:54) [89%] :\r\nPeut peut permettre de, de, de rentrer sans risque, même si vous avez mangé normalement donc ces 2 heures étaient vraiment une manière de sécuriser un maximum dans le cadre scolaire, les enfants et tout ça, mais c'est pas une obligation absolue, quelqu'un qui est qui est intelligent, qui va se mouiller la nuque qui va rentrer gentiment dans l'eau prendra moins pas d'autant les risques prendra pas de risques. \r\n\r\nLocuteur MS8 (00:07:15) [98%] :\r\nJe résume pas nécessaire d'attendre 2 heures mais pas nécessaire non plus de manger une fondue avant de avant d'aller se baigner. \r\n\r\nLocuteur MS9 (00:07:20) [79%] :\r\nVoilà pas sauter dans le coup d'envoi au second sans se mouiller gentiment. \r\n\r\nLocuteur MS8 (00:07:23) [87%] :\r\nNorbert Mori, vous vous construisez, vous vendez aux particuliers des piscines c'est c'est un discours que vous leur tenez au propriétaire qui vous ont commandé une piscine pour leur jardin, une fois que la piscine est livrée, c'est-à-dire il y a, il y a un boulot de prévention comme vient de l'expliquer si on ni. \r\n\r\nLocuteur MS12 (00:07:38) [94%] :\r\nOui alors tout à fait, il y a eu tout un discours de prévention au niveau des risques liés à la baignade et au niveau aussi des risques liés à la piscine elles-mêmes je dirais un et des problèmes de sécurité pour les enfants, je vous rappelle qu'en Suisse, on n'a pas de, de, de normes sur la sécurité des piscines privées, donc on se on se on se base sur les normes françaises pour pour leur expliquer tout ça, oui, bien sûr. \r\n\r\nLocuteur MS8 (00:08:06) [85%] :\r\nQuand je commande une piscine privée enfin une entreprise, elle va être creusé, mise en place la les les Corses moi dire la sécurité est prévue aussi, je vais devoir payer encore des barrières et tout un système de sécurité, tout, tout est compris ou pas dans le prix d'une piscine. \r\n\r\nLocuteur MS12 (00:08:23) [90%] :\r\nAlors écoutez non tout dire pas compris dans dans dans une piscine, notamment au niveau de la filtration on a différents types de filtration possible dans les différents types de de traitement d'eau possible et au niveau de la sécurité, il y a différents types de sécurité possible qu'on qu'on parle de sécurité, encore une fois faut savoir de quoi on parle, soit c'est une sécurité lorsque l'on est absent de la piscine, donc on veut sécuriser son bassin ou c'est une sécurité lorsqu'on est autour de la piscine et qu'on l'utilise, il y a le facteur qui Sonia il y a le téléphone qui sonne micro- ondes etc, qu'est ce qui se passe et je crois que là il faut être très très prudent avec ses propres c'est : c'est avec la sécurité parce que c'est un, c'est un problème qui qui touche tout le monde, j'ai juste encore un mot à dire sur la sécurité, malgré tout, il faut savoir qu'on parle, qu'on parle de sécurité j'ai j'ai consulté les archives du du Bureau de prévention des accidents évités statistiques pour savoir exactement le nombre de noyés qui avait, en Suisse, or sur sur la période 2000 à 2900 donc sur 10 ans il est répertorié exactement 458 noyées en Suisse, mais il faut savoir que s'est noyé son dans les piscines privées dans les piscines publiques et dans les cours d'eau dans les piscines privées, on parle de 5 accidents mortels sur 10 ans, alors c'est 5 de trop, on est bien d'accord, mais il faut bien voir de quoi on parle quand même. \r\n\r\nLocuteur MS7 (00:09:47) [93%] :\r\nVous dites, c'est relativement peu alors dans les piscines privées par rapport au reste. \r\n\r\nLocuteur MS12 (00:09:51) [88%] :\r\nDu par rapport au publiques et par rapport au cours d'eau oui c'est, c'est c'est nettement moins je dirais oui. \r\n\r\nLocuteur MS7 (00:09:57) [92%] :\r\nQue c'est quoi le risque en fait dans une piscine privée, c'est le risque d'accident, là vous parlez de noyade, mais on peut imaginer par exemple que le le pourtour de la piscine ne soit pas sécurisée parce qu'il est glissant et puis qu'on peut se on peut chuter on peut glisser. \r\n\r\nLocuteur MS12 (00:10:12) [88%] :\r\nVous avez entièrement raison, c'est pour ça qu'on a des revêtements qui sont quand même normalisée à mettre autour des piscines, avec des degrés de de de glissades et qui sont, qui sont moindres, le gros problème, c'est la chute, effectivement, c'est la chute au bord de la piscine parce que souvent ce sont des ados sont des enfants qui jouent et qui se pas etc c'est des bassins qui sont peut-être pas assez profond et les gens, les jeunes de nouveau se baigner, se se plonger et puis on n'a pas, et puis l'alcool Alcool, faut pas faut qu'oublier qu'on est au bord d'une piscine entre amis etc et voilà. \r\n\r\nLocuteur MS8 (00:10:45) [87%] :\r\nOn quitte les piscines privées pour les piscines publiques, Christian Lehni, le rôle des parents en quand on va avec ses enfants en piscine publique vu que vous êtes là, hein, vous êtes président de l'Association romande des maîtres de il y a toujours un mètre de banc au bord de la piscine, je peux moi aller justement à m'éloigner un peu de la du bassin et ne plus regarder mes enfants ou c'est mon devoir de regarder mes enfants non. \r\n\r\nLocuteur MS9 (00:11:06) [85%] :\r\nça reste néanmoins le devoir des, des, des parents tout ça étant lié aussi, évidemment, à l'âge des enfants ou un c'est sûr qu'à partir d'un moment, les adolescents vaudrait plus à avoir leurs parents, mais en dessous, c'est vrai que les parents doivent doivent être présents le le le le gardien de piscine, lui il est là, il fait une sécurité générale et s'occupera des des plus jeunes, les plus vieux, il y avec son Champ de vision voit plus ou moins tout mais, mais les parents doivent être doivent être présents et à. \r\n\r\nLocuteur MS8 (00:11:33) [84%] :\r\nTension, si vous avez des enfants en bas âge, ne restez pas des heures sur votre n'a. \r\n\r\nLocuteur MS9 (00:11:36) [90%] :\r\nTelle qu'on alors c'était : c'est ce qui se passe maintenant, ce qui est des fois le plus aberrant, c'est qu'on retrouve des enfants qui, qui n'ont pas à se trouver près des grands bassins parce qu'ils sont curieux, un don qui traverse le pédiluve ça nous et des fois, on essaye de retrouver les parents qu'on retrouve, pas même en une annonce au micro, ça prend plusieurs minutes voire et voilà et peut-être probablement que les parents sont connectés sur leur messagerie et du coup ça et ça, ça nous inquiète particulièrement parce que c'est vrai que quand il y a beaucoup de monde quand on fait 3000 personnes et ben ce genre de situation c'est ça peut donner un peu mal tourné. \r\n\r\nLocuteur MS7 (00:12:10) [88%] :\r\nAlors avant de donner la parole à un 1er auditeur Christian Nice c'est quoi les problèmes de sécurité les plus courants auxquels vous êtes confronté vous êtes confronté en tant que que maîtres de Bains c'est c'est dans quelle situation que vous devez le plus souvent votre sifflets. \r\n\r\nLocuteur MS9 (00:12:25) [90%] :\r\nAlors c'est c'est c'est plus en lien, disons, par rapport à, à ce que font les hommes ce que font les gens au bord de la piscine et surtout dans les bassins où les journaux papier, c'est par rapport à leur niveau de natation, il nous arrive d'avoir des gens qui sont des des très mauvais nageur ou qui ne savent pas nager et puis qui s'essaye dans les bassins, donc ça c'est et ça vous les reconnaissez tout de suite oui parce qu'avec l'expérience, on arrive à voir un peu le le le le jour de personne à qui il manque de l'assurance, on voit aussi des personnes qui peuvent être faible, peut-être âgée peut-être regarder, problèmes d'articulation, tous, tous ces signes nous interpelle un petit peu et nous nous font regarder en particulier ce ce ce public cible aussi les, les, les petits enfants suivant les jeux qui font des fois, on doit, on doit réduire un peu l'intensité de certains jeux, quand on voit les enfants qui qui se déchaînent après aussi, il y a, il y a, il peut y avoir les chutes, mais je dirais c'est plus les gens qui vont se poussé dans l'eau pour ça, on met un peu des cordes et tout, on essaye de de bien cadrer, c'est vrai qu'on doit associer des des des enfants je des des adultes, puis chacun y va un peu dans son activité, on a le nageur on gars qui vient juste se rafraîchir et ça fait un savant mélange donc avec l'expérience, on a un regard un peu plus affûtés et puis on essaye comme je disais au tout début, on en introduction, c'est c'est vrai bon la prévention une fois une personne m'a dit : mais vous savez jamais noyés, donc vous servez à rien alors je j'ai remercié, je lui ai dit, mais merci beaucoup Well IT en disant ça, vous dites qu'on fait notre travail, c'est parce que si on voit pas justement quelque chose de ce type, hé ben du coup ben on a ben ben voilà, ça c'est une autre ère Xavier il y a. \r\n\r\nLocuteur MS8 (00:14:05) [87%] :\r\nPuis, en plus, que ce soit dans les piscines privées ou publiques, de 2 piscines dont le fond est en pente, oui, ça peut jouer des drôles de tours aux nageurs qui sont justement pas totalement assurée, parce que tout d'un coup, ils avancent et ils ont plus pieux. \r\n\r\nLocuteur MS9 (00:14:16) [88%] :\r\nAlors, dans la forme d'une piscine, c'est l'endroit le plus dangereux, j'ai j'ai tenu plusieurs piscines dans ma carrière et le plus grand nombre de de sauvetage auquel j'ai dû participer que j'ai dû faire c'était souvent avec des piscines à plusieurs niveaux, donc certaines personnes avaient pied donc elle se sentait ce test et tout d'un coup, elles veulent remettent les pieds au sol ben c'est à peine si elle touche plus, alors là, c'est la panique, les gens voilà tiennent plus d'un an et écoulé et ça, c'est vrai que, mais souvent c'est signalé, il peut y avoir un petit éclairage, il peut y avoir un câble, il peut y avoir des barrières souvent dans le bord, des piscines, les gens ils ont de la peine aussi regarder les indications, c'est vrai qu'une piscine, elle est truffé d'indications, il y a la profonde, il y a les distances, il y a plein chose et souvent les gens pensent tout droit, à côté de ces informations. \r\n\r\nLocuteur MS8 (00:15:05) [79%] :\r\nIl y a même certaines piscines dont le fond et mobile pour mobile qui devient piscine scolaire par exemple, ou certaines piscines privées bien sûr. \r\n\r\nLocuteur MS7 (00:15:12) [94%] :\r\nCe qui permet à plusieurs activités dans dans le même bassin 8 heures 50 sur la première guichet spécial baignade alors on parle beaucoup d'piscine mais ça peut être aussi de baignade dans le lac dans les cours d'eau dans les rivières, appelez -nous au 0 800 108 208 si vous souhaitez passer à l'antenne pour nous poser vos questions ou nous raconter vos anecdotes liées à la baignade, c'est ce qu'a fait d'ailleurs Éric qui nous appelle de Lausanne, bonjour Éric. \r\n\r\nLocuteur MT13 (00:15:37) [81%] :\r\nBonjour mesdames messieurs plutôt messieurs bonjour et une fois il y a, il y a très longtemps que ça, j'avais l'habitude faire D des ça à Bercy, elle venait ouvrir au au moins mais et puis un centre va piscine je suis effondré, j'avais plus de la température SGS et rendu à 32 d'office rendu bac une envie, lance le plus augmenté au CHUV Saverne, ça vient de quoi pour autant pourtant j'avais pas froid, rien du tout, je sais mais ça aller-retour ça dans la piscine et puis bon. \r\nDonc certains chefs Suez. \r\n\r\nLocuteur MS7 (00:16:09) [83%] :\r\nOui, Éric. \r\n\r\nLocuteur MT13 (00:16:11) [94%] :\r\nAlors, comment ça se fait pourtant je vais pas la sensation de froid que j'étais dans la piscine, j'avais même très chaud et puis quand je sors, j'étais en hypothermie, ça vient de quoi ça. \r\n\r\nLocuteur MS7 (00:16:23) [83%] :\r\nVoilà, merci en tout cas de, de, de votre question, de votre témoignage est ce que on a une réponse : Christian Lehni, c'est des demandes, on sort de la piscine, on a fait ses longueurs et puis tout à coup, paf hypothermie. \r\n\r\nLocuteur MS10 (00:16:32) [87%] :\r\nAlors, si, si, on vous a diagnostiqué une hypothermie, c'est que vous avez fait une chute de température, donc eau devait être froide, vous étiez épuisé donc votre corps descendue en température jusqu'à un certain moment où vous avez dû être hospitalisé, ce qui est ce qui est très dangereux, a priori, ce genre de choses arrive dans de l'eau qui est froide, puis durant dans laquelle vous allez nager un bon moment combinés peut-être avec un repas cap a été pris, peut-être quelques calories qu'était pas présente et puis c'est ce qui vous a amené certainement à perte connaissance et à devoir être transportés dans dans un centre hospitalier. \r\n\r\nLocuteur MS7 (00:17:09) [92%] :\r\nMerci beaucoup Éric, de votre question, en fait, il n'y a pas mal de gens qui vont le matin très tôt le matin, faire leur longueur est -ce que c'est bien d'aller nager le ventre vide. \r\n\r\nLocuteur MS9 (00:17:21) [90%] :\r\nC'est jamais bon de faire du sport quel qu'il soit le le le le ventre vide très vite vous allez manquer d'énergie, c'est vrai que le matin, si vous allez dans l'eau très froide ben comme a dit Éric c'est c'est c'est c'est potentiellement à risque après dans les piscines en normalement ils sont chauffés à 24 degrés 24 degrés, c'est quand même une température pour nager confortable maintenant si vous faites 6 7 8 9 kilomètres et puis ça vous prend 2 heures et demie et puis vous savez, pour manger, c'est sûr que l'hypothermie, elle, elle vous guette à la sortie du bassin. \r\n\r\nLocuteur MS8 (00:17:51) [86%] :\r\nNorbert Mori, vous êtes ingénieur administrateur de Mori Piscines vous construisez des piscines où vous les livrer aux clients qui voulaient commande en général pour leur jardin 24 degrés, comme disait un instant Christian Lehni 24 degrés dans ma piscine privée. \r\n\r\nLocuteur MS3 (00:18:05) [91%] :\r\nC'est c'est froid, c'est froid s'accroît non mais c'est possible aussi chaud dans une dans une. \r\n\r\nLocuteur MS12 (00:18:11) [89%] :\r\nPiscines privées oui alors on a des systèmes de chauffage hein qui existe pour les piscines c'est une une réglementation avec une application cantonale donc ça dépend un petit peu des cantons mais en règle générale, dans les piscines privées, on s'attend plutôt à voir des températures de, de 26 maculent Grégory. \r\n\r\nLocuteur MS8 (00:18:28) [95%] :\r\nComment ça dépend des cantons, c'est-à-dire si j'habite le canton de Fribourg, où le canton du Jura, je n'aurais pas le droit d'avoir la même température dans ma piscine de jardin. \r\n\r\nLocuteur MS12 (00:18:35) [90%] :\r\nC'est parce que j'ai dit en fonction du du canton, vous ne vous ne pourrez pas chauffer votre piscine, de la même manière, voilà un sur Genève notamment on pour pour simplifier les choses, on a le droit à chauffer une piscine extérieure qu'avec du solaire. \r\n\r\nLocuteur MS8 (00:18:49) [81%] :\r\nEt et ma piscine en plastique que gonflable que je mets au jardin et on a des d'imposantes qui ont presque à mettre en demande de fond et ce que je peux la chauffer aussi. \r\n\r\nLocuteur MS12 (00:18:58) [89%] :\r\nAlors, encore une fois, ça fait, vous pouvez chauffer l'eau avec un système qui va correspondre à la réglementation du canton, mais il y a pas de problème là- dessus. \r\n\r\nLocuteur MS7 (00:19:08) [87%] :\r\nEst ce qu'on peut installer une piscine n'importe où, justement, ces ces, ces grandes piscines auquel vous faites allusion, Xavier ces grandes piscines en plastique est ce qu'on peut les installer comme ça sans autorisation dans son jardin, du moment qu'on est chez soi. \r\n\r\nLocuteur MS12 (00:19:20) [90%] :\r\nNon, alors là, faut faire quand même de 3 de recherche, d'abord, ça dépend de la zone où vous êtes, de, de, de construction et ensuite de nouveau il y a des réglementations ou cantonales ou même des applications communal qui vont vous vous réglementée en la la la la construction d'une piscine, maintenant il y a la piscine elles-mêmes et après il y a tout ce qu'il a autour de la piscine et c'est plutôt ça qui va poser problème, c'est-à-dire c'est des, des, des plateformes surélevées des d'un aménagement etc donc toujours s'vous renseigner auprès d'architectes. \r\n\r\nLocuteur MS8 (00:19:54) [92%] :\r\nEt puis il y a les voisins qui peuvent soit posé des problèmes soit lorgner sur votre piscine et vous avez intérêt à faire votre enquête avant de mettre à l'enquête, la piscine peut-être à les convaincre, ils viendront aussi dans votre piscine ils ne mettront pas le véto à la construction de votre piscine bon alors. \r\n\r\nLocuteur MS12 (00:20:09) [90%] :\r\nParler avec ses voisins, c'est toujours bon de toute façon, maintenant il faut savoir une chose, c'est que si vous faites une demande en l'autorisant tout construit, vous avez l'autorisation de construire un piscine s'il y a un recours qui a fait une opposition qui a fait c'est pas contre vous mais contre la décision qui a été délivrée donc contre le le le l'État ou bien la commune qui a, qui a déposé autorisation. \r\n\r\nLocuteur MS7 (00:20:30) [89%] :\r\nCette question concernant les pédiluves, vous aviez allusion tout à l'heure, Christian Lehni, responsable de de la piscine de depuis, président de l'association romande des maîtres de Bains les pédiluves, ça sert à quoi. \r\n\r\nLocuteur MS9 (00:20:40) [89%] :\r\nAlors ça de fonctions qui sont la première si vous voulez, c'est de rester les pieds des, des gens qui qui désirent entrer dans les bassins premières fonctions pourquoi parce que souvent on compte, on marche dans une pelouse ben on on a dit on a plein de petites choses qui vont nous coller au pied de la Terre des poussières et tout, voire même des résidus de de chaussettes et puis ça tous ces ces résidus -là plutôt que les trouver dans le bassin pas pour rester dans le pédiluve et puis un autre aspect, c'est un signal qui est envoyé au cerveau, souvent c'est c'est pédiluves, c'est de l'eau froide, donc ça ça fait frissonner un peu la personne, et puis il y a un petit à petit aspect sécuritaire là au travers parce que le pédiluve vous refroidir, vous envoyez un message comme quoi, à priori, vous allez passer une route plus froide dans un moment de c'est que de l'eau, c'est que de l'eau, c'est que de l'eau, il existe aprèsD. Desprès sur lesquels vous pouvez -vous vous rincer les pieds mais en principe c'est de l'eau claire qui est qui qui qui coule constamment un pédiluve ne s'arrête pas en théorie il coule, il se déverse dans un écoulement. \r\n\r\nLocuteur MS8 (00:21:47) [85%] :\r\nLes baigneurs qui se contorsionne pour ne pas mettent les pieds dans le pédiluve passer juste de côté voulait repérer facilement. \r\n\r\nLocuteur MS9 (00:21:53) [87%] :\r\nOui, alors du coup, ils doivent monter sur le mur d'à côté, faire de l'équilibrisme alors voilà peut-être un coup de sifflet tout non ce qu'il faut voir dans dans dans les piscines, l'eau elle est elle est souillée par des matières qui sont des des matières végétales puis qui on aura du carbone ou alors l'autre problématique qu'on a dans les piscines, c'est plus lié à la douche pas souvent associés au pédiluve, vous avez la douche et la problématique des piscines, ça va être la transpiration, les peaux mortes et il a priori si vous prenez une autre piscine avec du chlore de Noël, elle est propre, il y a pas de souci, la saleté, elle va être amenée par les baigneurs, donc il y a 2 façons d'amener les cette saleté, donc la première que jeudi par les baigneurs six douche pas un pas et puis l'autre aspect, ben c'est les feuilles les brins d'herbe, la terre et c'est ça qui va souiller nos trop, donc nous on doit se battre enfin compte dans ces 2 c'est sur ces 2 vecteurs du coup le le pédiluve et déjà le le le 1er petit rempart qui permet de, de, de nettoyer une partie de pieds du Bénin, c'est toute cette saleté, quand vous regardez un pédiluve aussi, vous voyez que ça, vous vous dites que cette saleté bah tant mieux qu'elle soit élargie et qu'on la retrouve pas dans le bassin. \r\n\r\nLocuteur MS8 (00:23:04) [88%] :\r\nOui, mais c'est pour ça, souvent qu'on n'a pas envie d'aller y tromper. \r\n\r\nLocuteur MS6 (00:23:06) [70%] :\r\nCette fin non Jean, là il y a le sifflet. \r\n\r\nLocuteur MS7 (00:23:12) [89%] :\r\nNous avons un auditeur Jean-Luc de Sierre qui nous a appelés alors malheureusement la ligne n'était pas assez bonne pour le prendre à l'antenne mais nous pose cette question, il utilise un traitement par électrolyse de sel dans sa piscine privée, il nous dit qu'il y a que des avantages : eau douce, les yeux qui ne piquent pas en plus c'est bon marché et il se demande pourquoi ça n'est pas plus répandu non Mori. \r\n\r\nLocuteur MS12 (00:23:34) [88%] :\r\nAvec le chlorure de de sodium, que l'on produit donc on on en fin de compte électrolyse de sel fonctionne de la façon suivante on met du sel dans l'eau et ce sel pas s'attend à travers un un appareil, on va dire une électrolyse et on va produire de l'époque, le de sodium on va produire de l'eau de Javel donc souvent les gens qui utilisent ce genre de d'équipement croit qu'il n'ont pas de chlore dans la piscine, ce qui est complètement faux, ils sont de la javel, alors oui on produit de la javel, d'accord, l'Avantage c'est que c'est une Jamel qui est fraîche et qui est très près la performance qui est très active, donc on a en effet flash, on ne tue pas la bactérie mais on oxyde qu'on la brûle, c'est ce qui nous intéresse en piscine. \r\n\r\nLocuteur MS11 (00:24:15) [90%] :\r\nMaintenant, lectrice de sel à des gros gros inconvénients notamment vu qu'on a une pile électrique dans l'eau, on a des risques de corrosion qui sont très, très important. \r\n\r\nLocuteur MS7 (00:24:25) [89%] :\r\nVoilà ce qu'on pouvait répondre à Jean-Luc et on continuera de répondre d'ailleurs à vos questions, toutes vos questions sur la baignade sur les piscines, appelez nous au 0 800 108 208 ou poser vos questions via la plateforme RTS Point CH barres obliques guichet, on va donc avec nos 2 invités revenir après les infos, nos 2 invités, je vous le rappelle c'est Norbert Mori, ingénieur et administrateur de Mori Piscines et Christian Lehni, responsable de la putain de plus et président de l'association romande des. \r\n\r\nLocuteur MS3 (00:24:55) [89%] :\r\nLa 1ère vous offre l'heure et voilà, on est déjà arrivé à l'heure, il est 9 heures sur la première et voici les infos belle matinée à tous. \r\n\r\nLocuteur FS15 (00:25:04) [92%] :\r\nRtsinfo Dominique Choffat 5 banques étrangères sont épinglés par la Commission de la concurrence, la Comco inflige des sanctions à Barclays, Citigroup et de JPMorgan entre autres pour avoir conclu des accords illicites sur les marchés des changes les faits reprochés se sont déroulés entre 2003 et 2012, la sanction total atteint 90 millions de francs UBS échappe donc aux amendes pour avoir dénoncé cette entente quant à Crédit Suisse : elle est encore sous enquête l'entrée en vigueur de la révision de la loi sur les armes, pourrait être fixée au premier route mais oui, le jour de la fête nationale, il n'en faut pas davantage pour faire monter au créneau, ceux qui se sont opposés à cette nouvelle directive Marie Giovanola, certains vont même jusqu'à dénoncer une provocation indigne. \r\n\r\nLocuteur FS16 (00:25:53) [93%] :\r\nLe Conseil fédéral osera -t-il cette provocation incroyable de faire entrer en vigueur, cette loi, le jour de notre fête nationale, la question émane du conseiller national UDC Jean-Luc Addor, président ad intérim du lobby des armes ProTell pour lui, cette votation à diviser les Suisses et le premier route devrait plutôt être une journée d'unité confédéral le 19 mai le camp des opposants avaient recueilli seulement 36 pourcent sur les réseaux sociaux, plusieurs groupes pro- armes ont critiqué cette entrée en vigueur, ils ont choisi une date qui célèbrent l'indépendance et la souveraineté du peuple suisse pour criminaliser des centaines de milliers d'honnêtes citoyens, peut -on notamment y lire l'élu UDC a eu confirmation que cette date était bel et bien envisagé dans un échange qu'il a eu avec la police fédérale et que nous avons pu consulter, mais le Conseil fédéral doit encore formellement décidé la ministre de la Justice, Karin Keller-Sutter devrait apporter des précisions mardi prochain au Parlement. \r\n\r\nLocuteur FS15 (00:26:42) [93%] :\r\nLes assurés pourront continuer de changer leur rangs franchissent chaque année, le Conseil national refuse de bloquer les contrats d'assurance- maladie pendant 3 ans, les députés ont donc suivi le Conseil des États d'autant plus que les économies escomptées aurait été très faible 5 millions de francs sur un total de 28 milliards de prestations Net mieux défendre la cause des abeilles, c'est la vocation du 1er groupe parlementaire en faveur des abeilles et autres pollinisateurs, un groupe créé hier à Berne par une soixantaine d'élus fédéraux, il sera dirigé par 2 députés, dont un roman le socialiste valaisan Matthias Reynard, on peut y voir le retour de la guerre froide, Washington interdit depuis hier interdit à sa propre population des voyages de groupes à Cuba, un citoyen américain ne peut déjà plus voyager seul depuis la fin du mois d'avril et les croisières sont dorénavant bannis les États-Unis touche ainsi un secteur essentiel pour l'économie cubaine, le tourisme c'est le reportage de Roman Frachon, notre correspondante à La Havane. \r\n\r\nLocuteur FS17 (00:27:45) [93%] :\r\nSur le port de croisière de La Havane, la nouvelle a déjà fait le tour, le bateau qui vient d'accoster et le dernier à venir de Floride, amende et conducteur de taxi et promène des touristes américains dans la Vieille Havane à bord de sa Cadillac de 1957 il a le visage. \r\n\r\nLocuteur MS3 (00:28:02) [94%] :\r\nAlors les plus touchées, ça va encore être nous le secteur privé, on dépend beaucoup des arrivées de bateaux de croisière, je suis un peu mal, là depuis que j'ai appris la nouvelle, c'est la pire chose qui pouvait nous faire rire. \r\n\r\nLocuteur FS17 (00:28:14) [90%] :\r\nEt du Michigan, elle a attendu des années pour pouvoir se rendre à Cuba pour la première fois, et déjà ce droit lui est retiré a été Katsuya qui ce que c'est ridicule mais alors y en avoir le droit d'aller et venir, là où vous et trompe ne devrait pas pouvoir changer cela, puisque cela va nuire à des milliers de gens les cubains vont perdre leur emploi, ça va avoir un effet boule de neige, j'étais en train d'appeler mon député pour lui dire que je ne pense pas qu'il puisse avoir le droit d'empêcher des bateaux devenu merci, c'est tout simplement pas juste ça, c'est un depuis janvier Washington multiplie les sanctions pour faire plier le régime cubain qui l'accuse d'ingérence au Vénézuéla. \r\n\r\nLocuteur FS15 (00:28:48) [92%] :\r\nDe Cuba, on passe au Mexique, les discussions se poursuivent entre les représentants américains et mexicains, car l'objectif pour le Mexique, c'est d'empêcher la mise en place de tarifs douaniers pour les importations de produits mexicains taxes prévues par les États-Unis lundi et c'est sans doute un signe donné par le Mexique au président américain Donald Trump, les forces de sécurité mexicaines ont bloqué la progression d'une caravane de 1200 migrants, place maintenant à Roland Garros, toutes les parties prévues hier ont été annulées et reprogrammées aujourd'hui, la faute à la pluie dans le tableau féminin, 2 jeunes filles de très jeunes filles viennent bousculer la hiérarchie habituelle, l'Américaine Amanda Anisimova 17 ans seulement et la Tchèque Marketa von de rose va 19 ans Hervé Borsier. \r\n\r\nLocuteur MS18 (00:29:38) [91%] :\r\nUn vent de fraîcheur vient revivifier le tableau féminin, la porte d'Auteuil après les éliminations de la numéro 1 mondiale Naomi Osaka et de Séréna Williams, de très jeunes joueuses viennent se mêler à la bagarre, l'Américaine Amanda Anisimova 17 ans né de parents russes a tout d'une future championne précoce, gagnante de l'US Open junior en 2017, elle compte déjà un tournoi à son actif, remporté à Bogota, elle possède des bases très solides, du haut de c'est un mètre 80 frappe très fort et prend la balle très haut, elle n'a perdu qu'un set depuis le début du tournoi, elle se mesurera à la Roumaine Simona Halep lors des quarts de finale markéta Vondrousova 38ème mondiale, victorieuse du tournoi de Bienne en 2017 vient de bac, 3 têtes de série et jouera les demies finales face à la Britannique Johanna Konta vingt-sixième mondial Hervé Borsier RTSsport. \r\n\r\nLocuteur FS15 (00:30:35) [93%] :\r\nParis, Cristiano Ronaldo a frappé hier soir très fort, 3 fois dans la lucarne, l'équipe suisse de football s'incline 3 à 1 face au Portugal en demi- finale de la Ligue des nations place encore à la météo, il fait frais ce matin frais et avec pas mal de nuages mais dès cet après- midi le ciel va se dégager, il fera jusqu'à 17, voire 20 degrés aujourd'hui avec de la bise, demain, le temps s'annonce encore assez ensoleillé, avec des risques d'orages et de rafales dans la soirée, un beau temps prévu jusqu'à dimanche. \r\n\r\nLocuteur FS19 (00:31:11) [99%] :\r\nInfo trafic RTS. \r\n\r\nLocuteur MS7 (00:31:13) [93%] :\r\nDes ralentissements reste sur les tronçons suivants sur la bretelle d'accès de Lausanne sud entre Malais et la Maladière en direction du centre- ville et sur l'axe Lausanne- Genève entre Lyon et le pont sur la Versoie en direction de Genève. \r\n\r\nLocuteur MS20 (00:31:31) [89%] :\r\nDonc, vous voulez participer à l'aventure culinaire de Bonaparte alors fait partie du public et venu assister enjoint aux enregistrements de l'émission, vous découvrirez les bons petits plats mitonnés par des couples de candidats aux côtés de cuisinier talentueux inscrivez -vous par téléphone au 0 58 236 81 19 ou par Mail sur Bonaparte ad RTS pour Ch. \r\n\r\nLocuteur MS7 (00:32:10) [94%] :\r\nEt plouf, bienvenue dans la 2ème demi- heure de ce guichet que nous passons dans l'eau. \r\n\r\nLocuteur FS17 (00:32:16) [93%] :\r\nTout près du stade communal, on vient d'inaugurer une nouvelle piscine en présence d'invités demain. \r\n\r\nLocuteur MS6 (00:32:21) [90%] :\r\nUne piscine biologique alors c'est quoi, on peut parler de piscine vivante tout à fait, c'est ce qu'on recherche, on recherche la faune, la flore, dans un décor existants. \r\n\r\nLocuteur MS4 (00:32:30) [96%] :\r\nOn va se baigner donc la tête hors de l'eau et il faut se couvrir la tête parce qu'il y a 80 pourcent de la chaleur qui sort par la tête, comment. \r\n\r\nLocuteur MS5 (00:32:38) [88%] :\r\nMais vous êtes généralement surveiller sur les plages au bord des lacs suisses à la mer ou à l'opinion, ce n'est pas toujours le cas, et d'autre danger vous guette, soyez donc vigilants, ne vous endormez jamais sur un matelas pneumatique vous pourriez tragiquement devenir un navigateur solitaire. \r\n\r\nLocuteur MS7 (00:32:55) [89%] :\r\nGuichet spécial baignade jusqu'à 9 heures et demi avec 2 invités autour du grand bassin de la première pour répondre à toutes vos questions, Christian ni responsable de la piscine depuis et président de l'Association romande des maîtres de Bains et Norbert Mori, ingénieur ecia et administrateur de Mori Piscines et puis à mes côtés, toujours Xavier Bloch votre mission recueillir et rassembler les témoignages des baigneurs. \r\n\r\nLocuteur MS8 (00:33:15) [91%] :\r\nOui, et les baigneurs auditeur témoigne : il y a une question qu'on abordera tout-à-l'heure concernant les cours de natation pour adultes et puis une question de laquelle on répondra tout à l'heure concernant les les tee-shirts ou mouillé qui protégerait contre le soleil, point d'interrogation, réponse dans quelques instants alors Xavier, on peut aussi nous joindre par téléphone oui, oui, mais alors uniquement pour passer à l'eau, enfin à l'antenne quoi le au 0 800 108 208 le numéro est gratuit, vos commentaires sont aussi les bienvenus sur les réseaux sociaux Twitter et Facebook. \r\n\r\nLocuteur MS7 (00:33:45) [91%] :\r\nAlors justement, avant de d'accueillir Éliane qui nous appelle, qui nous appelle de son salles dans le canton de Fribourg a juste un complément sur ce dont on parlait tout à l'heure, Norbert Mori l'électrolyse de sel pour l'entretien de de l'eau de sa piscine. \r\n\r\nLocuteur MS11 (00:33:58) [89%] :\r\nOui, alors le gros Avantage de lectrices de sel, c'est qu'on n'a pas un apport de de produits chimiques pour la désinfection de l'eau, a ajouté à la piscine, ça se fait tout seul, oui d'accord par compte le gros inconvénient, encore une fois, on a une pile électrique types dans l'eau, ça veut dire que ça nécessite une mise à terre et du bassin et de la des, des, des conduites hydrauliques pour éviter, pour diminuer cette pile à électrolyte hic et on va avoir des risques de corrosion très très élevés, notamment des attaques des, des, des fers à béton dans la structure, ce qu'on appelle la carbonate Sion et on aura toujours un péage chapeaute série hydrogène qui va avoir tendance à monter, donc il va falloir corriger sans arrêt un autre inconvénient, c'est que souvent ces électrices de sel ne sont pas couplées avec une une régulation un calculateur où on à mesurer la qualité de l'eau, ça veut dire que, notamment entre saison comme maintenant, on va peut utiliser sa piscine, donc on va peut consommer le chlore qu'on qu'on qu'on fabrique, par contre, on va en fabriquer sans arrêt et on va avoir des taux de chlore qui sont vraiment très très élevé dans les piscines, augmentant les risques d'oxydation encore. \r\n\r\nLocuteur MS8 (00:35:12) [90%] :\r\nAlors, une piscine dans son jardin, c'est bien joli, mais c'est très compliqué de l'eau de l'entretenir correctement, on en avait conscience qu'on a compris ce matin. \r\n\r\nLocuteur MS7 (00:35:20) [88%] :\r\nVisiblement, voilà en tout cas pour l'électronique, liste de sel il y a des avantages, mais il y a aussi des inconvénients, c'était pour donc répondre à Jean-Luc et qui nous appelait de Sierre nous accueillons donc comme promis, Éliane, bonjour Éliane bonjour, vous nous appelez de 100 salles, dans le canton de Fribourg, c'est ça, c'est à vous. \r\n\r\nLocuteur FT14 (00:35:36) [90%] :\r\nAlors j'aimerais savoir pourquoi maintenant on construit beaucoup d'piscine sans escalier descentes il y a partout des échelles que les personnes âgées ne peuvent plus utiliser beaucoup de ces personnes aimeraient aller se baigner mais n'ont plus la force remontée des échelles, c'est toute une clientèle qui est obligé d'utiliser des piscines comme charme etc, à des prix très élevés, merci pour la réponse. \r\n\r\nLocuteur MS7 (00:35:59) [89%] :\r\nChristian Lehni oui ben nous appuyer, donc on a une piscine qui a été fait en 1976 elle avait pas d'escalier d'accès, on a corrigé le Tir, on a mis 2 escaliers d'accès, alors évidemment il y a les échelles verticales, que tout le monde connaît, avec les 2 grandes poignet et à laquelle auxquelles on se tient pour sortir, mais chez nous on a rajouté maintenant en théorie l'accès au personne à mobilité réduite, elle doit être pensé dans les nouvelles piscines, ça me surprend que des nouveaux projets n'ait pas pensé à ça, ça serait c'est presque maladroits, oui, vous avez des exemples Éliane. \r\n\r\nLocuteur MT14 (00:36:33) [96%] :\r\nOui, j'en ai plusieurs donc. \r\n\r\nLocuteur MT21 (00:36:35) [84%] :\r\nMais bon, je peux parler nommer maintenant. \r\n\r\nLocuteur MS7 (00:36:38) [85%] :\r\nAlors ça peut être des anciennes piscine parce que visiblement, d'après ce que nous dit Christian Lehni, on s'en soucie aujourd'hui d'ailleurs, même nous a Pully belle. \r\n\r\nLocuteur MS10 (00:36:46) [87%] :\r\nPierre-Yves et les, les, les piscines du coton de vos sont aussi dotés d'un appareil qu'on appelle un panda c'est un appareil avec une chaise qui permet prendre vraiment quelqu'un qui est oui oui vraiment à mobilité alors vraiment plus que réduite et on peut transférer dans l'eau, l'extraire, donc on essaye de faciliter la vie, le le plus possible à toutes les catégories d'utilisateurs évidemment que. \r\n\r\nLocuteur MT21 (00:37:07) [84%] :\r\nPersonne qui étaient encore tout à fait mobile n'a pas envie d'être sur un siège, être descendu dans l'eau à chaque. \r\n\r\nLocuteur MS7 (00:37:14) [85%] :\r\nVoilà l'attention de toute de de toute la piscine, c'est surtout s'il a fait oui, surtout que les escaliers, c'est sympa pour faire, vous le savez certainement Christian Lehni ont fait l'alligator sur les escaliers son quand on apprend à nager et qu'on est tous. \r\n\r\nLocuteur MS10 (00:37:27) [86%] :\r\nSi on descend d'une marche alors voilà, on va dans la, je m'en aller mais nous, de notre bassin qui est, qui a quand même plusieurs décennies on a rajouté ses escaliers justement pour faciliter l'accès, merci beaucoup, Éliane de votre. \r\n\r\nLocuteur MS3 (00:37:40) [87%] :\r\nQuestion Xavier oui Norbert Mori, si je me fais construire une piscine en dur dans mon jardin, je rajoute des escaliers, elles, c'est un surcoût de combien de pour 100, non c'est un surcoût de haut au niveau de la maçonnerie, mais ça, ça rend tout à fait zone dont le budget d'une piscine, mais je dirais simplement que l'escalier, c'est l'endroit à privilégier pour une famille passe l'endroit convivial où la famille va se retrouver va se détendre, est ce vraiment boire un verre, oui et puis surtout, c'est là où les enfants, les petits-enfants vont apprendre les premiers gestes, apprendre à nager, donc c'est vraiment. \r\n\r\nLocuteur MS7 (00:38:13) [90%] :\r\nC'est vraiment un sujet important, l'escalier, l'accès dans une piscine privée, c'est vraiment important, les questions reçues par écrit Jeanne qui nous demande comment apprendre à nager, à des adultes, pouvez -vous me donner quelques conseils : faut -il apprendre les mouvements de la brasse du crawl ou avec quel support planche, frite manchon Christian Lehni alors la natation aux adultes elle base faire si je vais prendre l'enfant en exemple, c'est vrai que le le fond, ça sera plus du mimétisme, on va faire des des mouvements globaux et puis il va essayer de nous copier dans un 1er temps l'adulte lui peut capter l'information, l'explication et tout ça et puis au début, ce qu'on va utiliser ces des accessoires, donc ça va être une frite, ça va être une planche, ça va être un pull et ça va être plusieurs choses, et puis on va essayer de, de, de, de fractionner les différents mouvements en passant sur le ventre sur le dos en fractionnant ces mouvements à certains moments, on va essayer de les assembler, donc c'est c'est un peu comme ça que va se structurer une leçon de natation mais forcément, ça prendra du temps, ça peut pas se faire en une heure et puis la personne par c'est plus long que pour un enfant non, ça peut représenter le même ton, parce que c'est un adulte jusqu'à tout âge, il peut apprendre après ça dépend son son taux de motivation, son engagement, sa volonté souvent ce qu'il faut faire dans un 1er temps au départ, c'est vraiment avec la monitrice mais après une fois qu'on a compris ce qu'on devait faire, c'est peut-être dans un bassin où on à pied c'est de répéter ces mouvements et puis d'y mettre un peu de volonté, puis, là, ça peut aller très vite. \r\n\r\nLocuteur MS8 (00:39:43) [92%] :\r\nCours privés au cours collectif, je veux dire quand on a à 50 ou 60 ans d'avouer qu'on ne sait pas nager et de l'avouer face aux autres, c'est pas forcément évident. \r\n\r\nLocuteur MS7 (00:39:52) [88%] :\r\nVous avez raison, non c'est vrai qu'après si on a les moyens, passer en âge c'est mieux d'avoir un moniteur privé. \r\n\r\nLocuteur MS10 (00:39:58) [88%] :\r\nD'être exclusif le moniteur vous parle qu'à vous et puis, et puis là vous apprenez vite mais je pense que moi, j'ai vu des gens la la piscine appuyé, on a un client qui est très sympa, il a appris à nager, l'année dernière il a quel âge il doit avoir, bah il a, il est d'amour de 55 et puis il a été champion, c'est un genre, un boxeur du Liban, peut-être qu'ils se reconnaissent -ils mais cool et là il neige super bien, super bien et pourquoi il passe aussi par des accessoires, il utilise des épargne des plaquettes et tout ça, et au moins d'une année, il est dans le grand bassin, il fait des longueurs et il trouve beaucoup de plaisir, faut compter combien à peu près pour un cours de natation, ça coûte combien ça peut varier les moins chères, ce sera au tour des 20 francs, mais il y a des moniteurs qui vont vous prendre 50 francs pour 45 minutes ça dépend tout à qui vous avez affaire, voilà ce qu'on pouvait répondre à Jeanne, on espère qu'elle trouvera son bonheur dans les cours de natation de sa région, vous étiez allusion tout à l'heure, Xavier, à la question de Luc est -ce qu'un t-shirt mouillé protège encore du soleil oui alors un t-shirt I mouillé par contre ce qui va se passer, c'est que des habits du coton ou des choses comme ça dans une piscine, c'est c'est mal venu, un colloque ben parce qu'il y a des questions d'hygiène ce t-shirt a -t-il été porté avant on de on est -il rester dans le sac de sport et c'est pas un accessoire, par contre, aujourd'hui, on a des des qui sont en matière de avec lesquels on fait les maillots de bain qui peuvent même être assortie au niveau des coloris et tout ça et là on priori on dit rien dans les piscines, parce que là, il y va de la santé avec les problèmes de de mélanome, cancer de la peau, donc la les les piscines, on est obligé de laisser faire et puis ça ça se fait en ça se fait bien, parce que c'est des matériaux qui sont prévus pour la piscine, et non pas des matériaux qui on a aussi un problème, je je rebondis un peu c'est au-delà du t-shirt, c'est le le sagging c'est ce que font les jeunes, aujourd'hui, c'est d'avoir le slip en coton portée de la journée, voire de la semaine, ça on sait pas et puis couvert par un short alors ça aussi on piscine, on n'aime pas, parce que c'est un c'est c'est un gros paquet de de de saletés qui qui passe à chaque fois dans le bassin nord, le jeune il a un look devront faire parce qu'on voit ça le l'élastique de son slip et tout, il est fier, mais nous on n'aime pas ça, donc c'est vrai que l'aspect hygiénique quand même prioritaire aussi à éviter. \r\n\r\nLocuteur MS8 (00:42:17) [88%] :\r\nNon Mori dans ma piscine privée, qu'elle soit en dur ou gonflables, comment je vais pouvoir me protéger du soleil, planter un parasol ou mieux de ma piscine gonflable, c'est bien sûr impossibles, mais il doit y avoir quelques quelques trucs ou astuces, bon alors après, ce sont toujours les astuces antigrippaux privilégier les heures où le soleil n'est pas pardon à son à son zénith et puis des des crèmes, les crèmes solaires, bien sûr, ne pas rester exposé humide en plein soleil bien sûr. \r\n\r\nLocuteur MS10 (00:42:44) [85%] :\r\nMaintenant c'est vrai que la piscine, nous on l'aime en plein soleil, on va pas construire sa piscine sous les arbres ombragées etc, avec les problèmes de foie et en plus c'est c'est. \r\n\r\nLocuteur MS7 (00:42:55) [90%] :\r\nQui peuvent survenir mais j'aimerais juste rebondir sur sur ce qu'a dit mon collègue tout à l'heure, c'est vrai que dans une piscine, quelle qu'elle soit privée ou publique, on sait faire beaucoup de choses, on sait la nettoyer, on s'est enlevé des détritus, enfin etc, etc, ce qu'on sait pas faire chimiquement, je dirais c'est c'est détruire l'urée, or l'urée, c'est de la transpiration, ça peut être de l'urine mais ça de transpiration aussi, ça veut dire que plus on va apporter des bactéries dans une dans une autre piscine, plus il va falloir. \r\n\r\nLocuteur MS8 (00:43:26) [89%] :\r\nRenouveler l'eau de la piscine avec tout ce que ça comporte des nouveaux traitements neveu. \r\n\r\nLocuteur MS11 (00:43:31) [89%] :\r\nOn va gaspiller de l'eau au-delà du renouvellement obligatoire, je dirais, hein, donc ça il faut faire attention toujours aller dans dans dans des piscines propres et puis le je dirais le plus dévêtues possible dans dans la limite du raisonnable, quoi voilà Christian Lehni, je rebondirai là- dessus, c'est vrai qu'en Suisse, on a la particularité, ou d'aller dans le bassin sont sans vraiment se doucher, une fois qu'on va sortir de la piscine, là on va sortir, savons, shampoings la totale et on va se faire beau, si on prend la Scandinavie, le Danemark par. \r\n\r\nLocuteur MS12 (00:44:03) [92%] :\r\nSéculier que je connais un peu mieux les gens vont se savonner se nettoyer avant d'aller dans la piscine de cette manière, ils amènent aucune saleté et ils ont des bassins, comme disait Monsieur que il y a qui qui a moins besoin de traiter à coups de, de, de, de chimie, de renouvellement d'eau et tout ça, donc nous on essaye par la douche aussi d'Aix. \r\n\r\nLocuteur MS11 (00:44:26) [82%] :\r\nPiqué au ça passe très mal, parce qu'on te dit à quelqu'un, vous êtes pas nous dit oh je suis touché ce matin il y a tout, je suis prof, vous croyez que je suis à l'. \r\n\r\nLocuteur MS10 (00:44:33) [85%] :\r\nMais les gens ont de la peine à comprendre cette cette mécanique où il faut rentrer dans l'eau sans a priori amener de l'urée et de la transpiration dépôt mort des cheveux et j'en passe, voilà, c'est donc des questions d'hygiène mais aussi d'écologie parce que si on traite moins l'eau ben du coup on ben voilà, cette eau et les moins les parce qu'on a un autre problème aussi après c'est la la chloramine et tout ça, qui sont décomposés assez dangereux. \r\n\r\nLocuteur MS8 (00:44:57) [88%] :\r\nLa douche avant de passer au banc mais s'ont se sont pointés ou pas avant. \r\n\r\nLocuteur MS10 (00:45:02) [87%] :\r\nAlors c'est au Danemark oui donc il passe carrément il Pauline avant d'aller dans l'eau nous si déjà la personne serein soulève déjà le le ovation peu la transpiration les, les, les peaux mortes et tout ça, c'est déjà pas mal, on a déjà un guerre et la crème solaire, c'est un problème avant d'aller dans le, c'est aussi un problème parce que ça traverse les les filtres ça traverse donc machine c'est des matières grasses qui sont difficiles à capter, qu'on peut un peu capté par leur système de flux cumulation mais qui sont difficiles à capter, donc céder sa passe plusieurs fois au travers des filtres et c'est vrai que, des fois, on voit des gens qui arrivent dans l'eau, ils sont capitonnés de de créer, ils ont encore un stock de brins d'herbe collée dans le dos et ils vont comme ça dans l'eau, alors c'est d'huile autour de non, mais vous pouvez voir les effets violacé et tout, alors ce genre de clients, c'est sûr prétérite la qualité de l'eau fortement. \r\n\r\nLocuteur MS7 (00:45:52) [94%] :\r\nVous écoutez, on en parle, il est 9 heures 20 guichet spécial baignade on va prendre tout de suite un appel au 0 800 108 208 Huguette nous appelle de Monthey dans la Glâne bonjour. \r\n\r\nLocuteur MT22 (00:46:03) [87%] :\r\nOui, bonjour, donc je vous appelle pour mon problème qui sait comment qui a, qui a fait 100 jours depuis l'année dernière et cette année à nouveau lorsque Jojo vont la piscine au printemps, elle me fait comme une trace de rails tout le long de la piscine, on m'a dit hier le PC ni que ça serait certainement de sous le liner que ferait la ferraille du béton, j'ai pas et que, probablement, le chlore pourrait effacer ça hé ça c'est pas effacer encore en tout cas pas pour l'instant, et j'ai entendu avec l'hydrolyse à celle que, justement, le chlore était pas très bon enfin pour la corrosion, donc je sais plus lequel Écocert pour m'enlever ces traces de rails. \r\n\r\nLocuteur MS7 (00:46:57) [94%] :\r\nAlors, des traces de rail qui apparaissent sur toute la longueur de la piscine, c'est au fond de la piscine en fait. \r\n\r\nLocuteur FT22 (00:47:02) [72%] :\r\nOn la piscine la liner oui. \r\n\r\nLocuteur MS7 (00:47:04) [86%] :\r\nD'accord Norbert Mori parce que ça va, ça arrive souvent et qu'est -ce que c'est. \r\n\r\nLocuteur MS11 (00:47:08) [89%] :\r\nAlors moi j'ai juste quand une question à cette dame a poser ce ce ce ces traces et ce qu'elles sont au niveau de la ligne d'eau et sont vraiment au fond de la piscine. \r\n\r\nLocuteur FT22 (00:47:17) [94%] :\r\nUn enfant de la piscine. \r\n\r\nLocuteur MS11 (00:47:18) [89%] :\r\nAu fond de la piscine alors moi ce que je vous dirais : c'est la première des choses c'est peu probable, enfin c'est c'est rare que des traces de rouille puisse traverser le le le vinyle que vous avez de liner que vous avez ce qu'il faudrait déjà faire c'est une analyse de l'eau complète au niveau du titre Al-Kalhi Metric au niveau de la dureté de l'eau pour voir au niveau des phosphates pour exactement ce qu'il y a dans l'eau, ensuite, de quoi vous rapprocher d'un d'une entreprise spécialisée là- dedans, dans votre région, qui pourra, moi je me tiens à votre disposition pour lui pour lui a amené d'un complément, mais ça va être un petit peu long peut-être à l'antenne, mais vous avez notamment le site de à quoi suisse c'est WW W A quoi suisse Point CH qui répertorie tous les traiteurs d'eau dans toutes les régions de Suisse, ce sont des gens sérieux qu'on qui sont des spécialistes compte du du personnel formé, qui peut vous apporter des garanties qu'ils pourront Bresson moi avant de faire n'importe quoi de maître du du chlore à l'aveugle de peut-être augmenter le le le procédé j'il faudrait déjà faire une analyse d'eau et avoir une réflexion et un peu de matière grise pour comprendre d'où peut venir ces traces, mais moi je me posais la clé. \r\n\r\nLocuteur FT22 (00:48:36) [95%] :\r\nSi c'était pas le produit d'hivernage qui. \r\n\r\nLocuteur MS11 (00:48:39) [88%] :\r\nC'est possible, c'est possible, saison des ammonium quaternaire, c'est possible maintenant que une tâche migrants à travers le vinyle, j'y crois pas trop, mais encore une fois, restons prudents, ça nécessite une une une recherche un petit peu, un petit peu approfondie. \r\n\r\nLocuteur MS7 (00:48:54) [83%] :\r\nVoilà, voilà, diagnostic de de spécialistes, voilà ce qu'on pouvait vous vous proposez Huguette. \r\n\r\nLocuteur MT22 (00:49:00) [76%] :\r\nCorse. \r\n\r\nLocuteur MS3 (00:49:01) [80%] :\r\nMerci Huguette. \r\n\r\nLocuteur MT22 (00:49:02) [84%] :\r\nOn, c'est déjà une bombe pendant une bonne adresse. \r\n\r\nLocuteur MS7 (00:49:05) [96%] :\r\nUn bon début, merci beaucoup de votre appel. \r\n\r\nLocuteur MT22 (00:49:07) [89%] :\r\nMerci à vous, merci, bonne journée. \r\n\r\nLocuteur FS6 (00:49:09) [84%] :\r\nAlors voilà Xavier oui un appel peut-être Nicolas 12 ans s'est perdu avec sa soeur Marguerite. \r\n\r\nLocuteur MS8 (00:49:16) [90%] :\r\nNon, je plaisante, mais on a un message de Danielle puisque la piscine va bientôt fermer Daniel qui ne peut pas nous parler, parce qu'il est sur la route et la communication n'est pas bonne, une question qui vous est adressé, Christian Lehni, ils se demandent, il constate que beaucoup d'enfants se perdent au bord du bassin et se demande si dans les piscines, on ne pourrait pas faire comme dans les grands festivals, c'est-à-dire permettre aux enfants de enfin distribués aux enfants et à leurs parents à l'entrée, un bracelet avec leur prénom et où on inscrire leur prénom et le numéro de natel des parents. \r\n\r\nLocuteur MS10 (00:49:46) [88%] :\r\nAlors l'idée est pertinente, certes, mais ça sous- entendrait que les parents comme on l'a dit en début d'émission ferait ferait plus leur travail, du coup, donc les parents et si ce problème devait venir plus qu'un, qu'un problème, un véritable souci et puis qu'on trouverait vraiment des enfants bon quotité exagérée, on passerait certainement à ce système -là, on n'est pas encore là, à la piscine de Pully on peut monter jusqu'à 3500 personnes on va, père de 2 enfants dans un journal, il y a pas forcément, mais c'est des choses qui arrivent, quoi, c'est vrai qu'à force de mettre en place des, des, des structures en fait on déresponsabilise les les je t'as fait tout à fait c'est c'est c'est le risque, c'est un peu le nom les parents restent quand même responsables de leurs propres enfants. \r\n\r\nLocuteur MS8 (00:50:30) [94%] :\r\nEt rien n'empêche aux parents ou aux couples qui vient avec ses enfants de spontanément, même avant d'arriver à la piscine embrasser alors du coup. \r\n\r\nLocuteur MS10 (00:50:36) [89%] :\r\nPourquoi pour un suivi du foie de leurs enfants, ça nous simplifierait Alatas fondatrice et par une frappe non non on parlait des cours de natation pour adultes, mais à partir de quel âge un enfant peut -il prendre des coups, alors il y a, il y a 2 variantes : vous savez, la variante bébés nageurs donc là c'est les 11 premiers mois pourquoi parce que l'enfant ayant vécu dans le placenta va pas inspiré de l'eau là donc, si vous mettez le au fond tout de suite, mais c'est des heures, moi c'est des cours particuliers oui c'est, c'est c'est les bébés nageurs pour ceux qui connaissent une spécification après moi je dirais que c'est entre 3, 4 et 5 ans, il faut néanmoins que l'enfant et de la faculté de, de, de, de, de vous octroyer 7 8 secondes de, de, de, de, de capter ce que vous voulez lui transmettre aussi du mimétisme, il faut qu'il soit ailleurs capable de, de, de quitter ses parents d'être, je suis un peu pour un haut former une petite forme de maturité en règle générale, à partir de 4 ans les, les, les cours se se se se passe bien, des enfants qui, qui sont plus vite développé, ça peut être 3 ans et demi et d'autres peut-être 5 ans mais c'est vraiment la tranche d'âge qui qui va le mieux pour pour avoir un bon bilan au niveau de la formation. \r\n\r\nLocuteur MS7 (00:51:39) [91%] :\r\nAlors avant de clore ce guichet, on va prendre un dernier appel à ses Violaine qui nous appelle de Vernier Violaine bonjour. \r\n\r\nLocuteur FT14 (00:51:46) [85%] :\r\nSi, et c'est un petit peu long je voulais simplement. \r\n\r\nLocuteur MS7 (00:51:49) [89%] :\r\nSoyez courte parce que nous arrivons à la fin c'était messieurs. \r\n\r\nLocuteur FT14 (00:51:52) [77%] :\r\nL'idée de les piscines privées devraient être absolument. \r\néradiquer où l'ont -ils économique d'eau à Genève hein hein, tous les, tous les citoyens doivent faire attention d'économiser l'eau pour les piscines privées, 267000 mètres d'eau pour une piscine de un mètre 50 pour 10 sur 10 mètres maître ajoutez à cela toutes Kerrison concernant l'envoyé l'environnement et les voilà voisins aujourd'hui, vous êtes d'habitude c'est dommage parce que j'avais toutes. \r\n\r\nLocuteur MS7 (00:52:24) [85%] :\r\nOui alors alors alors Violaine c'est effectivement là vous ouvrez carrément alors un débat pour pour une émission entière mais juste, on va faire réagir Norbert Mori parce qu'il a dit : il a directement pris à partie les piscines c'est trop polluant, c'est anti- écologique. \r\n\r\nLocuteur MS11 (00:52:35) [92%] :\r\nAlors je je pense pas, il y a eu un débat au Grand Conseil à ce sujet, à Genève, je veux dire le volume d'eau d'une piscine, elle est constante, elle va rester là et puis il faut pour faire très court juste m'expliquer l'eau c'est un élément qu'on ne peut pas détruire, on la remet exactement d'où elle vient dans les nappes etc, donc non. \r\n\r\nLocuteur MS7 (00:52:55) [92%] :\r\nJe ne peux pas être d'accord avec ça, voilà, mais c'est, mais c'est un débat, un vaste débat, alors qu'on ouvre à la fin de l'émission c'est pas tellement le le le bon moment mais on pourra y revenir, en tout cas merci beaucoup Violaine de votre intervention, et puis merci à nos 2 invités d'avoir surveillé la baignade Norbert Mori, ingénieur ecia et administrateur de Mori Piscines et Christian Lehni, responsable de la piscine depuis et président de l'Association romande des maîtres de Bains Xavier peut-être en 3 mots ce que vous retenez de ce de 7 heures spécial. \r\n\r\nLocuteur MS8 (00:53:20) [91%] :\r\nPas nécessaire forcément d'attendre 2 heures avant d'aller se baigner mais alors attention dans ce cas -là, à ce que vous mangez pas de fondu avant de avant de plonger et puis entrer avec le strict nécessaire dans le dans le bain, c'est-à-dire votre maillot de bain et c'est tout, pas de long short ou de short et ben, passer à la douche avant d'aller vous baigner. \r\n\r\nLocuteur MS7 (00:53:41) [88%] :\r\nVoilà, merci beaucoup Xavier, merci aussi à Delphine sages lui Secret hein Emmanuel Birault Muriel fallait mais Gernez Xavier Bloch donc qui était avec moi et puis en régie, il y avait, Samuel Morier-Genoud et jeune John Asselot Bachar le prochain guichet aura lieu exceptionnellement vendredi 14 juin jour de la grève des femmes puisque nous parlerons d'égalité au quotidien dans les tâches domestiques Vaud réactions sont déjà attendus sur RTS concierge barres oblique guichet à suivre sur la première chacun pour tous avec Jean-Marc Richard et on se retrouve demain, bonne journée, on en parle. \r\n\r\nLocuteur FS16 (00:54:14) [94%] :\r\nL'écouter, c'est l'adopter. \r\n\r\nLocuteur FS19 (00:54:19) [99%] :\r\nInfo trafic RTS. \r\n\r\nLocuteur MS7 (00:54:22) [90%] :\r\nSur l'autoroute Lausanne- Genève un accident provoque des ralentissements entre Nyon écopé en direction de Genève, la voie de gauche est bloqué. \r\n"], "webPublicationDate": "2019-06-06T07:49:26Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0348CDE7-74D6-4197-ADF4-80B8FF947588", "internalArchiveId": "0348CDE7-74D6-4197-ADF4-80B8FF947588", "source": "siranau", "mediaType": "audio", "title": "La découverte du Clotilda, dernier bateau à avoir amené des esclaves africains en Amérique.", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 633, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471111", "imageURL": "http://www.rts.ch/9233686.image", "alternativeTitle": ["La découverte du Clotilda, dernier bateau à avoir amené des esclaves africains en Amérique.", "La découverte du Clotilda, dernier bateau à avoir amené des esclaves africains en Amérique. / PNY_2019-06-06T11:34:27_bleue-comme-une-orange", "La découverte du Clotilda, dernier bateau à avoir amené des esclaves africains en Amérique. / PNY_2019-06-06T11:34:27_bleue-comme-une-orange"], "variantIds": ["ece-10471119", "ece-10471111"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:14:58Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [62%] :\r\n10 points ni l'expertise gnôle comme dans. \r\n\r\nLocuteur FS1 (00:00:06) [82%] :\r\nJ'ai enfin si c'est normal que, vu leur force, bonjour Claire évoluera la alors avant qu'ils puissent manger quand même, on va travailler un petit peu, ça va pas travailler, je demande de prendre des affaires d'exploratrice et on part à la chasse au trésor cool qu'est -ce qu'on cherche alors par 13 heures je veux dire, soyons plus précis : découverte archéologique et historique ultra important puisqu'on va partir à la recherche de Clotilde, c'est le dernier bateau qu'il avait des esclaves africains en Amérique et ça 50 ans après l'interdiction de l'importation d'esclaves, attention pas, jusqu', interdiction de l'esclavage, elle est arrivé en 1865 l'accord hé oui ce qu'ce bateau ah bah justement recherché depuis 1860 la date de ce fameux voyage interdit un voyage dont l'existence était carrément contestée par certains, donc si l'esclavage était déjà aboli pourquoi ce bateau a ramené des prisonniers africains, alors c'est une longue histoire rocambolesque, une histoire presque improbable, ce qui était prête, ouais c'est clair en 1863 l'info dans le sud des États-Unis d'Amérique, en Alabama pour être précis, on l'a dit l'importation de ceux qui avaient interdites officiellement depuis le 1er janvier 1808 dur à 50 ans, sauf que les propriétaires terriens, eux, se souviennent d'eux quand ils avaient le droit d'importer des esclaves, ils se plaignent, il trouve que le prix des esclaves explose, c'est un scandale, et donc il a beaucoup qui demandent de pouvoir à nouveau emporté des esclaves, bref, situation qui va mener à la guerre de Sécession, une année plus tard, en 1861 et dans cette situation, hé bien voilà que Timothy Micra, je sais pas trop comment ça se prononce pour être avec toi Monsieur ira pour le coup, un monsieur qui est entrepris en armateurs donc en propriétaire et constructeur de bateaux de très riches décident de faire un pari avec des types du nord des États-Unis, il Paris qu'il arrive à faire entrer un bateau d'esclaves africains en douce aux États-Unis et Paris 1000 dollars, ce qui correspondrait à environ 30 millions de leur actuel, c'est un énorme pari parrain, c'est beaucoup d'argent mais c'est beaucoup de risques, de la part du monsieur, puisque des esclaves illégalement, c'est quand même puni de la peine de mort, donc les patrons des notes faire chopper tout à non, alors il va préparer son bateau le Clotilde, c'est une petite goélette de 26 mètres de long et il la confie au Capitaine William Foster qui, le 4 mars 1860 la direction, c'est le royaume de Dahomey, donc l'actuel Bénin en 2 mois, ils vont arriver là- bas et s'il visait le dos mais c'est pas pour rien, c'est parce qu'à l'époque il y avait une guerre entre différentes tribus et donc on pouvait facilement acheter des prisonniers de guerre qu'il ne servait pas trop finalement ce qui les avaient capturés le Capitaine Foster achète 110 captifs et les entasse dans sa cale de 2 mètres de haut, comme si confortable que d'habitude et il rentre vers l'Amérique, départ le 24 mai il arrive sans encombre le 9 juillet mais comment est -ce qu'il a réussi à passer en douce puisque l'importation d'esclaves était interdite bah figure toi que quand il arrive dans les côtes américaines, il a maquillé sa goélette puisque UNEP a droit d'importer des esclaves mettent avaient le droit d'avoir des esclaves, donc la pour faire croire que c'est un bateau qui transportait des esclaves déjà sur les côtes américaines, ensuite il a accosté de nuit, dans l'état d'une rivière, il a transféré ensuite sa cargaison d'esclaves sur un bateau fluvial qui est remonté en prêt et puis la brûler son bateau le Clotilde et a laissé couler, on se croirait dans le bitume qui segmente, en fait, ils sont dans des tonneaux et puis qu'ils arrivent en douce dans la dans la ville exactement de délaisser un peu plus dramatique quand même que ça, donc je vois qu'il avait bien préparé son coup monsieur pourquoi est -ce qu'on a de peine finalement retrouvé ce bateau une pause par Laurent après à. \r\n\r\nLocuteur MS2 (00:03:47) [68%] :\r\nC'était un prix point pour la suite, à peine. \r\nVoilà de point. \r\n\r\nLocuteur FS3 (00:04:13) [57%] :\r\nCertain qu'elle s'applique, c'est-à-dire avec pourtant contesté parce une découverte et une période du contact, donc il est peut-être coupe de la catastrophe. \r\n\r\nLocuteur FS2 (00:05:05) [67%] :\r\nEt le Grand-Duché du point ça. \r\nOui, Pouy à Europe. \r\n\r\nLocuteur FS3 (00:05:22) [64%] :\r\nCe qui n'est peut-être pas tout à fait de complicité, peu de on peut dire pour que d'autres, c'est que quantité pas encore beaucoup occupé ouverture stylistique, comme beaucoup, pour qui n'était de toute personne, toute bête. \r\n\r\nLocuteur FS1 (00:06:13) [86%] :\r\nBadel blues à l'instant sur Couleur3 elle le WAT et on se lance à la recherche du Clotilde avec toi claire ce matin, c'est le dernier bateau avoir amené des esclaves africains en Amérique, plus de 50 ans après l'interdiction d'importer des esclaves tout ça à cause d'un Paris mieux Paris de Monsieur Timothy un riche planteur du sud des États-Unis, il avait joué 1000 dollars de l'époque, donc à peu près 30 millions de l'art actuel, Paris a donc il était capable de faire entrer illégalement des esclaves africains sur le territoire américain, il a effectivement réussi son pari et ensuite il a décidé de brûler le bateau et de le couler dans le port de Mobile, en Alabama, c'est toujours intéressant d'avoir des gens qui font des paris sur des vies humaines mais hallucinant palestiniens, c'est-à-dire le film un fauteuil pour 2 avec Eddy Murphy, oui, oui, voilà, c'est un dollar le pari oui c'est vrai c'est pas beaucoup, hein, donc il a fallu tout ce temps depuis 1860 pour retrouver retrouver l'épave du Clotilde a baissé, les avis étaient relativement divergent sur l'utilité de retrouver cette épave, pour la plupart des blancs qui l'affaire, on avait quand même pas chercher une épave de plus parce qu'il faut savoir que, à l'endroit où le bateau a été coulé dans ce Delta de rivière il y a des épaves, mais on vous tue, voilà donc il aurait fallu tout chercher tout analyser, donc les recherches étaient assez molle, quand même, par contre pour les descendants des esclaves, hé ben a retrouver le bateau, c'était la preuve que le voyage a vraiment existé, qui avait du négationnisme, bah oui, comme tous les événements gênant, plus le temps passe, plus on a tendance à vouloir les gommer, parce que on n'a pas forcément jouer un rôle très glorieux dans on essaie bien de nier locaux donc les voitures des gens qui essaient de changer un peu l'histoire et justement il y a certains prisonniers du Clotilde à qui on y fonder une communauté en Alabama, qui s'appelle Africa Tarn et ces gens toujours raconter leur histoire à leurs descendants, et ce qui est assez particulier, avec les esclaves qui ont été ramenées par ce bateau, c'est que du fait de la date du voyage en 1860 hé ben certains étaient encore vivants au 20ème siècle, notamment en des esclaves qui s'appelle coup Joe Lewis, qui est décédé en 1935 et en fait son témoignage a été recueilli et filmée par une anthropologue Zoran il First, ça c'était en 1928 elle avait travaillé aussi avec une autre esclaves qui a été qui s'appellerait Dechy et toutes ces histoires sont publiés sur le titre, Barack ou ne un livre qui est sorti en 2018 ah oui quand même, et en mars 2019 pour la la traduction française, donc c'est tout tout récent parce que là aussi à certaines personnes qui avait pas tellement envie d'apprendre, forcément quelques détails, toujours est -il que retrouver l'épave de ce bateau, le Clotilde hé ben pour ses descendants d'esclaves, ça permettait de confirmer ce que ces témoignages de leurs ancêtre ont toujours raconté oui et franchement c'est hyper passionnant en plus avec la musique des merveilles cités d'or on font franchement Israël je salue, je salue voilà alors qu'est -ce qui a déclenché claire les vraies recherches cette fois -ci, étonnamment en événement naturel puisqu'en janvier 2018, qui a une marée basse historique à cause de Blizzard, dans le nord des États-Unis, ça provoqué cette marée basse dans le sud des États-Unis, notamment dans le Delta de la rivière au Mobile et là il y a un journaliste qui voit une épave et croit dur comme fer que sur l'épave du Clotilde à Heathrow compte 2 mois après qu'en fait non c'est parce bateau là par ça va déclencher une vague d'intérêt national aux États-Unis et donc un déblocage de fonds, enfin pour des vraies recherches il y a des fondations, notamment la celle du National Geographic qui vont se lancer dans cette recherche du bateau, ils vont analyser les informations de plus de 2000 bateaux qui étaient opérationnel dans cette région -là, à partir de 1850 et vendre la chance de retrouver justement les informations d'immatriculation du Clotilde acquis mentionne que c'est un bateau assez spécifique avec des dimensions unique des matériaux assez particulier aussi qui faisait qu'on pouvait le retrouver donc, après, ils ont passé des mois et des mois à régler le fond de la rivière, des détecteurs de métaux, les autres des sonars, etc et finalement ils ont réussi à retrouver une épave qui correspondait exactement aux spécificités dans l'immatriculation du Clotilde et donc ce bateau a été officiellement déclaré comme le Clotilde a retrouvé en mai 2019 c'est génial comme histoire c'est fou dans cette voie une, alors maintenant qu'est -ce qui se passe, alors déjà il y a le soulagement des descendants des esclaves qui voient leur histoire confirmé qu'il veut dire : ben, on n'a pas raconter des craques pendant toutes ces années, après il y a plusieurs options qui se présentent, de faire en sorte que ça ne soit pas oublié donc de faire un musée ou au moins un mémorial de se lancer ensuite dans les recherches archéologiques sur ce bateau pour voir aussi les conditions de l'époque, ce qui est sûr, c'est que ça va obliger les États-Unis ou en tout cas une partie des États-Unis à se confronter à un passé qui est très récent et qui est clairement toujours pas encore totalement digéré, ou non, et ça se manifeste encore et toujours, lors de chaque élection, aux États-Unis, merci beaucoup, Claire bleue comme une orange. \r\n"], "webPublicationDate": "2019-06-06T09:52:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8E05C19-76F6-4909-8830-96976DB38DCF", "internalArchiveId": "E8E05C19-76F6-4909-8830-96976DB38DCF", "source": "siranau", "mediaType": "audio", "title": "Le pourquoi de l'épidémie mondiale de chutes chez les personnes âgées", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Entre 2000 et 2016, le nombre de décès dus à des chutes chez des personnes de plus de septante-cinq ans a triplé. Un constat inquiétant lié au vieillissement de la population, mais également au fait que les personnes âgées sont plus actives et souffrent plus de problèmes d'obésité. sans compter la prise de médicament.\r\nOn en parle avec le professeur Christophe Büla, chef du Service de gériatrie du Centre hospitalier universitaire vaudois (CHUV), interrogé par Huma Khamis.", "durationSec": 588, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10454157", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le pourquoi de l'épidémie mondiale de chutes chez les personnes âgées / CQFD_2019-06-06T10:04:15_le-pourquoi-de-l-epidemie-mondiale-de-ch", "CQFD du 06.06.2019"], "alternativeSummary": ["Entre 2000 et 2016, le nombre de décès dus à des chutes chez des personnes de plus de septante-cinq ans a triplé. Un constat inquiétant lié au vieillissement de la population, mais également au fait que les personnes âgées sont plus actives et souffrent plus de problèmes dʹobésité… sans compter la prise de médicament.\n\nOn en parle avec le professeur Christophe Büla, chef du Service de gériatrie du Centre hospitalier universitaire vaudois (CHUV), interrogé par Huma Khamis."], "variantIds": ["ece-10454157"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:29:27Z", "webPublicationDate": "2019-06-06T09:16:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Büla, Christophe", "role": "chef du Service de gériatrie et réadaptation, CHUV", "type": "Participant"}]}, {"id": "sound-A2A364FF-7796-423A-B2A1-AD2F35D86D03", "internalArchiveId": "A2A364FF-7796-423A-B2A1-AD2F35D86D03", "source": "siranau", "mediaType": "audio", "title": "Le Festival de la Cité dévoile la programmation de sa 48ème édition", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 1494, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10471096", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Le Festival de la Cité dévoile la programmation de sa 48ème édition / PNY_2019-06-06T10:19:55_le-festival-de-la-cite-devoile-la-progra", "Pony Express du 06.06.2019"], "variantIds": ["ece-10471096"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:36:23Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nBah d'accord. \r\nInterview exactement interview sur Couleur3, on accueille Vincent Bertholet bonjour Vincent Roux Vincent tu programmateur de la partie musicale du festival de la Cité à Lausanne absolue et le Festival de la Cité vient de dévoiler sa programmation allait sortir, elle est sortie hier ce sur logement. \r\n\r\nLocuteur MS3 (00:00:21) [97%] :\r\nVoilà exactement, on peut en parler maintenant librement à tout le monde. \r\n\r\nLocuteur FS1 (00:00:24) [94%] :\r\nExactement, on peut en parler librement, donc ce sera du 9 au 14 juillet à Lausanne, principalement dans la vieille ville absolument à la santé. \r\n\r\nLocuteur MS3 (00:00:31) [75%] :\r\nEt oui, tout le temps la quantité car sur la Riponne et la prise du ballon. \r\n\r\nLocuteur FS1 (00:00:35) [83%] :\r\nNous en parlera tu nous en parlera voilà et donc, on précisait aussi que, historiquement, c'est totalement gratuite, c'est ça, s'est même offert, c'est faire c'est faire d'ailleurs sur le le le dossier de presse, il y a précisément fait le nombre de subventions données dimanche dérape et les bénéfices quelques-uns qui étaient un petit peu de bénéfices qui. \r\n\r\nLocuteur MS3 (00:00:53) [90%] :\r\nOui, qui nous permettent de voilà de d'avoir une petite soupape de sécurité, anciennement étant par exemple. \r\n\r\nLocuteur FS1 (00:00:57) [92%] :\r\nOui, oui, alors justement on en parle du mauvais temps, c'est la 48ème édition oui on peut dire que le Festival de la Cité a eu lieu par tous les temps, absolument, oui, il a même neigé une fois non. \r\n\r\nLocuteur MS3 (00:01:07) [85%] :\r\nAlors j'ai pas connu ça, mais oui, j'ai vu des déluges il y avait quand même des spectacles, on n'était pas très nombreux dans les concerts, mais c'est c'est ça, ça oui, ça serait pas là aura lieu par tous les temps. \r\n\r\nLocuteur FS1 (00:01:15) [79%] :\r\nça aura lieu par tous les temps, à l'arrière, donc pas. \r\nC'est un festival donc traversé les décennies, toi tu il y a 48 ans, tu sais quoi. \r\n\r\nLocuteur MS2 (00:01:26) [80%] :\r\nLà-bas c'était pas très bien, ce n'était pas loin mais non pas encore. \r\n\r\nLocuteur FS1 (00:01:30) [80%] :\r\nOn était pas loin de 48ème édition, toi tu es -tu pratique ce festival depuis depuis combien elle prend. \r\n\r\nLocuteur MS3 (00:01:35) [86%] :\r\nJe suis arrivé en même temps que mercredi de l'actrice qui m'a amené dans ses bagages, donc c'est notre 4ème édition ensemble. \r\n\r\nLocuteur FS1 (00:01:42) [92%] :\r\nEn 4 ans, on a le temps de on a le temps de faire quoi en attendant installer des choses, de voir les résultats de ce qu'on a installé. \r\n\r\nLocuteur MS3 (00:01:47) [84%] :\r\nPendant connaît, on fait un peu mieux, on met les pieds, déjà on comprend un peu mieux la vie moins surgir Genève par exemple et puis on prend notre place, on prend nos marques, on prend confiance aussi beaucoup moins jeunes, pas trop, des fois, mais des groupes un peu ce qu'Urs très alternatif, je pensais être accessibles, mais bon, il y a quand même des petites limites construit comme ça, puis là j'ai j'ai fait sauter tous ces barrières après évidemment j'ai pas mettre un truc complètement bizarre et tordu, c'est pas un cadeau non plus pour l'artiste, parce que ce qui fait sur tout le monde, c'est très agréable, mais oui, on se rend compte que des groupes très attentif peut plaire au plus grand nombre, peuvent être très accessible. \r\n\r\nLocuteur FS1 (00:02:20) [79%] :\r\nQuand il a repris quand il a repris la programmation du côté de volée, musique de ce festival qu'est -ce qui t'a frappé qui se qui d'après toi, manqué à ce festival. \r\n\r\nLocuteur MS3 (00:02:28) [78%] :\r\nBah, pas grand chose en fait, j'étais très surpris par la qualité de la prog en fait vraiment parce que, en tant que je ne ferai pas réduit un peu je voilà, je suis un peu, on a un peu le nez sur nous-mêmes qu'on sort pas trop l'de neige et en fait il avait j'étais ni quelquefois pour vraiment des, des, des Stars, j'adore comme comme par exemple pionnière trusté justement sous la pluie alors lentement pas votre et et en fait, j'avais une super prof je crois pas qu'il manquait grand- chose. \r\n\r\nLocuteur FS1 (00:02:52) [78%] :\r\nD'accord, quels mots pour toi résumerait la la programmation 2019 si tu devais. \r\n\r\nLocuteur MS3 (00:02:58) [88%] :\r\nDiversité : il y a des musiciens, des 5 continents éclectisme authenticité singularité. \r\n\r\nLocuteur FS1 (00:03:05) [78%] :\r\nOui ok niveau musique moi, on va citer quelques noms Ebony Bones s'Billy beurre de derrière il groupe c'est qu'elle de sardines, ça va être super bien. \r\n\r\nLocuteur MS2 (00:03:14) [75%] :\r\nAh oui, oui, je suis très, très content de cette oui, j'ai toujours sa mère prof de ma vie, mais certaines balises s'achète après chaque année, oui, je crois que c'est dans le top 3. \r\n\r\nLocuteur FS1 (00:03:21) [82%] :\r\nMais pour avoir une une preuve qui sont un petit peu différente et représente les 5 continents sa demande pour ça représente quoi comme effort, on discute avec un. \r\n\r\nLocuteur MS3 (00:03:29) [81%] :\r\nIT mais moi c'est pas un effort j'ai j'suis passé une musique depuis toujours, donc c'est alors c'est pas un effort non je lis beaucoup de blogs, je clique sur internet, je serai prête à gauche enfin, comme plein de gens donc échoué avide de nouveautés, 2 choses qui sortent un peu de l'ordinaire des voilà des mois que qui vient d'Inde qui fait de la musique soufie, mais une sauce un peu plus rock'n'roll maîtresse comme de la musique traditionnelle et dans les mariages et tout ça, mais dans le Rider, il manque des bouteilles de rhum, par exemple, c'est pourquoi c'est quand même très festif oui c'est très festif, mais ça a de la musique trad du Rajasthan. \r\n\r\nLocuteur FS1 (00:04:00) [83%] :\r\nD'accord, alors pour revenir à à Ebony Bones, ce qu'on va écouter Ebony Bones sur l'avait eue sur Couleur3 il y a, il y a pas, il y a plusieurs années maintenant bientôt 10 ans était venus en repérage, hé ben, il revient à la fin de l'album avec leurs questions phonique de Pékin c'est ça. \r\n\r\nLocuteur MS2 (00:04:14) [81%] :\r\nOui, alors elle viendra sans eux, malheureusement dans l'article, là par contre on a à chaque fois que dans chaque ville où elle se produit, elle demande un quatuor à cordes donc conclure un quatuor à cordes Lausanne qui va venir jouer et des environs, hier je vous avez. \r\n\r\nLocuteur FS1 (00:04:26) [73%] :\r\nC'est pas le signe Penetta non non c'est pas si vous dites ah d'accord, elle, elle vient, elle viendra répercuter. \r\n\r\nLocuteur MS2 (00:04:32) [75%] :\r\nAlors non, c'est juste l'après- midi, Islamabad, il est très très bien aussi accès, musiciens et vous sur. \r\n\r\nLocuteur FS1 (00:04:37) [87%] :\r\nCom, alors on va écouter un extrait de justement de de ce qu'elle a fait avec le Beijing Philarmonic Orchestra, ça s'appelle mes films. \r\nVoilà donc un petit peu un extrait de ce que vous pourrez voir sur la scène du festival de la cité, alors quelles scènes franchement Vincent Bertholet suspense à laquelle Ebony bonne. \r\n\r\nLocuteur MS4 (00:07:42) [84%] :\r\nEn Canyon à 11 heures alors le grand samedi soir mesure. \r\n\r\nLocuteur FS1 (00:07:45) [72%] :\r\nWahou d'super au point sur très peu d'abord construire alors le Grand Canyon sait au juste. \r\n\r\nLocuteur MS3 (00:07:51) [83%] :\r\nCes 2 dans la rue Pierre Viret on bloque la rue là, c'est la 3ème année consécutive dans la on bloque la rue a plein de stands de nourriture. \r\n\r\nLocuteur FS1 (00:07:57) [85%] :\r\nC'est vrai que ça ressemble un. \r\n\r\nLocuteur MS3 (00:07:59) [82%] :\r\nça commence au pont Bessières avec les marches, oui, il y a une scène aussi quelques concerts en bas des marches pour coucher du soleil et puis vers le palais de ruminants, il y aura le la scène du Grand Canyon. \r\n\r\nLocuteur FS1 (00:08:07) [76%] :\r\nN'accord très bien alors dans la programmation musicale a vraiment pas mal vu du tout, pas mal de de non super intéressant Ebony Bones, ça, on vient d'écouter les Lausannois une Flight il y aura également cocorico, un orchestre londonien avec Wallace merveilleux section féminine. \r\n\r\nLocuteur MS2 (00:08:23) [76%] :\r\nExactement, il a réussi son tennis, c'est un peu le groupe a été en ce moment à Londres en fait le média anglais se sont dithyrambiques, c'est le nouveau son jazz à Londres et on les a sauvés, justement, je pense, parce que là ils sont en train d'éclater dans tous les gros festival et on a la chance folle les découvrir, c'est le même sort justement et bodyboard. \r\n\r\nLocuteur FS1 (00:08:39) [74%] :\r\nUn vont coûte juste un extrait co. \r\n\r\nLocuteur MS5 (00:09:39) [72%] :\r\nEt quand quelqu'un qui a, qui est pas et. \r\n\r\nLocuteur FS6 (00:09:46) [61%] :\r\nEt d'pas d'disponible donc de, de, d'aller parce que l'unique. \r\n\r\nLocuteur FS1 (00:09:58) [76%] :\r\nIntense à quel moment que débarque jamais papa de Bagdad ah, et c'est vraiment bien. \r\n\r\nLocuteur FS6 (00:10:04) [73%] :\r\nL'unité donc vraiment vraiment donc pas. \r\n\r\nLocuteur FS1 (00:10:18) [81%] :\r\nAvant, Ebony Bones ce au festival de la cité, c'est vrai que, il y a ce ce ce sont afro- la probité mais surtout c'est ce côté acid jazz. \r\n\r\nLocuteur MS3 (00:10:28) [77%] :\r\nOui, ça oui, oui, elles ont repris un peu, elles sont pas toutes les les souffles dans lire son c'est est formé par le trompettiste, c'est la mort souhaite qui, à 28 ans, qui est originaire Sierra-Leone, elle a fait ça avec d'autres filles originaires d'Afrique qu'elles essayent de justement de se réapproprier un peu c'est héritage de musique africaine avec le sont actuellement. \r\n\r\nLocuteur FS1 (00:10:45) [73%] :\r\nOui, une autre artiste assez intéressantes à découvrir et sans doute hyper original sur scène, c'est de savoir dire oui Forsyth, oui, elle a un nom de 2 garçons à 1200 prénom départ je masculins non je sais pas. \r\n\r\nLocuteur FS4 (00:10:56) [77%] :\r\nToilettage, c'est parce que c'est parce qu'on est dans le service, je crois, Anne d'accord, donc c'est son c'est son c'est son pseudo, elle est en Néozélandaise c'est ça. \r\n\r\nLocuteur MS3 (00:11:04) [70%] :\r\nSur du folk, alors il a eu très vite et vraiment jamais vu, on comprend qu'on soit encore, elle est là, il faut regarder des vidéos de la et vous, elle fait plein de grimaçant chantant ça 5. \r\n\r\nLocuteur MS2 (00:11:12) [82%] :\r\nComplètement habité parce qu'elle fait, j'ai dû faire une haie d'amour pour la faire venir parce qu'elle voulait pas elle voulait pas jouer dans un festival gratuit, bon j'exagère se faire l'travaux il y a 2 femmes quoi ça elle voulait pas jouer Winner fait c'est très fragile, très délicat, effectivement, ça fait un peu peur, un festival gratuit qui familial populaire où il y a des gens qui parlent, qui boivent des bières qui s'en foutent des eaux. \r\n\r\nLocuteur FS1 (00:11:31) [74%] :\r\nDonc, il a eu à pas parler du lapin, oui j'espère. \r\n\r\nLocuteur MS2 (00:11:34) [78%] :\r\nIl dit qu'il y avait plein de fans et qu'on serait là de mal à faire bloc devance devant la scène. \r\n\r\nLocuteur FS1 (00:11:38) [80%] :\r\nC'est vrai que l'on s'en sort quand on fait quelque chose d'hyper intimiste dans telle Festival. \r\n\r\nLocuteur MS2 (00:11:43) [80%] :\r\nC'est délicat, leur apprendre le jeu, on fait des concerts au jardin du psychiatre, par exemple, où là il y a une double carte blanche à la fabricante un Label lausannois justement beaucoup de propositions très intimiste et puis Musri cordes avec un peu plus rock'n'roll comme ça mais par exemple pour c'était trop petit, parce que je pense qu'on sera quand même plus de 50 la avoir plus de 100 même, et voilà, après, c'est un peu délicate, enfin il y a une source d'équilibre qui est délicat à trouver entre, que ça soit accessible pour le plus grand nombre et qu'on respecte un peu une intimité la face nord de au pied de la cathédrale, je trouve ça correspond pas mal. \r\n\r\nLocuteur FS1 (00:12:13) [80%] :\r\nOui, très bien de quel de Harding, elle sera Dieu tu connais leurs partenaires le jour a lieu mardi à 20 heures 30 mardi, pardon d'en découdre sur Couleur3 pour celles et ceux qui ne connaissent pas de sardines. \r\n\r\nLocuteur FS8 (00:12:30) [61%] :\r\nEt qui puis au-delà de la pointe de presse c'est pas aimer ça, c'est pas du tout l'aéronautique d'venus point de toute la nuit parce une point une hausse de la c'est de famille à 2 pointes sèches, et au nom de pointage ça battu à hauteur, c'est pas moi. \r\nEt c'est quelque chose à faire et tout, et pas qu'elle avait la. \r\nQu'est -il fait moi, je ne peux que ce pouvoir il est odieux qui alimente mieux, ça veut dire le sort des qui commence très de Maastricht hystérie contre d'autres. \r\n\r\nLocuteur FS1 (00:15:56) [83%] :\r\nAldi la Néozélandaise avec le titre Veba qu'elle interprétera certainement au festival de la cité, cette année, puisqu'elle est au programme Festival intégralement gratuits et tu as dû écrire une lettre d'amour Vincent B. \r\n\r\nLocuteur MS2 (00:16:07) [69%] :\r\nOui alors, ajoutant ne malade ce n'est pas contacté directement, mais oui, il y a transmis, puis elle venir. \r\n\r\nLocuteur FS1 (00:16:13) [82%] :\r\nTrès très bien ou est -ce que j'en étais parce que j'étais complètement prise par cette, cette jeune femme on parlait bon taux du programme, la musique hein ou au festival, mais il y a aussi beaucoup de théâtre bien sûr, il y a de la vie quoi, non la danse du spectacle de cirque, festival de la cité, c'est toujours un festival qui a quand même à coeur de proposer des projets inédits. \r\n\r\nLocuteur MS3 (00:16:33) [78%] :\r\nComplètement à la oui il y en a plusieurs, il il y a besoin des enfants va cuire le cirque trop tôt là avec leur nouveau spectacle qui sera la friche du vallon d'y aller, Gaëlle gauche qui vient faire et qu'on qu'on avait déjà qu'il y a 2 ans, je crois qu'il propose à nouveau son nouveau spectacle, et d'ailleurs on cherche des participants. \r\n\r\nLocuteur FS1 (00:16:51) [64%] :\r\nà l'annonce de l'enfer. \r\n\r\nLocuteur MS3 (00:16:52) [81%] :\r\nDes figurants, il nous manque encore une dizaine sur 40 je crois, de figurants qui seront nus sur scène qui un masque, donc voilà. \r\n\r\nLocuteur FS4 (00:16:58) [80%] :\r\nD'accord, les Verts à Paris, comment est -ce qu'on fait pour participer, mais il faut aller sur le site internet du festival à ses fidèles Cité Point CH évoque aussi des bénévoles. \r\n\r\nLocuteur MS3 (00:17:07) [86%] :\r\nJe pense que oui, oui, alors Paris, il faut aller sur le site, qui a des Liens pour s'inscrire en tant que staff. \r\n\r\nLocuteur FS1 (00:17:11) [94%] :\r\nC'est un peu difficile pour un festival gratuit de bénévoles. \r\n\r\nLocuteur FS4 (00:17:15) [56%] :\r\nBalisant la voie avec venez voir les 3 parties sont. \r\n\r\nLocuteur MS3 (00:17:18) [78%] :\r\nà l'arrivée des tee-shirts et sacs il est bonne soirée quand même. \r\n\r\nLocuteur FS1 (00:17:21) [85%] :\r\nEt sont bien les t-shirts à l'effet que ça ne toi qui justement ne gère pas le leur, autre chose que de la musique comme ça vu de vu de l'extérieur, quel est le le projet que tu n'as pas envie de rater cette année pas ils ont. \r\n\r\nLocuteur MS2 (00:17:34) [80%] :\r\nCertes, la région avant plein oui et alors Marseille j'ai tout oui, parce que j'je m'efforce aller dire bonjour à tous les artistes que j'ai invité, donc on a beaucoup de boue et presque une cinquantaine de concerts, donc ça me laisse pas vraiment le temps d'aller voir des spectacles, puis un spectacle c'est pas on peut pas les voir 10 minutes faire partir avec la ville, la fin, mais il y a vraiment c'est trop tôt, là je suis fan. \r\n\r\nLocuteur FS1 (00:17:51) [81%] :\r\nOui, c'est sûr que c'est c'est quoi l'histoire de ce cirque donc. \r\n\r\nLocuteur MS3 (00:17:54) [71%] :\r\nIl y a alors est bonne Bonaventure, le clown il y a pas mal tourné, laisser son circuit avec Tito nous voilà c'est c'est vrai sont présents sur la France tombe depuis une vingtaine d'années je crois. \r\n\r\nLocuteur FS4 (00:18:05) [84%] :\r\nOui, c'est très poétique, très absurde très beau paquebot très simple, très intelligent, qui disait qu'il y avait aussi quelque chose à la place de la Riponne pour l'instant. \r\n\r\nLocuteur MS3 (00:18:13) [84%] :\r\nChloé Moglia, qu'on avait déjà accueilli devant l'évêché chez Plon, la promesse hier où elle est c'est une acrobate, elle était suspendue à une perche comme ça 5 6 mètres de haut, oui, et puis la vie à une si ça s'appelle l'Aspire ce spectacle, c'est une espèce de spirale de 5 mètres aussi qui est posée sur la place de la Riponne avec l'Inde personne de ceux qui font plein de belles choses. \r\n\r\nLocuteur FS1 (00:18:30) [80%] :\r\nTrès bien, alors bon, tu l'a dit en début de d'interviews tututu Genevois ont eu lieu à plus 4 ans au Festival de la Cité, alors c'est beaucoup de touristes, ce quartier de la cité, c'est beaucoup de touristes d'employée de l'administration vaudoise cantonal, c'est beaucoup d'gymnasien, c'est un quartier qu'on traverse en général ont conscience la journée c'est souvent hyper- vide. \r\n\r\nLocuteur MS4 (00:18:54) [75%] :\r\nC'est avait disparu, c'est bien dommage parce que c'est très agréable, c'est très beau, oui, et voilà que il faut il va, je sais pas, tout quoi, par exemple, qu'est -ce qu'on pourrait changer doivent être populaire avec des activités culturelles, j'imagine, oui en truc cas un peu vivant un peu disons oui avec les autorités pour pour moi, j'aime aussi oui. \r\n\r\nLocuteur FS1 (00:19:13) [86%] :\r\nParce que les autorités, c'est difficile, c'est difficile à certains projets, par exemple, où il se mêle pas du tout de de vous. \r\n\r\nLocuteur MS2 (00:19:19) [76%] :\r\nPression désormais ce oh là, la on en parle, oui, oui, en fait, ce matin, faudrait pas, raconte parlons -en ben déjà, et la 1ère contrainte des limites sonores 93 sur la face nord, c'est vraiment pas suffisant ça veut pas dire qu'on devrait toujours jouer assemblées et des groupes qui demandent plus de dynamique et à 93 à 11 heures du soir, les gens ben voilà, il y a beaucoup de gens qui parlent fort, selon la proposition alors moi ça m'interdit de programmer des trucs trop acoustique trop gentille, trop intime. \r\n\r\nLocuteur FS1 (00:19:46) [72%] :\r\nOui, après on a parlé alors de savoir digne de ce. \r\n\r\nLocuteur MS2 (00:19:50) [82%] :\r\nNon mais ou avant d'ailleurs, c'est qu'on a parlé avec le responsable de la police, le lausannoises oui, bah c'est délicat parce que, de leur côté, ils ont aussi Tintin mais après, voilà le cité c'est quand même une semaine par an. \r\n\r\nLocuteur FS4 (00:20:02) [71%] :\r\nVoilà et sur l'escalade de la grêle cédera américain, en vacances, il y a pas beaucoup d'affamait habitant sur l'esplanade, dans quand elle Rimbaud. \r\n\r\nLocuteur MS2 (00:20:08) [78%] :\r\nOui, ça c'est une contrainte après de contraintes, c'est qu'on voudrait faire des after dans des lieux un peu insolite oui et on n'a jamais d'autorisation, c'est vrai qu'elle est, on trouve des mais ça marche pas, il y a quoi comme insolite à Lausanne, je peux pas en parler ce qu'on a trouvé un lieu où vous espacés des des choses. \r\n\r\nLocuteur FS4 (00:20:23) [77%] :\r\nMichel Bon ah oui, oui, on avait fait à Tridel, l'usine tribune voilà très bien et toujours vraiment génial oui, là c'est un peu compliqué, de plus en avait fait, on avait fait quoi les les 20 ans de Couleur3 Tridel mais si on est tout à fait, bon bah écoutez loin quoi c'était oui, bon, en même temps il y a le métro jusqu'à la rue, oui, mais, mais la grève, voilà la Nissan qui fait des systèmes de navettes. \r\n\r\nLocuteur FS1 (00:20:43) [76%] :\r\nDans ce système de navettes, bon bah écoute, on se laisse aller à ton travail du festival a cité là il reste à finaliser quoi encore jusqu'à la au mois d'hui. \r\n\r\nLocuteur MS2 (00:20:53) [76%] :\r\nAlors moi j'ai Fillon boulot de de Madame programmation après tous mes collègues sont à fond à fond la sur la production, il y a beaucoup de masquer boulot d'installation préparation. \r\n\r\nLocuteur FS1 (00:21:01) [77%] :\r\nMais en tout cas merci beaucoup Vincent Bertholet, d'être venu nous trouver en face se quitter avec des leaders, on a oublié de dire qu'il avait Fokine Boys notre repérage qui était en programmation gagne oui parce qu'on peut juste écouter un extrait un petit extrait de Fokine Boys. \r\n\r\nLocuteur FS7 (00:21:24) [64%] :\r\nC'est tout à fait, Cissé, c'est-à-dire par rapport. \r\n\r\nLocuteur FS1 (00:21:31) [82%] :\r\nVoilà, ça c'est juste pour se leur mettre en tête voilà, faut qu'une baisse, comment ça se présente sur scène juste. \r\n\r\nLocuteur MS2 (00:21:36) [73%] :\r\nC'est la surprise, ils sont 3 et c'est un duo en Studio, en tout cas, même sur scène, ils sont 3 et il y a là le vendredi soir. \r\n\r\nLocuteur FS1 (00:21:42) [89%] :\r\nIl y a une, on va se quitter avec des leaders du voilà elle on la présente, plus elle sera aussi à l'affiche du festival de la cité. \r\n\r\nLocuteur MS2 (00:21:49) [75%] :\r\nExactement le même sort que aucun de le même soir, soirée puisque c'est un peu plus calme comme proposition. \r\n\r\nLocuteur FS1 (00:21:54) [88%] :\r\nFranchement, on a la possibilité de voir de voyager super réussi le mandat dans plein d'endroits. \r\n\r\nLocuteur MS2 (00:21:59) [78%] :\r\nAvec toute la sérénité en musique en spectacle à beaucoup de voyages. \r\n\r\nLocuteur FS1 (00:22:02) [89%] :\r\nOui merci beaucoup en tout cas dans il y 14 juillet le festival qu'à 38ème Festival de la Cité intégralement gratuits et Billy Bird, juste pour vous dire elle va occuper une heure de Pony Express demain entre 10 heures et 11 heures on se réjouit de l'accueillir, c'est elle qui choisira la programmation musicale et je peux vous dire que ce sera très très bien de Bonux. \r\n\r\nLocuteur MS9 (00:22:24) [65%] :\r\nC'est surtout leur point. \r\n\r\nLocuteur FS10 (00:22:29) [74%] :\r\nAh non, oui je me j'ai choisi, j'étais un vrai point de vue de monsieur et aujourd'hui ce point à à au public à fond pour dire, point de vue, dites, dites pénibilité pourvoiries pour beaucoup, à bout de souffle parce qu'on a pas plus. \r\n\r\nLocuteur FS7 (00:23:30) [65%] :\r\nEt comment dire et j'ai cité par des toutes les contraintes d'école et donc si on arrive, les hommes qui ça. \r\n\r\nLocuteur FS9 (00:23:41) [75%] :\r\nPoint que l'idée point. \r\nPoint de. \r\n\r\nLocuteur FS7 (00:24:12) [65%] :\r\nL'équation et, je cite, pour vous dire tout et donc voilà. \r\nété donc ça va, même si les autres toute l'idée aussi. \r\n\r\nLocuteur MS11 (00:24:39) [70%] :\r\nMais il y a d'aller. \r\n"], "webPublicationDate": "2019-06-06T08:52:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-42EB6F5A-619F-451D-AB2A-136E61FDB5D6", "internalArchiveId": "42EB6F5A-619F-451D-AB2A-136E61FDB5D6", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 96, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10453877", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-06-06T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-06-06T08:15:00_option-superheros"], "variantIds": ["ece-10453883", "ece-10453877"], "isOnline": true, "lastModifiedDate": "2019-06-13T06:28:51Z", "webPublicationDate": "2019-06-06T06:26:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66EAFA12-4BDF-4463-9612-7B0449F256F9", "internalArchiveId": "66EAFA12-4BDF-4463-9612-7B0449F256F9", "source": "siranau", "mediaType": "audio", "title": "Option Insolite 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 73, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10453890", "imageURL": "http://www.rts.ch/9196921.image", "alternativeTitle": ["Option Insolite", "Option Insolite / 09-12_2019-06-06T11:30:00_option-insolite", "Option Insolite / 09-12_2019-06-06T11:30:00_option-insolite"], "variantIds": ["ece-10453893", "ece-10453890"], "isOnline": true, "lastModifiedDate": "2019-06-13T08:07:55Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [64%] :\r\nEt les fans. \r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nJe pense qu'il nous est tous arrivé à un moment ou un autre, de se mettre le doigt dans l'oeil, mais une abeille, c'est déjà plus délicat en fait, c'est ce qui est arrivé à une taïwanaise de 29 ans souffrant de douleurs assez intense au niveau de l'oeil gauche de gonflement alors, elle s'est rendue à l'hôpital un nautiques, l'hôpital universitaire de Taïwan et bon là elle explique le Docteur qu'elle pense que la douleur provient de sa lentille de contact ou de la terre qui serait rentré dans son oeil, en effet, la jeune femme était en train d'enlever des des mauvaises herbes dans son jardin lorsqu'une rafale de vent a commencé à lui provoquer cette gêne à l'oeil, c'était très douloureux, dit -elle les larmes n'arrêtait pas de couler de mon oeil, j'avais peur de mourir, carrément, enfin bon, paniqué, ce qu'on peut comprendre, et le médecin l'examine et découvre quelque chose assez rare au microscope, il s'aperçoit que ce sont en réalité des toutes petites abeilles qui se sont logés sous sa paupière les insectes ne mesurant pas plus de 3 à 4 millimètres de longueur mais était là, hein, poussé par le vent, donc, et l'extraction des petites bêtes c'est bien passé par la suite, on vous rassure maintenant pour avoir du miel à l'oeil, il faudra peut-être attendre encore un peu. \r\n"], "webPublicationDate": "2019-06-06T09:40:10Z", "program": {"href": "/programs/BF5C0758-CEC3-402F-83EF-4FAC64888FF5", "id": "BF5C0758-CEC3-402F-83EF-4FAC64888FF5", "name": "Option insolite"}, "contributors": [{"function": "Présentateur/trice", "name": "Iffen, Gilles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF4EC5D2-9E99-47A4-BD34-C4613EDB29A2", "internalArchiveId": "FF4EC5D2-9E99-47A4-BD34-C4613EDB29A2", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 06.06.2019", "publicationDate": "2019-06-06T00:00:00Z", "durationSec": 252, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10453876", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-06-06T07:30:00_option-surprise", "Option Surprise / 06-09_2019-06-06T07:30:00_option-surprise"], "variantIds": ["ece-10453879", "ece-10453876"], "isOnline": true, "lastModifiedDate": "2019-06-13T06:28:20Z", "webPublicationDate": "2019-06-06T05:38:04Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B3B8922-5FEE-41C4-B033-371B61BC47B9", "internalArchiveId": "6B3B8922-5FEE-41C4-B033-371B61BC47B9", "source": "siranau", "mediaType": "audio", "title": "Enseigner la religion à l'école", "publicationDate": "2019-06-06T00:00:00Z", "summary": "Jusque dans les années 1970, l'enseignement de la religion à l'école allait de soi. Elle a ensuite été fortement remise en question, mais l'intérêt d'un enseignement religieux et interreligieux s'est finalement imposé. Qu'en est-il aujourd'hui? Pourquoi enseigner la ou les religions à l'école et quels en sont les enjeux? Nous en parlons avec Andrea Rota, professeur assistant à l'université de Berne et auteur de l'ouvrage \"La religion à l'école\" (Seismo, 2017).\r\n\r\n* * Jusque dans les années 1970, l'enseignement de la religion à l'école allait de soi. Elle a ensuite été fortement remise en question, mais l'intérêt d'un enseignement religieux et interreligieux s'est finalement imposé. Qu'en est-il aujourd'hui? Pourquoi enseigner la ou les religions à l'école et quels en sont les enjeux? Nous en parlons avec Andrea Rota, professeur assistant à l'université de Berne et auteur de l'ouvrage \"La religion à l'école\" (Seismo, 2017).", "durationSec": 1528, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10454241", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 06.06.2019", "Tribu du 06.06.2019", "Enseigner la religion à lʹécole / TRI_2019-06-06T11:04:15_tribu", "Enseigner la religion à lʹécole / TRI_2019-06-06T11:04:15_tribu"], "alternativeSummary": ["Jusque dans les années 1970, lʹenseignement de la religion à lʹécole allait de soi. Elle a ensuite été fortement remise en question, mais lʹintérêt dʹun enseignement religieux et interreligieux sʹest finalement imposé. Quʹen est-il aujourdʹhui? Pourquoi enseigner la ou les religions à lʹécole et quels en sont les enjeux? Nous en parlons avec Andrea Rota, professeur assistant à lʹuniversité de Berne et auteur de lʹouvrage \"La religion à lʹécole\" (Seismo, 2017).", "Jusque dans les années 1970, lʹenseignement de la religion à lʹécole allait de soi. Elle a ensuite été fortement remise en question, mais lʹintérêt dʹun enseignement religieux et interreligieux sʹest finalement imposé. Quʹen est-il aujourdʹhui? Pourquoi enseigner la ou les religions à lʹécole et quels en sont les enjeux? Nous en parlons avec Andrea Rota, professeur assistant à lʹuniversité de Berne et auteur de lʹouvrage \"La religion à lʹécole\" (Seismo, 2017)."], "variantIds": ["ece-10454242", "ece-10454241"], "isOnline": true, "lastModifiedDate": "2019-06-13T10:09:51Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nEn temps tribu Catherine Érard les élèves. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nRoman apprennent les livrets, l'accord du participe passé, les cantons suisses mais aussi que les musulmans vont à la mosquée et que les chrétiens se font baptiser, c'est ce que le plan d'études Romand nomme l'éthique et la culture religieuse autrefois Pasteur et prête, respectivement dans les cantons réformée et catholique allait dans les classes pourra compter les miracles de Jésus, mais c'est de l'histoire ancienne, depuis la fin des années 90 avec la sécularisation et la diversité de plus en plus importante des appartenances religieuses, l'État a repris les choses en main pour mettre en place un enseignement inter- religieux, mais à quoi doit servir cette enseignement à parvenir à identifier que cette femme avec un voile, un enfant dans les bras, n'est pas une jeune fille mère musulmane mais la Vierge Marie, apprendre à mieux vivre ensemble, à respecter le copain qui fait le ramadan à prévenir la radicalisation à ouvrir sur des questions de sens de la vie, tout ceci reste un peu flou, notre invité ce matin, s'est interrogé sur ces questions, révélatrice de la place de notre société, que notre société fait aux religions et il a publié en 2017 aux éditions séisme en un ouvrage intitulé : La religion à l'école : négociations autour de la présence publique des communautés religieuses Andréa Rota, vous êtes avec nous dans Tribu ce matin en duplex depuis notre Studio de Fribourg, bonjour, bonjour, vous êtes professeur assistant en sciences des religions à l'université de Berne alors qu'est ce que les élèves apprennent aujourd'hui dans ces cours d'éthique et de culture religieuse. \r\n\r\nLocuteur MS4 (00:01:48) [93%] :\r\nC'est une question relativement difficile à répondre car il y a en Suisse, très peu de recherches sur ce qui se passe concrètement dans les classes d'école en ce qui concerne notamment ses cours d'Éthique et culture religieuse et leur pendant en Suisse alémanique aussi il y a quelques projets qui sont, qui viennent de commencer et notamment un projet de l'autre école pédagogique de Fribourg, mais pour le moment, on doit se baser sur ce que nous disent les plans d'études et sur les discussions politiques qui ont précédé l'an, traduction de ces cours pour avoir une idée de cette nouvelle orientation. \r\n\r\nLocuteur MS3 (00:02:25) [87%] :\r\nAlors, précisément, que disent les plans d'études si on s'arrête, du côté de la Romandie bah c'est le le plan d'études Romand qui fait foi qu'est -ce qui qu'est ce qu'ils demandent, comme enseignement comme type d'enseignement. \r\n\r\nLocuteur MS4 (00:02:35) [89%] :\r\nBah, le plan d'études Romand continue, un projet de réforme de l'enseignement religieux qui s'est développée dans pratiquement tous les cantons latins et dans l'ensemble des cantons suisses à partir des années 90 qui veut un enseignement qui soient clairement distinguées d'un enseignement qu'on appelle confessionnel, donc d'un enseignement qui a comme but de initier les élèves dans leurs traditions religieuses cet enseignement doit être remplacé par un cours qui permettent aux élèves d'avoir un aperçu de différentes religions possiblement de manière objectif neutre mais également de se positionner eux- mêmes par rapport à certains question existentielle par exemple et de mieux comprendre la culture dans laquelle les élèves eux- mêmes. \r\n\r\nLocuteur MS3 (00:03:33) [89%] :\r\nAlors on va revenir sur ces buts qui sont quand même assez complexe, multiple, mais votre étude avoue Andréa Rota, elle porte plus spécifiquement sur les cantons de de Fribourg Neuchâtel le Tessin vaut aussi entre 2007 et 2011 pour prendre des exemples, arrêtons -nous sur 2 cantons assez différent, Fribourg et Neuchâtel, alors si on commence par Fribourg le canton catholique puisque vous êtes là- bas par exemple comment c'est organisé, c'est cours parce que l'organisation, là aussi, elle a assez varier d'un canton à l'autre. \r\n\r\nLocuteur MS4 (00:04:03) [95%] :\r\nL'organisation concrète sur le terrain reste assez varier d'un canton à l'autre, même si les principes fondamentaux de ces cours sont grosso modo les mêmes partout en Suisse dans le cas de Fribourg et il faut savoir que le canton traditionnellement catholique avec. \r\n\r\nLocuteur MS5 (00:04:19) [85%] :\r\nMême une minorité réformer importante à une tradition d'enseignement religieux scolaire organisée par les Églises catholique et réformée donc des cours par confession qui sont toujours organisées dans les classes fribourgeoise même si bien sûr les élèves peuvent demander à en être dispensés en parallèle à ces cours s'est développée à partir des années moitié des Hammers ni 2000 Découvrez de Éthique et culture religieuse qui peuvent être au secondaire choisit de manière alternatif au cours donnés par les églises et qui dans la dernière année du cycle d'orientation donc de secondaire fribourgeois sentent obligatoire pour tous les élèves, indépendamment de leur appartenance ou non appartenance religieuse. \r\n\r\nLocuteur MS3 (00:05:15) [89%] :\r\nça veut dire qu'à Fribourg il y a toujours des prêtre ou des pasteurs ou des agents pastoraux qui sont liées aux Églises réformée et catholique qui vont dans les églises et qui enseigne. \r\n\r\nLocuteur MS5 (00:05:24) [89%] :\r\nQui vont dans les écoles, non mais c'est quoi, c'est pas lui, tout à fait, même si dans la grande partie des cas, c'est des laïcs qui assume cette tâche et pas nécessairement des prêtre s'ou des des pasteurs. \r\n\r\nLocuteur FS3 (00:05:35) [90%] :\r\nEst ce qu'on sait si les élèves choisissent davantage les cours qui sont donnés par les églises ou bien le le cours neutre qui est proposé par l'école. \r\n\r\nLocuteur MS4 (00:05:43) [90%] :\r\nJe ne dispose pas de statistiques actuelles actualisé à ce sujet, je sais que même qu'il y a une grande différence entre les les cas urbains et les cas plus des des écoles à la campagne dans la campagne, dans un milieu rural. \r\n\r\nLocuteur MS3 (00:06:02) [92%] :\r\nça veut dire que dans les villes ont choisi plutôt le cours proposés par par l'école. \r\n\r\nLocuteur MS4 (00:06:06) [86%] :\r\nTendanciellement, la proportion est majeur dans les villes que dans la campagne. \r\n\r\nLocuteur FS3 (00:06:11) [91%] :\r\nAlors si on prend maintenant un exemple assez différent, celui du canton de Neuchâtel canton protestant cette fois -ci, comment est -ce que ces cours sont organisés là- bas. \r\n\r\nLocuteur MS5 (00:06:20) [83%] :\r\nAlors, très concrètement, ces cours sentent gris au programme 2 histoires et d'éducation s'citoyenne à l'école secondaire. \r\nCes coûts ont été entre, dit aussi vers la moitié des années 2000 et l'introduction de ces cours l'aboutissement d'un processus relativement longue, qui a commencé 10 ans plus tôt, en 96 avec une question parlementaire qui demandait si malgré la laïcité de l'école neuchâteloise, pouvait -on imaginer d'entretenir un cours sur plusieurs religions, une des motivations qui avait poussé cette demande était le drame de leur du Temple solaire, donc ce suicide homicide de masse d'un groupe religieux en Suisse, on voulait donner aux élèves une orientation sur le marché religieux en fait pour dire de ça de manière un peu simpliste pour distinguer les bonnes religion des mauvaises sectes. \r\n\r\nLocuteur FS3 (00:07:34) [86%] :\r\nEst ce que aujourd'hui c'est cours ce qu'on peut en être dispensés est -ce qu'un élève peut dire mais moi ça m'intéresse pas du tout, je suis aucun de ces cours. \r\n\r\nLocuteur MS4 (00:07:42) [90%] :\r\nAlors, dans la grande partie de Canton, non, cela n'est plus possible car ces cours ne sont pas considérés un enseignement religieux tels qu'il est mentionné dans la Constitution fédérale donc l'article 15 de la Constitution fédérale entière dit explicitement de forcer quelqu'un à suivre un enseignement religieux mais ces cours sont considérés des enseignements en matière de religion et donc on considère qu'une possibilité de dispense ne doit pas être garanti. \r\n\r\nLocuteur MS3 (00:08:11) [89%] :\r\nAndréa Rota pour mettre en place ces cours, on comprend bien que les les églises ont perdu du terrain que ce terrain a été repris par l'État, comment est -ce qu'aujourd'hui ce qu'elles vivent ça est -ce que finalement, ils ont fait le deuil, un peu d'une situation où elle gérait beaucoup de choses au niveau social et puis elle passe la main à l'État, sans trop râler sans sans que ça pose problème, comme quelle est la situation par rapport à ça. \r\n\r\nLocuteur MS4 (00:08:35) [92%] :\r\nC'est vrai que les églises ont perdu du terrain, d'un point de vue de leur visibilité à l'école dans plusieurs cantons il y a plus, comme vous le disiez au début de l'émission des prêtre des pasteurs qui arrivent en classe, par contre il faut pas penser que les églises n'étaient pas impliqués dans ces processus de réformes, bien au contraire, dans la grande partie des contentieux, on analyse qui étaient les acteurs. \r\n\r\nLocuteur MS5 (00:09:00) [88%] :\r\nQui portait ses processus de réforme, on remarque tout de suite que des membres des Églises reconnues catholique ou réformée, notamment des membres des Hells plus libéral au sein de ces églises étaient très activement engagés dans ce processus de réforme, le but était de donner une perspective toujours influencé par les églises à un cours qui puisse par contre être proposée à l'ensemble des élèves, donc une perte de visibilité oui et une perte d'influence seulement en partie je dirais. \r\n\r\nLocuteur MS2 (00:09:38) [95%] :\r\nJe vous propose, Andréa Rota quand on se retrouve dans quelques minutes pour évoquer la position d'autres communautés minoritaires dans notre société actuellement évangélique musulmane par rapport à cet enseignement religieux qui a été repris en main par l'État. \r\n\r\nLocuteur MS6 (00:09:57) [83%] :\r\nLorsque par hasard au cours des conversations Pékin qu'est qu'un chapeau eau avec vous donc de la religion, la réponse que je lui, moi c'est j'ai comme qui dirait une négligence de je suis bon ça me croate et en bon chez pour ainsi dire une religion personnelle avec un petit dans ses mains et tout religion particulière avec ce furent accueillis particulier la paix de l'. \r\nJe suis donc souvent tout ça avec l'éternel pour discuter. \r\n\r\nLocuteur MS7 (00:10:53) [77%] :\r\nProblème : des questions, c'est essentiel, ou bien du temps qu'il fait même de monde est de la Robert boule, la boule sur mon bon Dieu est toujours caché derrière les arbres et refuse photo. \r\nMe sert main dans le monde avec des instructions jamais plus il ne meurt de plus légion merci pas nos Diables jour et donne à mon prochain chaude vendre directement sacré coup sur le nez, ce serait très bien, très bien. \r\nVous aussi vous avez moi je veux ça, j'espère que votre petite particulier est aussi riche que que mais un cas, voyez -vous, vu l'ambiance sur cette planète où tout le monde croit qu'en commun, et bien que je sois sincère d'être moi je souhaite à chacun d'avoir. \r\nTu religion pour rien. \r\n\r\nLocuteur MS3 (00:13:55) [91%] :\r\nLa petite religion particulière la paixR. c'était en titre signé de Polo Andréa Rota, on parle d'enseignement religieux à l'école dans Tribu ce matin du côté des des communautés religieuses minoritaires pense aux musulmans ou juifs aux évangéliques comment est -ce que les responsables de ces communautés réagissent à cette présentation de toutes les croyances qui sont un peu mises sur le même plan à l'école et ce qu'ils craignent que les doutes ne s'insinue dans les têtes des enfants que ceux -ci finissent par opter aussi pour une petite religion personnelle. \r\n\r\nLocuteur MS4 (00:14:29) [91%] :\r\nAlors, dans mes entretiens avec des responsables de plusieurs communautés religieuses, cette crainte n'était pas particulièrement répandue, si je prends par exemple des communautés évangéliques dont j'ai pu interviewer les pasteurs l'impression générale était celle d'une certaine en différence aux distances vis-à-vis de ses cours, pas une position mais justement l'idée que la religion étant quelque chose qui, dans une perspective évangélique par exemple être vécue de manière très personnelle, elle ne peut pas être enseignée de manière détachée à l'école, donc ce que l'école peut proposer dans ce domaine n'est pas quelque chose en mesure de toucher celle que dans un milieu évangélique serait considérée comme la véritable essence de la religion. \r\n\r\nLocuteur MS3 (00:15:21) [90%] :\r\nDonc ça touche pas à la fois en quelque sorte, c'est court, c'est ça, dans ce sens mais quand même, si on pense à des exemples très particulier qu'est ce qu'on va enseigner, j'évoquais les les miracles de Jésus, comme on les présente ou si on s'intéresse par exemple aux musulmans parler du Coran, c'est pas si neutre que ça est ce qu'il faut raconter la manière dont les musulmans pensent qu'il a été écrit, ou ce que la science, il y a quand même des questions qui sont un peu compliquées, ce que ça veut dire qu'on qu'on passe à côté de ces questions à l'école pour pas trop se mouiller ou est -ce qu'on les aborde. \r\n\r\nLocuteur MS4 (00:15:51) [89%] :\r\nAlors la possibilité, c'est d'aborder ces questions existent, à mon avis, sans aucun problème, pourvu qu'on ait adopte une perspective, disons en 3ème personne en 10 ans, selon les musulmans et puis encore à spécifier selon quel groupe de musulmans dans quelle époque le statut du Coran est le suivant, etc, une opinion qui n'est pas partagée par d'autres musulmans et caetera, donc la perspective existe mais il faut dire aussi que dans mes entretiens avecD. représentants musulmans, celle -ci était une aussi une préoccupation assez minoritaire, la préoccupation la plus importante auprès de mes interlocuteurs musulmans étaient celle d'un manque de représentation d'acteurs musulmans dans le cadre de l'enseignement religieux scolaire, que ce soit au niveau d'une présence active d'intervenants musulmans à l'école, ou bien dans la conception des plans d'études, donc ce qui était revendiquée était la possibilité d'être reconnue en tant que partenaire dans le cadre d'une réflexion plus générale sur la religion à l'école. \r\n\r\nLocuteur MS3 (00:17:00) [94%] :\r\nL'idée, par exemple, qu'il puisse y avoir des cours sur l'Islam qui soit donné par des musulmans à l'intérieur de l'école par exemple. \r\n\r\nLocuteur MS5 (00:17:06) [92%] :\r\nAlors celui -là, un sujet qui a été évoqué à plusieurs reprises par mes locuteurs, il faut savoir qu'en Suisse il n'existe pas sur le plan cantonal des cours d'enseignement religieux ils islamique, il existe dans quelques villes en Suisse alémanique, des cours de d'enseignement religieux musulmans, organisée par la communauté musulmane locale a, avec l'accord des autorités communales, mais rien sur le plan cantonal, or c'est une évolution qu'il faudra suivre ces prochaines années mais. \r\n\r\nLocuteur MS4 (00:17:43) [92%] :\r\nComme l'évolution du cours de l'enseignement de la religion à l'école va plutôt vers un enseignement destiné à tous les élèves sur plusieurs religions et la possibilité d'un cours institutionnaliser pour les musulmans en Suisse semble assez difficile aussi, il faut le dire, en vue du contexte actuel, peuvent la représentation publique de l'Islam en Suisse. \r\n\r\nLocuteur MS3 (00:18:10) [89%] :\r\nAu fond le la demande des musulmans, bon, on comprend bien qu'être présent c'est c'est c'est compliqué, y compris un pour d'ailleurs des pasteurs ou des prêtre aujourd'hui à à l'école mais est -ce que c'est plutôt la demande de jouer le même rôle d'être considéré au même plan que les réformes et où les catholiques qui ont joué un ce que vous nous disiez un rôle très important dans la conception de ces cours. \r\n\r\nLocuteur MS5 (00:18:30) [91%] :\r\nOui, je pense que c'est exactement ça, c'est-à-dire que la possibilité de participer dans le domaine scolaire est vu comme un acte très symbolique de reconnaissance, or il y a ces dernières années, de nombreux débats autour de la reconnaissance des d'autres communautés religieuses, notamment des communautés islamiques dans le cadre du droit public ou privé, mais ce que plusieurs faisait un interlocuteur m'ont dit, et ont souligné, c'est pas tellement l'aspect par exemple financier d'une telle reconnaissance qui est particulièrement important, c'est plutôt la dimension symbolique sociologue lausannois Christophe Monnot Marie pas tellement de reconnaissance, mais reconnaissent habilité, donc la possibilité même d'être vu comme un partenaire légitime de l'État, au même titre que d'autres communautés religieuses, notamment les Églises réformées et catholiques et les communautés juives dans certains cantons. \r\n\r\nLocuteur FS3 (00:19:31) [93%] :\r\nSi on se tourne maintenant du côté plus de l'État, les motivations pour mettre en place : cours pour les maintenir quand on lit un petit peu la littérature Andréa Rota, c'est assez varié entre la crainte de d'être récupéré par une secte et de donner des outils comme vous dites nous le disiez dans dans le canton de Neuchâtel pour que les élèves sachent un petit peu discerner pour combattre l'alphabet tisme religieux, aujourd'hui on parle aussi de lutter contre la radicalisation parfois certains parlent d'éveil à des questions de sens de l'existence, c'est quand même extrêmement vaste. \r\n\r\nLocuteur MS4 (00:20:03) [88%] :\r\nC'est très vaste en fait et la raison de cette variété dans les objectifs du cours est enracinée dans l'histoire de leur conception de leur développement, ces coûts ont été conçus dans une période où la sécularisation de la société suisse a pu les réalisations son individualisation de croyances religieuses, donc la petite religion particulière devenait de plus en plus évidente et étaient perçus comme des défis pour la coexistence pacifique au sein de notre société, donc il y a dans le développement de ces cours 2 idées de conception de la religion public qui se trouve entremêler : d'un côté, une conception de la religion, en public comme objet d'étude, donc comme sujet à aborder d'une manière distancé pour mieux comprendre comment le paysage religieux helvétique change de l'autre côté il y a l'idée de la religion comme une ressource pour l'individu et pour la société, donc quand quelque chose qu'on peut valoriser à l'école sans mettent l'accent sur aucune religion précise, mais justement, en donnant aux élèves ou en montrant aux élèves des outils qu'il peut utiliser à leur discrétion. \r\n\r\nLocuteur FS3 (00:21:27) [83%] :\r\nCette 2ème approche, elle serait liée au fait que, comme vous nous l'avez dit, il y a pas mal de, de, de religieux en Guinée de personnes rattachées aux églises compenser ses cours. \r\n\r\nLocuteur MS4 (00:21:37) [92%] :\r\nAlors c'est très difficile de faire un lien de causalité Direct mais on voit que ce genre de discussions avaient déjà a lieu au sein des églises reconnues à partir des années 1980 ans environ, donc c'est une réflexion qui s'est développé déjà au sein des évêques des Églises avant de, entrée 10 ans dans la sphère publique, au moment des réformes de l'enseignement religieux à partir des années 1990. \r\n\r\nLocuteur FS3 (00:22:05) [87%] :\r\nEst ce que vous diriez que cette diversité de motivation cette ça peu cette zone grise, finalement, c'est un équilibre qui permet à tout le monde s'y retrouver, état église incroyants croyant enfin voilà ou est -ce que finalement on s'est un peu une période de transition, il y a ça qui en place mais c'est très instable et il faudrait aller vers une définition un peu plus claire de ce que doivent enseigner, quelle est la fonction de de ces cours de religion à l'école. \r\n\r\nLocuteur MS4 (00:22:32) [89%] :\r\nAlors je pense que c'était un compromis très suisse qui a permis en fait d'introduire ce nouveau modèle d'enseignement religieux pour tous les élèves, donc c'était dans une certaine mesure politiquement nécessaire afin que tous les acteurs impliqués puissent retrouver des points de repère et des propres au sein de ces cours maintenant le débat s'est déplacé de la sphère politique, je dirais que les enjeux politiques sont clos la, les réformes sans mais en mais non abouti et je remarque dans aucun canton décompte des tendance à remettre en discussion c'est réforme par contre sur le plan, le dégoût tactique la discussion continue de manière très vive entre des tendances qui souhaiteraient garder seulement la perspective neutre et déterminé et d'autres, perspective qui souhaite garder même valoriser cette idée d'une religion comme ressource pour les élèves et pour la société, quel sera le résultat de cette discussion didactique, c'est une question ouverte qu'il faudra suivre avec attention. \r\n\r\nLocuteur MS3 (00:23:46) [90%] :\r\nAujourd'hui, finalement, c'est un petit peu l'enseignant selon sa sensibilité, qui va plutôt accentué sur la dimension éthique, on va dire, ou bien sûr la dimension connaissance des religions non c'est pas, c'est pas ça qui se passe dans les faits. \r\n\r\nLocuteur MS4 (00:23:59) [90%] :\r\nC'est bien ça qui se passe dans les faits, aussi, il faut savoir que si les plans d'études ont été harmonisées au moins dans l'est des principales régions en linguistique, la formation des enseignants demeure un sujet cantonal ou intercantonal et donc c'est pas seulement chaque enseignant, chaque enseignant qui a un degré de liberté dans les accents qu'il ou elle souhaite mettre dans ses cours aussi la formation des enseignants peut varier et maître dans le processus de formation des enseignants, des accents différents sur comment enseigner la religion dans le cas de ces cours. \r\n\r\nLocuteur MS3 (00:24:41) [92%] :\r\nMerci Andréa Rota, d'avoir accepté notre invitation d'attribue ce matin, je rappelle que vous êtes professeur assistant en sciences des religions à l'université de Berne et que vos tripes tude s'intitule la religion à l'école : négociations autour de la présence publique des communautés religieuses, une étude qui est aujourd'hui disponible en libre accès sur le site de votre éditeur, les éditions séisme c'était Samuel Morier-Genoud, qui était à la technique ce matin et on remercie le Studio de Fribourg qui vise qui vous accueillez. \r\n\r\nLocuteur MS2 (00:25:11) [94%] :\r\nPour ce duplex demain vous retrouvez à cette même place Julien Magnollay qui vous parlera de compétition avec son invité Séverine André mais dans l'immédiat, vous avez rendez- vous avec Laurence Bisang et les Dicos d'heures. \r\n\r\nLocuteur FS3 (00:25:26) [85%] :\r\nTribus sur l'âpre. \r\n"], "webPublicationDate": "2019-06-06T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Erard, Catherine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Erard, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rota, Andrea", "role": "Professeur associé sciences des religions UNIBE", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 15300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer VmaA976Yxqii4GWKS6THGGqhYsZj"}]