[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-DDC6B6EC-8723-4A79-A3A3-77549DB364B7", "internalArchiveId": "DDC6B6EC-8723-4A79-A3A3-77549DB364B7", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Shorderet", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Luc Addor, conseiller national UDC, VS;Pignède;Rami et autres enfants, chercheurs de métal dans les décombres de la rive ouest de Mossoul;Homme, ferrailleur à Mossoul;Jean-Claude Juncker,Président de la Commission européenne;extrait ambiance Anfield, Liverpool;Jürgen Klopp, entraîneur de Liverpool;Sherdan Shaqiri, joueur de football suisse\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Shorderet (TAPIS TITRE) \r\n(TF1/SONDAGE GFS DI (7H)) Un double OUI. Voilà ce que les Suisses auraient inscrit sur leur bulletin si les votations sur la RFFA et la directive sur les armes avaient eu lieu fin avril. En tout cas selon notre second sondage SSR publié ce matin et réalisé par l'institut gfs.bern. Vous êtes, Marie Giovanola, l'une de nos correspondantes au Palais fédéral...Cette tendance au oui s'est même renforcée depuis un mois pour la réforme fiscale et le financement de l'AVS...\r\nEffectivement, le camp des partisans a gagné 5 points depuis la précédente enquête pour s'établir à 59% d'avis favorables.\r\nLa majorité des sondés dit reconnaître l'urgence d'une réforme de la fiscalité et du financement l'AVS...Et la nécessité d'une imposition identique entre multinationales et PME. Des arguments qui pèsent davantage que le plus porteur avancé par les opposants, soit le fait que le lien entre ces deux thématiques est antidémocratique. Le oui a progressé même chez les Verts, principal parti opposé à RFFA, dénotant une division entre la base et l'élite du parti. Un conflit encore plus marqué chez les verts libéraux. Chez les jeunes aussi, groupe de population le plus réfractaire à la réforme, le soutien a augmenté.\r\n*** Concernant la modification de la loi sur les armes, Marie, on peut parler de stabilité....\r\n2 sondés sur 3 sont toujours favorables à la directive qui prévoit un durcissement de la loi sur les armes...ce sont les mêmes proportions qu'il y a un mois. Les arguments qui ont le plus de poids: la nouvelle directive ne changera quasiment rien pour les tireurs et la crainte d'une exclusion des accords de Schengen-Dublin. Les personnes interrogées ne sont guère convaincues qu'il s'agit-là d'une première étape vers un désarmement des citoyens. Un important écart entre les deux camps et un électorat qui s'est rapidement forgé une opinion tranchée qui n'a pas évolué entre les deux enquêtes...de quoi réduire la marge de manoeuvre pour faire bouger les lignes d'ici le 19 mai.\r\n(04/GFS ARMES ITV ADDOR) Un durcissement en vue, donc, pour la loi sur les armes. Mais cette claire tendance au OUI n'effraie pas pour autant les opposants. Ainsi le conseiller national UDC valaisan Jean-Luc Addor.\r\n  0'25''\r\nUn sondage réalisé entre le 23 et le 30 avril auprès de 5817 personnes consultées par téléphone et via internet. Avec une marge d'erreur de 2,7 points.\r\n(breve perequation) *** La péréquation financière répondra à de nouveaux mécanismes, ce qui fait grincer les dents des cantons dits pauvres.\r\n...Ceux dont le potentiel de ressources est inférieur à la moyenne suisse. Après le Conseil des Etats, le National a lui aussi validé cette réforme. Désormais, le Conseil fédéral fixera chaque année et non plus tous les quatre ans les sommes à allouer à la péréquation financière. Conséquence: les cantons contributeurs comme Genève ne verseront plus autant d'argent aux régions périphériques comme le Jura, le Valais, Fribourg ou Berne. Ces cantons craignent d'y perdre au change malgré les compensations prévues jusqu'en 2025.\r\n(breve cff) Mauvaise journée décidemment pour le canton de Berne, à cause du nouvel horaire CFF pour 2020. Il a déploré hier la suppression de la liaison ferroviaire TGV directe entre Berne et Paris. A partir de la mi-décembre, le trajet devrait prendre trente minutes de plus qu'actuellement. Un nouvel horaire 2020 marqué par l'entrée en vigueur dans l'agglomération franco-valdo-genevoise du Leman Express, le plus grand RER transfrontalier d'Europe.\r\n(09/GE/SOLIDARITES SANS PAGANI PA) *** Genève où Solidarités a confirmé hier qu'il partira aux élections fédérales sans Rémy Pagani  \r\nL'absence sur les listes du conseiller administratif de la Ville de Genève, qui avait déjà mis sa candidature entre parenthèses, n'empêche pas le parti et plus largement l'extrême gauche d'avoir beaucoup d'appétit pour les fédérales. Mais c'est plutôt mal parti.Sylvie Belzer:\r\n  0'53''\r\n((Ils sont six au sein de Solidarités à avoir été désignés par l'Assemblée générale la semaine passée, mais pas Rémy Pagani. Seul un classement rapide de la procédure dans l'affaire des notes de frais pourrait encore changer la donne. Encore faudrait-il que ce classement intervienne d'ici début août, délai final pour le dépôt des listes.\r\nEn l'état ce sont donc Stéphanie Prezioso, professeur d'histoire à l'Unviersité de Lausanne, très engagée sur les questions d'égalité et le député Jean Burgermeister qui emmènent la liste, tous deux également candidats aux Etats. La gauche de la gauche a de grandes ambitions pour les fédérales, déterminée à conquérir le siège supplémentaire qui revient au canton et à constituer un groupe parlementaire avec des élus d'autres cantons. Mais le conflit qui oppose Solidarités au Parti du Travail  au sein d'Ensemble à gauche, pousse ce dernier à faire liste séparée. De quoi contrarier les grandes ambitions de Solidarités et de la grande coalition d'extrême gauche.))\r\nSur la liste pour le Conseil national figurent également les députés Jocelyne Haller et Jean Batou, ainsi que la socio-économiste Aude Martenot et l'étudiant Luca Califano.\r\n(breve vd biodiversité) Chez le voisin vaudois, les députés veulent jeter un oeil régulier sur l'état de la biodiversité dans le canton. Le Grand Conseil a accepté hier une proposition de Jean-Michel Dolivo, d'Ensemble à gauche, qui demandait que le gouvernement effectue un suivi annuel des mesures prises dans ce domaine.\r\n(07/VS/AIDE SUICIDE EMS/ROLE MEDECINS PA (7H)) *** En Valais, c'est le suicide assisté dans les hôpitaux et EMS publics qui divise les députés valaisans\r\nIls s'y penchent cette semaine dans le cadre de la révision de la loi cantonale sur la santé. Le Gouvernement veut maintenir la liberté laissée aux établissements, alors que la Commission de la santé défend une équité de traitement pour tous les patients. Parmi les points qui risquent de faire débat, Julie Rausis: le rôle du médecin traitant\r\n  0'48''\r\n((Pour faire appel à des associations comme EXIT, les patients des hôpitaux ou des homes valaisans devront remplir des conditions précises. C'est ce que prévoit le texte proposé par la Commission de la santé et inspiré d'autres lois cantonales.\r\nÊtre capable de discernement, souffrir d'une maladie grave ou incurable, ne plus avoir de domicile, et être informé de toutes les autres prises en charge, comme les soins palliatifs. Ces conditions, c'est un médecin qui devra les valider. Celui-ci ne sera pas imposé, c'est le patient lui-même qui pourra le désigner.\r\nUn rôle limité. L'article affirme en effet que ni le médecin ni le personnel de l'établissement ne peuvent participer à la mise en ouvre d'une assistance au suicide. Mais un rôle qui ne plait pas à la profession. La société médicale valaisanne a déjà annoncé qu'elle lancerait un référendum si cet article devait être adopté.))\r\nPROMO\r\n(breve uniforme police) Il s'agit d'une mesure d'économie: les polices cantonales, municipales et communales de douze cantons alémaniques ont décidé d'acheter le même uniforme. Elles continueront toutefois à se différencier avec des particularités, comme le port de badges ou de la cravate.\r\n(breve tournee pompeo + iran) *** C'est en raison d'un voyage surprise en Irak que Mike Pompeo a fait faux bond à Angela Merkel hier à Berlin. \r\nLe chef de la diplomatie américaine devait rencontrer la chancelière allemande dans le cadre de sa mini-tournée européenne, mais son avion a subitement mis le cap sur Bagdad. Mike Pompeo y a rencontré le Premier ministre irakien, pour évoquer de nouveaux risques en provenance d'Iran, une année jour pour jour après la sortie des Etats-Unis de l'accord nucléaire iranien. Téhéran qui vient d'annoncer il y a quelques minutes la suspension de certains de ses engagements dans ce traité. Sans pour l'heure préciser lesquels.\r\n(TF3/MOSSOUL/RAMADAN PI) *** L'Irak où, comme dans d'autres pays musulmans, l'heure est au ramadan\r\nUne période sacrée de 30 jours, durtant laquelle les croyants jeûneront du lever au coucher du soleil. Dans les ruines de la deuxième ville d'Irak, ravagée par les bombardements, des centaines d'enfants continuent malgré tout de fouiller les décombres. Le reportage de Noé Pignède.\r\n  1'30''\r\n((Dans les ruines de la rive ouest de             Mossoul : un petit groupe d'enfants. Les mains sont noires, les visages terreux. Depuis 6h du matin, Rami et ses amis sillonnent le quartier à la recherche de bouts de métal et de plastique.\r\nBOB 1 Homme 1\r\nComme vous le voyez, nous sommes beaucoup d'enfants à travailler ici. Nous avons besoin de gagner notre vie, on ne va plus à l'école. Après la guerre contre Daesh, je me suis mis à fouiller les maisons détruites pour subvenir aux besoins de ma famille. Mes frères et soeurs sont trop jeunes pour travailler et mon père doit rester à la maison parce qu'il est malade.\r\nUn travail éreintant, en plein soleil . Mais le garçon ne boit pas une goutte d'eau. Le ramadan vient tout juste de commencer.\r\nBOB 2 Homme 1\r\nC'est dur . j'ai très soif. Mais c'est important pour moi de jeûner. Et ce soir, l'argent que je ramènerai à la maison servira à acheter du riz et des tomates pour rompre le jeûne.\r\nAprès trois heures de travail, Rami décide finalement de plier bagage.\r\nDans son sac : de la taule, des cannettes et des bouts de canalisation qu'il va vendre au coin de la rue\r\nBOB 3 Homme 2\r\nLa bouteille de gaz là, et les morceaux de chaise, ça fait 5 kg . je t'en donne 1500 dinars.\r\nUn peu plus d'un dollar que le ferrailleur lui tend, presque malgré lui .\r\nBOB 4 Homme 2\r\nC'est terrible qu'ils aient à faire ça.   Quel âge il a lui, 6 ans ? Il devrait étudier, pas travailler. Je préférerai mourir plutôt que mes enfants fassent ça.\r\nDemain, Rami et ses amis retourneront chercher du métal . au péril de leurs vies : de nombreuses mines se cachent encore dans les gravas de la vieille ville, 1 an et demi après la libération.))\r\n(breve brexit) Des élections européennes auront bel et bien lieu au Royaume-Uni le 23 mai prochain. Même si les députés britanniques adoptent d'ici là un accord de Brexit, a déclaré mardi le vice-Premier ministre David Lidington. La Première ministre Theresa May s'était engagée à annuler ce scrutin, sans succès.\r\n(12/BXL/JUNCKER ADMET ERREURS PI) *** Bruxelles où Jean-Claude Juncker a défendu hier son bilan à la tête de la Commission européenne. \r\nEn poste depuis 2014, le Luxembourgeois est censé prendre sa retraite cet automne. Pendant ces cinq ans, l'investissement a augmenté et le chômage a baissé, a insisté hier Jean-Clauder Juncker devant la presse. Il a reconnu toutefois avoir commis deux grandes erreurs pendant son mandat. A Bruxelles: Guillaume Meyer.\r\n  1'04'' \r\n((La première erreur concerne l'affaire LuxLeaks. Jean-Claude Juncker est accusé d'avoir fermé les yeux sur des pratiques fiscales douteuses, au Luxembourg, quand il dirigeait le pays, avant de devenir président de la Commission.\r\nJUNCKER LUXLEAKS\r\n«Au début de mon mandat, cette affaire LuxLeaks a éclaté. J'aurais dû répondre immédiatement. J'ai trop tardé à répondre, ça a été une grave erreur.»\r\nDeuxième erreur: avoir obéi à David Cameron, l'ancien premier ministre britannique, en 2016, pendant la campagne du Brexit.\r\nJUNCKER BREXIT\r\n«Le premier ministre m'a demandé de ne pas interférer, de ne pas intervenir dans la campagne référendaire. Ça a été une erreur de ne pas interférer et de ne pas intervenir. Parce que nous aurions été les seuls à démonter les mensonges qui ont circulé. J'ai eu tort de me taire à ce moment important.»\r\nJean-Claude Juncker avait-il les moyens, d'empêcher le Brexit? Ce qui est sûr, c'est que sa commission a été la première, à affronter le départ d'un Etat membre. C'est probablement ce qui en restera, pour les livres d'histoire.\r\nGuillaume Meyer, RTS Info, Bruxelles))\r\nJean-Claude Juncker, son franc-parler et ses failles: nous y reviendrons tout à l'heure à 8 heures 10 dans Tout un monde.\r\n(breve amende porsche) Presque 540 millions d'euros: c'est la somme que Porsche, la marque de luxe du groupe Volkswagen, a accepté de payer en Allemagne dans le cadre du scandale des moteurs diesel truqués. Annonce faite hier par la justice à Stuttgart. Les juge ont mis en évidence des manquements au devoir de surveillance, rendant possible la vente de voitures diesel dont les émissions ne correspondaient aux normes. D'autres marques du groupe, comme Audi et VW, avaient elles aussi dû payer des amendes, d'un montant global d'un milliard 800 millions d'euros.\r\n(20 + 19/ ANFIELD/KLOPP) ((LANCER SON))\r\n  0'12''\r\nUnique...magique....l'ambiance des grands soirs hier à Anfield, où Liverpool à réussi l'inimaginable: une Redmontada face à Barcelone. Battus 3 à 0 lors du matche aller en Espagne, les Rouges ont gagné 4 à 0 hier pour atteindre la finale de la Ligue des Champions. Juste après le match, leur entraîneur, l'Allemand Jürgen Klopp, pas peu fier de ses joueurs. n'en revenait toujours pas. \r\n  0'12''\r\n(18/FOOT ITV SHAKIRI) *** Et parmi ces joueurs: Sherdan Shaqiri...\r\nTitulaire, ce qui ne lui était pas arrivée depuis longtemps...c'est notamment sur l'un de ses centres que Liverpool a marqué le troisième but.... \r\n  0'41''\r\nLa première fois c'était c'était en 2013 avec Bayern Munich. En cas de sacre le premier juin prochain à Madrid, il deviendra le premier Suisse à remporter deux fois la Ligue des Champions. Il faudra pour cela battre en finale Ajax ou les Spurs de Tottenham, qui s'affrontent ce soir à Amsterdam. Les Néerlandais vainqueurs à l'aller 1 à 0.\r\n(breve tennis) Enfin des Suisses vainqueurs hier il en a eu aussi en tennis...à Madrid.....et à chaque fois face à des Français. Après Stan Wawrinka, qui a éliminé Pierre-Hugues Herbert, Rodger Federer a facilement battu Richard Gasquet. Lui aussi en deux manches.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 839, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401462", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Shorderet", "Le Journal de 7h - Présenté par Olivier Shorderet / LME_2019-05-08T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Shorderet / LME_2019-05-08T07:00:00_le-journal-de-7h"], "variantIds": ["ece-10401490", "ece-10401462"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:13:37Z", "webPublicationDate": "2019-05-08T05:42:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Pignède, Noé", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93F19D58-72D4-4CA3-87AD-C63227BC55C6", "internalArchiveId": "93F19D58-72D4-4CA3-87AD-C63227BC55C6", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Pierre-Etienne Joye - Sauver la planète passe par l'assiette", "publicationDate": "2019-05-08T00:00:00Z", "summary": "\r\n\r\nSignature de Pierre-Etienne Joye - Sauver la planète passe par l'assiette (SIGNATURE 08.05 SAUVER LA PLANETE PASSE PAR L'ASSIETTE)   DIRECT STUDIO LAUSANNE\r\n***Pierre-Etienne Joye est avec nous pour Signature... Sauver la planète passe par l'assiette, c'est votre signature \r\nLe rapport de l'ONU sur la biodiversité a donc dressé un constat grave sur l'état notre planète. Il donne aussi des pistes pour que tout ne parte pas à vau-l'eau. Plusieurs concernent nos modes d'alimentation: manger local, et de préférence des produits issus de l'agriculture biologique. Manger moins de viande aussi, pour faire baisser la pression de l'élevage sur notre patrimoine forestier...La plupart de ces mesures préconisées sont connues. Appliquons-les! Et pas seulement quand ça nous chante ou correspond à une vision éthique de nos pratiques alimentaires. Car on ne peut pas faire diversion: sauver la biodiversité, ça passe par le contenu de nos assiettes. Changer notre attitude, nos manières de s'alimenter, on est d'accord. Manger moins de viande? Certes. Moins mais mieux. Et pas de cette fausse viande qui déboule ces temps-ci au supermarché. Mordre dans du simili carné plus vrai que nature à l'oeil mais très peu convaincant à l'odeur et au goût -oui j'ai testé-, c'est une fausse bonne idée... En scrutant les composants du steak végétal, on y trouve une ribambelle de produits modifiés. Et surtout, le produit final est fabriqué bien loin de chez nous... Pour la bonne conscience, c'est raté. Cela va à contre courant des recommandations esquissées par les experts du rapport, et surtout, à l'encontre du bon sens. Modifier nos habitudes alimentaires, ça ne veut pas forcément dire renoncer à la viande. Les vaches contribuent à la garantie de cette biodiversité menacée. Les élever dans de bonne conditions, avec des produits issus d'une agriculture respectacle est le gage d'une qualité sur la table. Avec du vrai goût. Manger moins, ok, mais manger bon et surtout juste et vrai. Du bon sens au service de la biodiversité.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401465", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Pierre-Etienne Joye - Sauver la planète passe par l'assiette", "Signature de Pierre-Etienne Joye - Sauver la planète passe par l'assiette / LME_2019-05-08T07:25:00_signature", "Signature de Pierre-Etienne Joye - Sauver la planète passe par l'assiette / LME_2019-05-08T07:25:00_signature"], "variantIds": ["ece-10401481", "ece-10401465"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:25:51Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nPierre-Étienne Joye nous a rejoint dans ce Studio pour signer un Tir Pierre-Étienne sauver la planète passe par l'assiette, c'est votre commentaire, on vous écoute. \r\n\r\nLocuteur MS2 (00:00:07) [95%] :\r\nLe rapport de l'ONU sur la biodiversité a donc dressé un constat grave sur l'état de notre planète, il donne aussi des pistes pour que tout ne parte pas à vau-l eau, plusieurs concernent nos modes d'alimentation, manger local, et de préférence des produits issus de l'agriculture biologique, manger moins de viande aussi pour faire baisser la pression de l'élevage sur notre Patrimoine forestier, la plupart de ces mesures préconisées sont connues, appliquons -les et pas seulement quand ça nous chante ou correspond à une vision éthique de nos pratiques alimentaires car on ne peut pas faire diversion sauver la biodiversité, ça passe par le contenu de nos assiettes changer notre attitude nos manières de s'alimenter, on est d'accord : manger moins de viande, certes moins mais mieux, et pas de cette fausse viande qui déboule ces temps- ci au supermarché mordre dans du simili carné plus vrai que nature à l'oeil, mais très peu convaincant à l'odeur et au goût, oui, j'ai testé, hé bien c'est une fausse bonne idée en scrutant les composants du steak végétal, on y trouve une ribambelle de produits modifiés surtout le produit final est fabriqué, bien loin de chez nous, pour la bonne conscience, c'est raté, ça va à contre- courant des recommandations esquissées par les experts du rapport et surtout à l'encontre du bon sens modifier nos habitudes alimentaires, ça ne veut pas forcément dire renoncer à la viande, les vaches contribuent à la garantie de cette biodiversité menacée, les élever dans de bonnes conditions, avec des produits issus d'une agriculture et spectacles le gage d'une qualité sur la table avec du vrai goût manger moins ok mais manger bon et surtout juste et vrai du bon sens au service de la biodiversité. \r\n"], "webPublicationDate": "2019-05-08T05:50:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A3554A19-7BDC-4243-9767-0B0C81BBA0CE", "internalArchiveId": "A3554A19-7BDC-4243-9767-0B0C81BBA0CE", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Markus Kern, député PLR au parlement schwyzois;Thomas Bueler, vice-président et député cantonal, PS;Théo Bregnard, Conseiller communal à la Chaux-de-Fonds, POP, en charge de la culture et de l'éducation;Aline Pasler-Gautchi, enseignante de guitare au Collège Musical;Alain Barbey, Directeur régional des CFF pour la Suisse romande\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (01/GFS PA (6H)) Les deux objets fédéraux... soumis au vote le 19 mai prochain devraient passer la rampe.\r\nSi le peuple suisse s'était prononcé fin avril... en tout cas..  la réforme fiscale liée au financement de l'AVS.. ET.. la nouvelle directive sur les armes auraient été acceptées\r\nCe sont les conclusions du sondage SSR publié ce matin... \r\nPour RFFA... la tendance au oui s'est même accentuée... Marie Giovanola\r\n  42'' \r\n((Le camp des partisans de la réforme fiscale et du financement de l'AVS, la RFFA a gagné 5 points en un mois pour s'établir à 59% d'avis favorables.\r\nLa majorité reconnait l'urgence d'une réforme de la fiscalité et d'un refinancement de l'AVS...les piliers de l'argumentation: l'attractivité du pays pour les entreprises et la sécurité des rentes.\r\nConcernant la directive qui prévoit un durcissement de la loi sur les armes, deux tiers des sondés y sont toujours favorables alors qu'un tiers s'y oppose. Il n'y a que peu d'indécis. Des chiffres qui vont dans le même sens que ceux d'il y a un mois. Les arguments qui font mouche pour accepter cette modification: la menace sur les accords de Schengen-Dublin et le fait que la nouvelle directive ne changera quasiment rien pour les tireurs. Ceux des opposants, un projet antisuisse qui constitue une première étape vers un désarmement des citoyens, ne convainquent guère les sondés.)) \r\n Ce sondage a été réalisé par l'insitut Gfs.bern pour le compte de la SSR entre le 23 et le 30 avril. \r\n5817 personnes ont été consultées par téléphone et via internet. \r\nLa marge d'erreur est de 2,7 points.\r\n(TF5/SZ/VOTATION LOI TRANSPARENCE PI) *** Et le 19 mai... les schwyzois...devront aussi se prononcer sur le financement des partis politiques\r\nUn thème qui résonne au niveau fédéral puisqu'à Berne, une commission a rendu hier  sa proposition de contre-projet à l'initiative sur la transparence dans le financement de la vie politique. \r\nDans le canton de schwyz... la votation porte sur l'application d'un texte des jeunes socialistes... accepté l'an dernier\r\nEt le moins que l'on puisse dire, Séverine Ambrus, c'est que ce projet fait l'unanimité contre lui!\r\n  1'30\r\n((Tout avait commencé par un succès très inattendu pour les Jeunes socialistes schwyzois: en mars 2018, le canton, à fort ancrage bourgeois, acceptait- de justesse- leur initative sur la transparence du financement des partis.  \r\nLa droite, elle, n'avait pas vraiment pris la menace au sérieux.\r\nAujourd'hui, elle réaffirme de plus belle son opposition.\r\nC'était NON à l'initiative des jeunes socialistes, c'est toujours NON à sa mise en application.\r\nMarkus Kern, député PLR au parlement schwyzois\r\nson\r\ntrad: C'est un petit canton, on sait qui s'engage et où. Et puis ce sont des petites sommes qui sont en jeu. Nous n'avons pas besoin d'une loi qui va accabler l'administration avec de la bureaucratie. Pour nous, cela va trop loin et surtout c'est inutile dans le canton de Schwytz.\r\nMais cette mise en application, passée par le tamis des compromis avec le camp bourgeois au parlement cantonal, les jeunes socialistes n'en veulent pas non plus. Ils n'y reconnaissent plus leur initiative.\r\nThomas Bueler, vice-président et député cantonal\r\nson\r\ntrad: Cette nouvelle loi propose de n'obliger à déclarer les financements que les année où un parti mène campagne. Cela veut dire que si je suis un parti, je peux collecter des fonds pendant trois ans et puis, en année de campagne, cet argent, je n'ai pas à le déclarer mais par contre, je peux l'utiliser.\r\nTandis que la droite préconise, en cas de NON, de revoter sur l'initiative elle-même, \r\nles jeunes socialistes eux, accusent le camp bourgeois de sabordage.\r\nEt aucun parti à Schwyz n'appelle à voter pour ce projet de loi le 19 mai prochain.))\r\n(Startup et temps de travail) Le conseil national veut assouplir le droit du travail... dans les start-up!\r\nLes députés ont largement accepté hier une initiative parlementaire en ce sens\r\nLes employés de startp qui détiennent des participations dans leur entreprise... ne devraient plus être obligés de saisir leur temps de travail\r\n(TF4/CHX DE FONDS/COLLEGE MUSICAL PI) **** Des habitants de la Chaux-de-Fonds se mobilisent pour soutenir leur Collège musical. \r\nVéritable institution locale, cette école de musique populaire est aujourd'hui menacée... Car la ville aimerait réduire sa subvention. \r\nEtienne Kocher.. Une pétition pour le maintien du sera déposée ce matin...., avec plusieurs milliers de signatures. Etienne Kocher\r\n   1'31 ((pas de script))\r\n(Venezuela) Au Venezuela... 7 députés de l'oppositoin vont faire l'objet de poursuites pénales... \r\nCette décision intervient tout juste une semaine après le soulèvement raté... orchestré par le président du parlement Juan Guaido... pour tenter d'écarter le président Nicolas Maduro\r\nLa cour suprême ordonne au parquet de poursuivre ces politiciens pour \"haute trahison\" et \"conspiration\" (notamment)\r\nElle a aussi remis leurs dossiers à l'assemblée constituante... pour examiner la levée de leur immunité parlementaire.\r\n(11/ANNULATION TOURNEE POMPEO PA) ***Cette visite surprise du secrétaire d'Etat américain hier à Bagdad\r\nMike Pompeo a annulé à la dernière minute un voyage en Allemagne... pour se rendre en Irak\r\nIl y a rencontré le premier ministre Adel Abdou Mahdi\r\nEt Raphaël Grand... pour expliquer ce déplacement inattendu... Washington invoque une urgence sécuritaire. \r\n  0'54''\r\n(( Mike Pompéo devait rencontrer hier la chancelière allemande Angela Merkel à Berlin ; Mais l'avion du Secrétaire d'Etat américain a subitement mis le cap plus au Sud, Bagdad, en Irak,.\r\n Mike Pompéo est rsté 4 heure ssur place. Le temps de s'entretenir avec le présdient et le PM irakien. Pour évoquer de nouveaux risques en provenance d'Iran. \r\nMike Pompeo a expliqué avoir donné des infomations aux Irakiens Afin qu'ils puissent protèger le sintérêts amérciaisn dasn le pays. LE pentagone a émis des craintes  au sujet d'une attaque possible des forces iraniennes contres des cibles amérciaines. \r\nMais Cette visite surprise s'inscrit évidfement  aussi dans la stratégie amérciine plus large, de mettre une pression maximale sur l'Iran. IL y a un an jour pour jour, les etats-Unis quittait l'accor dnuclaéire iranien. Depus la tension n'a cessé de monter..  L'Iran pourrait choisir aujourd'hui de réduir ses engagements contenus dans l'accord nucléaire.\r\nWashingtn, de son côté, a annoncé l'ênvoie de bombardier et d'un porte avion en directi ondu Golf Persique. Rg rtsinof WH))\r\n(Alcool) **** La consommation d'alcool est à la hausse... dans le monde\r\nLe constat d'une étude publiée ce matin dans la revue médicale britannique \"THe Lancet\"\r\nEt c'est surtout valable pour les pays... dont le niveau de vie est en train de s'élever... comme la Chine et l'Inde\r\nLes chercheurs s'en inquiètent\r\nIls invitent les états concernés à adopter des mesures qui ont déjà prouvé leur efficacité...\r\nPar exemple augmenter les taxes... ou encore interdire la publicité pour l'alcool.\r\n(Federer / Wawrinka) En Tennis... roger federer n'a pas flanché... pour son retour sur la terre battue\r\nIl n'vavait plus joué sur cette surface depuis 1090 jours... \r\nMais le bâlois n'a eu besoin que de 52 minutes... pour écarter le français richard Gasquet...  au deuxième tour du Masters 1000 de Madrid\r\n6-2/6-3\r\nUne bonne journée pour les Suisses puisque stan wawrinka a lui aussi remporté son premier match... \r\nC'était un peu plus tôt... face au Français Pierre-Hugues Herbert\r\n(15/FOOT LIVERPOOL-BARCELONE PA) **** Et puis Liverpool a réussi sa remontada....en ligue des champions\r\nSoirée à sensation hier pour les amateurs de football..\r\nBattue 3 à 0 la semaine dernière à Barcelone... l'équipe anglaise s'est imposée QUATRE à zéro à Anfield. \r\nDe quoi se qualifier pour la finale de la prestigieuse compétition... ce sera le 1er juin à Madrid\r\nChronique d'un match fou avec Bernardin Allemann...\r\n   0'58'' ((pas de script))\r\nLa seconde demi-finale se jouera lieu ce soir à Amsterdam entre l'Ajax et Tottenham. \r\nLes néerlandais ont une longueur d'avance... ils ont remporté le match aller 1 à 0\r\n(SOUS LA BARRE) \r\n(Sondage) \r\n(Péréquation) \r\n(Venezuela) \r\n(Pompeo) \r\n(08/NOUVEL HORAIRE CFF ITV BARBEY) Le nouvel horaire CFF entrera en vigueur le 15 décembre prochain avec une nouveauté de taille: la mise en service du Léman Express. LE plus grand RER transfrontalier d'Europe : 230 kilomètres de ligne pour relier Coppet à Evian, ou Annecy à Genève... sans changer de train. Objectif: combler l'absence de transports publics pour les pendulaires du bassin genevois. 50'000 passagers sont attendus chaque jour... à condition que la ponctualité des trains s'inspire plus des CFF que de la SNCF et que les tarifs ne soient pas trop prohibitifs. Alain Barbey, directeur régional des CFF pour la Suisse romande.\r\n  42''\r\nPropos recueillis par Davy Bailly-Basin. \r\n((Et parmi les autres nouveautés du nouvel horaire des CFF, présentés hier (MAR) : des RegioExpress à deux étages de Genève à Saint-Maurice, toutes les heures, la mise en service de la gare de Givisiez, dans le canton de Fribourg, ou encore des nouveaux TGV Lyria Duplex à destination de Paris qui circuleront toutes les deux heures, six fois par jour.))\r\n(ONU outil anti extrémistes) \r\n(Palestine - UE) \r\n(UE- climat) \r\n(Brexit/élections européennes) \r\n(Syrie) \r\n(Moscou accident d'avion) \r\n(Consommation d'alcool) \r\n(Traitement Journal) \r\n(Denver - champi)", "durationSec": 604, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401399", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-08T06:00:32_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-08T06:00:32_le-journal-de-6h"], "variantIds": ["ece-10401406", "ece-10401399"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:13:49Z", "webPublicationDate": "2019-05-08T05:00:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DD252CA2-2FAD-4B78-BE62-D1066FD2D0C6", "internalArchiveId": "DD252CA2-2FAD-4B78-BE62-D1066FD2D0C6", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Ghazi;Hossein, 43 ans, Chauffeur de taxi à Téhéran;Ali, 50 ans, habitant de Téhéran;Regula Rytz, Présidente des Verts;Marie-Paule Bender, Députée suppléante, Alliance de gauche VS;Boukari, Fouad;extrait ambiance Anfield, Liverpool;Roger Federer, joueur de tennis suisse\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF2/IRAN/1 AN ACCORD NUCLEAIRE PI) Il y a un jour pour jour, les Etats-Unis se retiraient de l'accord sur le nucléaire iranien. \r\nUn retrait et un rétablissement des sanctions qui ont durement impacté la vie des Iraniens. \r\nLes Etats-Unis qui ont pournobjectif de ramener à zéro les exportations pétrolières du pays...  Ils espèrent ainsi asphyxier le regime irnaien et obtenir notamment l'arrêt de son programme balistique et un changement radical de sa politique régionale. \r\nSiavosh Ghazi\r\n  1'33\r\n((Sous l'effet des sanctions américaines, Le rial iranien a perdu plus de 60% de sa valeur et l'inflation dépasse les 50%.  Pour une majorité d'Iraniens, la vie devient tous les jours plus difficile, comme l'affirme Hossein, un chauffeur de taxi de 43 ans, entouré de ses collègues...\r\nSON\r\nHossein : 70 à 80% des gens vivent sous la pression très forte. Les prix des produits de consommation courante ont augmenté d'au moins 100% mais d'autres produits ont augmenté de même de 400%. C'est mieux qu'on fasse directement la guerre, soit on meurt, soit...\r\nHossein ne finit pas sa phrase. Comme beaucoup d'Iraniens, il craint une aggravation de la situation économique avec les nouvelles sanctions américaines. Mais l'espoir crée par l'accord nucléaire a cédé la place au désespoir et beaucoup accusent les Etats-Unis comme Ali, un homme d'une cinquantaine d'années\r\nSON\r\nALI : La situation est devenue très dure. Que les Etats-Unis soient honnis pour ce qu'ils font avec notre peuple. Que veulent-ils au peuple? On ne peut plus rien acheter. Les riches n'ont que faire. Ils s'enrichissent encore plus. Ce sont les petits gens trinquent. Tout est devenu cher. Ca ne peut pas être pire que ça pour nous.\r\nFace aux pressions américaines, le pouvoir iranien ne semble pas vouloir céder et prône la résistance. Le président Rohani pourrait même annoncer la reprise d'une partie des activités nucléaires en représailles aux sanctions américaines.))\r\nLe chef de la diplomatie américaine Mike Pompeo a déclaré mardi avoir reçu des autorités irakiennes, au cours d'une visite surprise de quatre heures à Bagdad, des garanties sur la protection des intérêts des Etats-Unis face à une \"escalade\" attribuée à l'Iran.\r\nL'Iran pourrait annoncer ce mercredi 8 mai une réduction de ses engagements pris au titre de l'accord sur le nucléaire de 2015, un an après le retrait des États-Unis de l'accord et le rétablissement des sanctions.\r\n(02/GFS RFFA ITV RYTZ) *** Les suisses seraient prêts à voter le 19 mai en faveur de RFFA : la réforme fiscale et le financement de l'AVS......\r\nC'est ce qui ressort de notre 2e sondage SSR publié ce matin (MER). \r\nLa directive sur les armes serait aussi été acceptés par la population. \r\nPour RFFA, la tendance au oui s'est accentuée depuis un mois... pour s'établir à 59% d'avis favorables.\r\nCôté opposants, la présidente des Verts Regula Rytz y voit le résultat d'une dispropotion de moyens entre les deux camps.\r\n  37'' \r\nDes propos recueillis par Marie Giovanola\r\nCe sondage a été réalisé par l'insitut Gfs.bern pour le compte de la SSR entre le 23 et le 30 avril. \r\n5817 personnes ont été consultées par téléphone et via internet. La marge d'erreur est de 2,7 points.\r\n(Bve péréquation financière) La péréquation financière répondra à de nouveaux mécanismes. \r\nAprès le Conseil des Etats, le National a validé hier cette réforme...\r\nRéforme qui fait grimacer certains cantons dits \"pauvres\". \r\nLes régions périphériques n'ont pas réussi à obtenir davantage que prévu.\r\nLe Jura, le Valais, Fribourg et Berne, craignent d'y perdre au change malgré les compensations prévues jusqu'en 2025.\r\nPusiqu'avec cettee  réforme, les cantons considérés comme \"riches\", à l'image de Genève, ne verseront plus autant. \r\nLe projet, ficelé par la Conférence des gouvernements cantonaux, est présenté de toutes parts comme un compromis.\r\n(10/VS/FISCALITE PRECARITE ITV BENDER) *** En Valais, l'imposition des plus faibles sera corrigée. \r\nLe Grand Conseil valaisan a accepté hier une motion...\r\nIl faut savoir en effet que, dans ce canton, contrairement à ce qui se passe ailleurs en Suisse, les bénéficiaires de prestations complémentaires paient des impôts. \r\nCe qui va à l'encontre des recommandations de la Confédération. \r\nDe plus, tous les contribuables valaisans ne règlent pas les mêmes montants au fisc selon leurs revenus. \r\nMais tout cela va changer grâce à cette motion acceptée de justesse. \r\nDe quoi réjouir la socialiste de l'Alliance de gauche Marie-Paule Bender...\r\n  41''\r\nla socialiste Marie-Paule Bender interrogée par Yves Terrani.\r\n(Bve venezuela) Le regime venezuelien a décidé de se déplacer sur le terrain judiciaire, une semaine tout juste après le soulèvement raté auquel avait appelé Juan Guaido, \r\nSept députés de l'opposition vont faire l'objet de poursuites pénales pour leur soutien à l'opposant principal lors de son appel...\r\nParmis les 7 élus, l'ex-chef du renseignement qui a fait défection et a vu, de ce fait, les sanctions américaines à son encontre levées.\r\n(13/ITALIE/SALON LIVRE/FASCISME PA) *** En Italie, le salon du Livre de Turin s'ouvre demain. Mais le principal rendez-vous littéraire du pays est marqué cette année par une très vive polémique. \r\nPlusieurs auteurs et éditeurs ont en effet annoncé leur intention de boycotter l'événement en raison de la présence d'un stand d'une maison d'édition ouvertement neofasciste. \r\nJozsef.\r\n  54'' \r\n((La maison d'édition à l'origine du scandale s'appelle Altaforte et son fondateur Franeesco Paolacchi, un ancien activiste violent, n'hésite pas à soutenir que Benito Mussolini a été le meilleur homme d'Etat italien et qu'un \"peu de dictature ne ferait pas de mal\". A Turin, Altaforte a prévu de présenter sa dernière publication intitulée \"Je suis Salvini\", un livre d'entretiens avec le ministre de l'Intérieur et chef de file de l'extrême-droite italienne. Cette présence est innaceptable pour plusieurs auteurs qui ont annoncé leur défection. Le directeur du musée d'Auschwitz Piotr Cywinski qui devait venir avec une survivante des camps de la mort a lui aussi menacé d'annuler sa visite. \"On ne peut pas partager les lieux avec des gens qui mettent en doute la Shoah\" a-t-il écrit. Plusieurs intellectuels estiment toutefois qu'il ne faut pas abandonner le terrain et que le combat contre le fascisme doit avant tout se mener sur le plan des idées.))\r\n(FOOT Liverpool Barcelone) EXTRAIT\r\n  0'41''\r\nEt Anfield a chanté, fort , très fort l'hymne\"You'll never walk alone\", et son amour, sa fierté devant ses héros de la soirée. \r\nFace au Kop, les yeux embués et le sourire jusqu'aux oreilles, les Reds ont longtemps célébré ce qui ressemble à l'un des plus grands exploits de l'histoire de la Ligue des champions. \r\nUne semaine après la demi-finale aller à Barecelone, où le doublé de Lionel Messi avait presque éteint les rêves de Liverpool, les hommes de Jürgen Klopp ont réalisé l'impossible hier soir : renverser l'équipe du meilleur joueur du monde (4 buts à 0) .\r\nLe 1er juin en finale, Liverpool affrontera soit Tottenham, soit l'Ajax Amsterdam, qui s'affrontent ce soir en demi-finale retour. \r\nLes Néerlandais se sont imposés 1-0 à l'extérieur à l'aller.\r\n(17/TENNIS ITV FEDERER) *** Roger Federer n'avait plus disputé la moindre rencontre depuis trois ans sur terre battue. Et il a bien rattrapé le temps perdu...\r\nLe Suisse n'a mis que 52 minutes pour battre hier le Français Richard Gasquet (6-2, 6-3) lors du deuxième tour du Masters 1000 de Madrid.\r\nVictoire 6-2, 6-3.\r\nRoger Federer forcement satisfait à l'issue du match.\r\n  39''\r\nLe prochain adversaire de Federer sera soit le Hongrois Marton Fucsovics (FOUKSOVITCH) soit le Français Gaël Monfils. \r\nA noter également la qualification de Stan Wawrinka, qui a failement battu le Français Pierre-Hugues Herbert. Son prochain adversaire sera l'Argentin Guido Pella (Peya).", "durationSec": 559, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401457", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-08T06:30:26_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-08T06:30:26_le-journal-de-6h30"], "variantIds": ["ece-10401471", "ece-10401457"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:13:41Z", "webPublicationDate": "2019-05-08T05:28:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Ghazi, Siavosh", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B463B2A-8387-46CC-89CB-1463AD73AA4E", "internalArchiveId": "4B463B2A-8387-46CC-89CB-1463AD73AA4E", "source": "siranau", "mediaType": "audio", "title": "Portraits croisés des deux présidents de l'UE qui se retirent: Donald Tusk et Jean-Claude Juncker", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : extrait Jean-Claude Juncker, président de la Commission européenne;extrait Donald Tusk, président du Conseil européen;Jean-Dominique Giuliani, président de la Fondation Schuman;Pierre Sellal, ancien ambassadeur français auprès de l'UE;Luuk van Middelaar, historien néerlandais\r\nSéquence 3\r\n\r\nPortraits croisés des deux présidents de l'UE qui se retirent: Donald Tusk et Jean-Claude Juncker JUNKER TUSK\r\n***Les dirigeants européens se retrouvent demain (je) à Sibiu, en Roumanie, pour un sommet sur l'avenir de l'Union. Aux manettes, comme d'habitude: le président du Conseil européen, Donald Tusk, et celui de la Commission, Jean-Claude Juncker.\r\nDeux figures qui s'apprêtent à quitter leur poste au terme d'une présidence agitée, marquée par une succession de crises sur le continent.\r\nAlors, qu'est-ce que l'histoire retiendra de ce tandem ?\r\nBonjour Guillaume Meyer !\r\n DIGAS 5'55''\r\n((Bonjour.\r\n***Vous êtes notre correspondant auprès de l'UE. Ce qui distingue ces deux présidents-là de leurs prédécesseurs, c'est d'abord leur image publique.\r\nDIGAS\r\nOui, Jean-Claude Juncker et Donald Tusk ont un point commun: leur franc-parler. Voyez leur communication sur le Brexit. En décembre, Jean-Claude Juncker s'est attiré les foudres de Theresa May, la cheffe du gouvernement britannique, pour ce commentaire pas franchement diplomatique.\r\n((JUNCKER BREXIT NÉBULEUX\r\n«Nos amis britanniques doivent dire ce qu'ils veulent au lieu de nous faire dire ce que nous voulons. Parce que nous sommes dans un débat quelquefois nébuleux et imprécis, et je voudrais que sur ce point, il y ait des clarifications affirmées.»))\r\nDonald Tusk n'est pas en reste. On se souvient de cette sortie mémorable, en février, à l'intention des promoteurs du Brexit, au Royaume-Uni.\r\n((TUSK BREXIT HELL\r\n«Je me demande à quoi ressemble cette place spéciale en enfer qu'on réserve à ceux qui ont fait la promotion du Brexit sans même l'ébauche d'un plan pour le réaliser en toute sécurité.»))\r\n***Manifestement, les deux présidents partagent une affection pour les formules. Mais on a quand même affaire à des rivaux.\r\nDes rivaux institutionnels, oui. L'un, Jean-Claude Juncker, est censé représenter l'intérêt général européen. L'autre, Donald Tusk, est au service des capitales. Et puis, Juncker et Tusk, c'est aussi deux Europe face à face. Juncker, c'est l'ancien premier ministre luxembourgeois, l'homme de la vieille Europe, dominée par le couple franco-allemand. Tusk, lui, c'est l'ancien premier ministre polonais, la voix des nouveaux Etats membres, sur le flanc est, qui se méfient de Paris et Berlin.\r\n***Deux horizons différents. Deux personnalités différentes aussi.\r\nDes différences qui ressortent, dans leur communication politique. Donald Tusk garde une certaine fraîcheur, il n'est pas complètement «bruxellisé». On sent qu'il n'a pas 30 ou 40 ans d'expérience dans les affaires européennes, contrairement à Jean-Claude Juncker. Chez le président de la Commission, le poids des années se fait sentir. Il peut être drôle, mais aussi cassant et cynique. À quoi s'ajoutent les doutes récurrents sur son état de santé.\r\nPour Jean-Dominique Giuliani, président de la Fondation Schuman, Jean-Claude Juncker a un problème d'image, qui rejaillit sur les institutions.\r\n((GIULIANI PERCEPTION POSITIVE\r\n«De ce point de vue, je crois que l'image des institutions ne s'est pas améliorée, il faut être tout à fait honnête. Mais je pense que l'action des institutions, elle, en revanche, a été plus efficace et perçue comme telle. Regardez comment, par exemple, les Italiens, malgré l'arrivée au pouvoir de partis eurosceptiques, restent attachés à l'euro. Et ça, c'est aussi parce que, à Bruxelles, l'Europe, ça marche.»))\r\n***Est-ce que l'action de Juncker et Tusk tranche vraiment avec celle de leurs prédécesseurs?\r\nC'est ce que dit Jean-Dominique Giuliani, qu'on vient d'entendre. Il n'est pas le seul à distribuer des bons points aux deux présidents. L'ambassadeur Pierre Sellal a représenté la France auprès de l'Union européenne entre 2014 et 2017.\r\n((SELLAL SUR JUNCKER\r\n«Je trouve que Jean-Claude Juncker a eu le mérite de secouer, parfois, certaines positions bloquées depuis longtemps. Je pense au domaine de la défense. Le deuxième domaine dans lequel je crois qu'il a joué son rôle, c'est celui de la politique commerciale. Dans les différends commerciaux avec les Etats-Unis, avec l'administration Trump, il a joué un rôle personnel incontestable.»))\r\nDonald Tusk n'a pas démérité non plus, ajoute l'ambassadeur français. Le président du Conseil européen s'est démarqué dans les crises: crise grecque, Brexit, et surtout, crise migratoire, quand en 2015, l'Europe se déchirait sur l'accueil des migrants. Pierre Sellal.\r\n((SELLAL SUR TUSK\r\n«Donald Tusk avait dit très tôt que dans un domaine comme celui-là, il considérait que la solidarité devait être volontaire. Qu'on ne pouvait pas contraindre un Etat membre à la solidarité. C'est une position qui a été beaucoup critiquée à l'époque. Peut-être était-ce assez lucide de sa part, peut-être finalement avait-il une compréhension plus profonde et plus intime de la réalité politique de certains Etats membres que ne l'avait, à l'époque, la Commission.»))\r\n***Ça, ça ressemble à un début de critique vis-à-vis de Jean-Claude Juncker.\r\nEffectivement. On s'en souvient: la Commission Juncker a élaboré tout un système de répartition des réfugiés, avec des quotas obligatoires par pays. Mais les dirigeants européens n'ont jamais trouvé d'accord à ce sujet. Dans ce dossier, l'attitude de Jean-Claude Juncker est critiquable, estime, lui aussi, l'historien néerlandais Luuk van Middelaar.\r\n((MIDDELAAR JUNCKER JEU DANGEREUX\r\n«Là, il a joué, en tant que président de la Commission, un jeu assez dangereux, en avançant des propositions très controversées parmi les chefs d'Etat et de gouvernement. Il a forcé le trait. Et là, il a un peu surestimé sa position et perdu beaucoup de crédit politique. Et ça a eu un résultat sur l'ambiance dans les réunions des chefs d'Etat et de gouvernement, dont le président de la Commission est membre. Ambiance délétère pendant plusieurs mois, à une période très cruciale pour la survie même de l'espace Schengen.»))\r\nLuuk van Middelaar connaît la machine de l'intérieur, pour avoir été la plume de Herman Van Rompuy, l'ancien président du Conseil européen. L'historien observe que les relations n'ont pas toujours été au beau fixe, entre Jean-Claude Juncker et Donald Tusk.\r\n((MIDDELAAR CLASH JUNCKER-TUSK\r\n«La gestion de la crise des migrants a été la période la plus difficile dans le rapport entre les deux présidents, puisqu'ils avaient des positions opposées. Et je pense que c'est l'une des raisons que cette crise a duré plus longtemps qu'il n'aurait fallu, et surtout, que même si le nombre de réfugiés n'est plus aussi grand, qu'il n'y a pas de solution permanente, en fait, pour la situation où l'UE serait à nouveau face à un afflux important, une crise des réfugiés sur nos frontières. Parfois, on dit qu'il ne faut pas rater une bonne crise, là, c'est une crise qu'on a ratée.»))\r\n***Ça, c'est le regard du spécialiste. l'homme de la rue, en Europe, quel souvenir gardera-t-il de ses deux présidents?\r\nFranchement, pas sûr qu'il en garde un souvenir. Dans la plupart des Etats membres, Juncker et Tusk restent relativement peu connus. Les deux présidents ont ce point commun avec leurs prédécesseurs: aucun d'entre eux n'est devenu une figure populaire.))", "durationSec": 381, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401451", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Portraits croisés des deux présidents de l’UE qui se retirent: Donald Tusk et Jean-Claude Juncker / TUM_2019-05-08T08:22:00_sequence-3", "Tout un monde du 08.05.2019"], "variantIds": ["ece-10401451"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:56:11Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes dirigeants européens se retrouvent demain à Sibiu en Roumanie pour un sommet sur l'avenir de l'Union, ils évoqueront peut-être aussi l'avenir de l'accord nucléaire iranien on en parlait en début d'émission aux manettes comme d'habitude, le président du Conseil européen, Donald Tusk, qui est celui de la Commission, Jean-Claude Juncker de figures qui s'apprête à quitter leur poste au terme d'une présidence agitée, marquée par une succession de crises sur le continent, alors qu'est -ce que l'histoire retiendra de ce tandem bonjour Guillaume Meyer, bonjour, vous êtes notre correspondant auprès de l'Union européenne, ce qui distingue ces deux présidents -là de leurs prédécesseurs, c'est d'abord leur image publique. \r\n\r\nLocuteur MS2 (00:00:33) [96%] :\r\nOui, Jean-Claude Juncker, et Donald Tusk ont un point commun : leur franc- parler, voyez leur communication sur le Brexit en décembre, Jean-Claude Juncker, s'est attiré les foudres de Theresa May, la chef du gouvernement britannique pour ce commentaire, pas franchement diplomatique. \r\n\r\nLocuteur MS3 (00:00:46) [96%] :\r\nNos amis britanniques doivent dire ce qu'ils veulent, au lieu de nous faire dire ce que nous voulons parce que nous sommes dans un débat quelquefois nébuleux imprécis et je voudrais que sur ce point, il y a des clarifications affirmées. \r\n\r\nLocuteur MS2 (00:01:02) [96%] :\r\nDonald Tusk n'est pas en reste, on se souvient de cette sortie mémorable en février à l'intention des promoteurs du Brexit au Royaume-Uni. \r\n\r\nLocuteur MS1 (00:01:09) [89%] :\r\nBenoît homme Downing, je me demande à quoi ressemble cette place spéciale en enfer qu'on réserve à ceux qui ont fait la promotion du Brexit sans même l'ébauche d'un plan pour le réaliser en toute sécurité, autocaristes, Saïf Les oui et manifestement les les 2 présidents ont le même goût des formules, on a quand même affaire à des rivaux. \r\n\r\nLocuteur MS2 (00:01:28) [92%] :\r\nDes rivaux institutionnels l'un Jean-Claude Juncker est censée représenter l'intérêt général européen, l'autre Donald Tusk est au service des capitales et puis Juncker et Tusk c'est aussi deux Europe face à face, Juncker, c'est l'ancien 1er ministre luxembourgeois, l'homme de la vieille Europe dominée par le couple franco- allemand, tout ce que lui, c'est l'ancien 1er ministre polonais, la voix des nouveaux États membres sur le flanc est qui se méfient de Paris et Berlin et deux horizons différents, de personnalités différentes aussi des différences qui ressortent dans leur communication politique donald Tusk garde une certaine fraîcheur, il n'est pas complètement pour Bruce Élysée on sent qu'il n'a pas 30 ou 40 ans d'expérience dans les affaires européennes, contrairement à Jean-Claude Juncker chez le président de la Commission, le poids des années se fait sentir, il peut être drôle, mais aussi cassant et cynique, à quoi s'ajoutent les doutes récurrents sur son état de santé pour Jean-Dominique Giuliani, président de la Fondation Schuman, Jean-Claude Juncker, a un problème d'image qui rejaillit sur les institutions. \r\n\r\nLocuteur MS4 (00:02:25) [96%] :\r\nDe ce point de vue, je crois que l'image des institutions ne s'est pas améliorée, il faut être tout à fait honnête mais je pense que l'action des institutions, elle en revanche a été plus efficace et perçue comme telle, regardez comment, par exemple, les Italiens, malgré l'arrivée au pouvoir de partis eurosceptiques restent attachés à l'Euro et à l'Europe et ça, c'est aussi parce que, à Bruxelles, l'Europe ça marche. \r\n\r\nLocuteur MS1 (00:02:52) [93%] :\r\nGuillaume est -ce que l'action de Juncker et Tusk tranche vraiment avec celle de leurs prédécesseurs. \r\n\r\nLocuteur MS2 (00:02:56) [94%] :\r\nC'est ce que dit Jean-Dominique Giuliani, qu'on vient d'entendre, il n'est pas le seul à distribuer des bons points aux 2 présidents l'ambassadeur Pierre Sellal a représenté la France auprès de l'Union européenne entre 2014 et 2017. \r\n\r\nLocuteur MT5 (00:03:08) [96%] :\r\nJe trouve que Jean-Claude Juncker aura eu le mérite de secouer parfois certaines positions bloquées depuis longtemps, je pense au domaine de la défense 2ème, domaine dans lequel je crois qu'il a joué son rôle, c'est celui de la politique commerciale dans les différends commerciaux avec les États-Unis avec l'administration Trump il a joué un rôle personnel incontestable. \r\n\r\nLocuteur MS2 (00:03:31) [94%] :\r\nDonald Tusk n'a pas démérité non plus, ajoute l'ambassadeur français, le président du Conseil européen, s'est démarqué dans les crises, crise grecque Brexit et surtout crise migratoire quand, en 2015, l'Europe se déchirait sur l'accueil des migrants, Pierre Sellal. \r\n\r\nLocuteur MT5 (00:03:44) [92%] :\r\nDonald Tusk avait dit très tôt que dans un domaine comme celui -là, il considérait que la solidarité devait être volontaire qu'on ne pouvait pas contraindre un État membre à la solidarité, c'est une position qui a été beaucoup critiqué l'époque des peut-être était -ce assez lucide de sa part, peut-être, finalement, avait -il une compréhension plus profonde et plus intime de la réalité politique de certains États membres, que ne l'avait à l'époque, la Commission. \r\n\r\nLocuteur MS1 (00:04:14) [97%] :\r\nAlors ça, ça ressemble à un début de critique vis-à-vis de Jean-Claude Juncker. \r\n\r\nLocuteur MS2 (00:04:17) [96%] :\r\nEffectivement, on s'en souvient la Commission Juncker a élaboré tout un système de répartition des réfugiés avec des quotas obligatoires par pays, mais les dirigeants européens n'ont jamais trouvé d'accord à ce sujet dans ce dossier, l'attitude de Jean-Claude Juncker est critiquable, estime lui aussi l'historien néerlandais le van Middelaar. \r\n\r\nLocuteur MS6 (00:04:35) [92%] :\r\nLa il a joué en tant que président de la commission jeu assez dangereux en avançant des propositions très controversées parmi les chefs d'État et de gouvernement, il a forcé le trait, et là il a un peu surestimé sa position et perdu beaucoup de crédit politique et ça un résultat sur l'ambiance dans les réunions de chefs d'État à gouvernement donc président de commission et Membre ambiance délétère pendant plusieurs mois, période très cruciale pour la survie même de l'espace Schengen. \r\n\r\nLocuteur MS2 (00:05:11) [96%] :\r\nLuc Van Middelaar connaît la machine de l'intérieur pour avoir été la plume de Herman Van Rompuy, l'ancien président du Conseil européen, l'historien, observe que les relations n'ont pas toujours été au beau fixe entre Jean-Claude Juncker et Donald Tusk. \r\n\r\nLocuteur MS6 (00:05:24) [92%] :\r\nLa gestion de la crise des migrants était la période la plus difficile dans le rapport entre les 2 présidents, puisqu'ils avaient des positions opposées, je pense que c'est une des raisons, que cette crise, elle a duré plus longtemps qu'il n'aura fallu et surtout que, même si le nombre des réfugiés n'est plus aussi grand qu'il y a pas de solution permanente en fait pour la situation où l'Union européenne serait à nouveau face à un afflux important, une crise de réfugiés sur nos frontières, parfois on dit il ne faut pas rater une bonne crise mais là, ça c'est une crise qu'on a ratée. \r\n\r\nLocuteur MS1 (00:06:02) [91%] :\r\nAlors ça, c'est le regard du du spécialiste Guillaume, l'homme de la rue en Europe, vous pensez qu'il va garder quel souvenir de ces deux présidents. \r\n\r\nLocuteur MS2 (00:06:09) [94%] :\r\nAlors franchement, pas sûr qu'il en garde un souvenir dans la plupart des États membres Juncker et Tusk restent relativement peu connu, les 2 présidents ont ce point commun avec leurs prédécesseurs, aucun d'entre eux n'est devenu une figure populaire. \r\n"], "webPublicationDate": "2019-05-08T06:57:08Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF3316CC-CFC5-4603-8308-8B1C071E89B2", "internalArchiveId": "FF3316CC-CFC5-4603-8308-8B1C071E89B2", "source": "siranau", "mediaType": "audio", "title": "Le monde est construit sur du sable: interview de Pascal Peduzzi", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Peduzzi, directeur de la base de données des ressources mondiales du programme de l'environnement des Nations Unies;Quelvennec , Quentin\r\nInterview de Pascal Peduzzi, directeur de la base de données des ressources mondiales du programme de l'environnement des Nations Unies.\r\n\r\nLe monde est construit sur du sable: interview de Pascal Peduzzi SABLE\r\n***Le sable: on y pense à peine, sauf quand on va à la plage ou quand il entre dans les chaussures. c'est pourtant la deuxième ressource la plus exploitée au monde, après l'eau. La demande en sable est en très forte croissance: nous en consommons aujourd'hui 50 milliards de tonnes par an, ça fait en moyenne 18 kg par personne et par jour.\r\nLe programme de l'ONU pour l'environnement a présenté hier à Genève un rapport sur l'extraction et l'utilisation du sable, qui a triplé en 20 ans, avec un impact environnemental et social important.\r\nBonjour Pascal Peduzzi !\r\n DIR STU GE\r\nC'est vous qui avez présenté ce rapport ! Vous dirigez la base de données des ressources mondiales du programme de l'environnement des Nations Unies. \r\n- le sable, on se dit intuitivement que c'est une ressource inépuisable. on se trompe !?\r\n- Le sable: un composant essentiel de notre économie. dans la construction des immeubles, des routes. mais pas seulement.\r\n(« Notre société est littéralement construite sur le sable. c'est le héros invisible de notre développement. » Un chiffre éloquent : 140'000 km de routes construites en 1 an en Chine.\r\n- Le sable du désert. c'est une ressource utile ?\r\n(pas vraiment ; il est trop fin. et trop loin des chantiers, des lieux de construction)\r\n- L'érosion des plages. sur les côtes marocaines, par exemple, certaines ont même disparues en raison d'une surexploitation. quelles conséquences pour l'environnement ? \r\n- Des côtes fragilisées, plus vulnérables en cas d'ouragans, de tempêtes ?\r\n- Une réglementation très variable pour l'extraction de sable. Elle peut être très lacunaire, voire inexistante dans certains pays.\r\n- Dans votre rapport vous parlez de « maffias du sable ». de quoi s'agit-il ?\r\n\t- c'est un problème majeur ? Comment y faire face ?\r\n- Le sable, trop bon marché ? Du coup, on ne le considère pas comme une ressource stratégique qu'il faut économiser ?\r\n- Des enjeux stratégiques autour du sable ? Singapour, par exemple, a agrandi son territoire avec le sable venant de pays voisins (Malaisie, Indonésie). Ca pourrait provoquer des tensions en cas de pénurie ?\r\n- Durabilité: c'est l'objectif. et vous mentionnez plusieurs pistes pour réduire la consommation et l'extraction de sable. Evitez, déjà, les constructions inutiles. \r\n(Le rapport donne l'exemple de Dubaï, on a construit la tour Burj Khalifa - 828 mètres. un pur projet de prestige, alors que 30 pc des locaux sont vides dans le centre de Dubaï)\r\n(S'il ne le dit pas, le relancer sur les autres pistes : matériau de substitution dans la construction, recyclage, utilisation de déchets, maintenance et rénovation d'infrastructures existantes. \r\n- Quel rôle pourraient jouer les grandes multinationales actives dans le secteur. Vous en citez dix en fin de votre rapport, dont LafargeHolcim. ? Elles sont parties prenante d'une réflexion sur la durabilité ?", "durationSec": 546, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401450", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le monde est construit sur du sable: interview de Pascal Peduzzi / TUM_2019-05-08T08:17:00_sequence-2", "Tout un monde du 08.05.2019"], "alternativeSummary": ["Interview de Pascal Peduzzi, directeur de la base de données des ressources mondiales du programme de l’environnement des Nations Unies."], "variantIds": ["ece-10401450"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:58:30Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nPour parler du sable maintenant parce que le sable, on y pense à peine sauf quand on va à la plage ou quand il entre dans les chaussures, c'est pourtant la deuxième ressource la plus exploitée au monde après l'eau, la demande en sable est en très forte croissance, nous en consommons aujourd'hui 50 milliards de tonnes par an ça fait en moyenne 18 kilos par personne et par jour, oui, le programme de l'ONU pour l'environnement a présenté hier à Genève, un rapport sur l'extraction et l'utilisation du sable qui a triplé en 20 ans, avec un impact environnemental et social important, bonjour Pascal Peduzzi bonjour, c'est vous qui avez présenté ce rapport hier à Genève et vous êtes en Direct de notre Studio de Genève, vous dirigez la base de données des ressources mondiales du programme de l'environnement des Nations unies, le sable, on se dit, intuitivement, que c'est une ressource inépuisable, on a tous en tête ces images de, de, de, de désert presque infinie, on se trompe. \r\n\r\nLocuteur MS2 (00:00:47) [87%] :\r\nOui, c'est-à-dire que le le se renouvelle en fait de manière très lentement sur une échelle géologique et nous l'utilisons en fait 2 fois plus rapidement qui se renouvelle et ne sort des déserts et très fin, ne convient pas à toutes les applications que nous avons pour la construction 7, lutte, c'est d'abord le secteur de la construction évidemment qui est très, très gourmande dans le sable et avec une population qui augmente, surtout en Afrique et en Asie, il faut savoir que la l'Afrique la population africaine va doubler d'ici 2050, l'Asie est également une augmentation de la population plus une urbanisation, donc les gens qui passent de la qui partent de leur village pour gagner les centres urbains qui va évidemment nécessiter d'énormes mise à niveau des infrastructures et qui dit construction d'infrastructures dit demande croissante en sable en gravier parce que l'utilisation principale du sable, c'est ça, c'est la construction principalement, il y a aussi quand on veut gagner du terrain sur la mer, on a agrandi son territoire comme c'est le cas à Singapour qui a augmenté de 20 pourcent son territoire depuis les années 70, donc ça, ça demande des quantités prodigieuses de sable ou encore Hong Kong qui va se lancer dans son quels projet pourrait être seront son territoire quitter Trooz par rapport à la population. \r\n\r\nLocuteur MS1 (00:01:49) [87%] :\r\nEt qui sont les plus gros consommateurs de sable, c'est son oui allez -y. \r\n\r\nLocuteur MS2 (00:01:52) [84%] :\r\nOui moi qui très clairement la Chine et l'Inde, hein, qui sont évidemment de l'élite très, très grand pays, c'est presque des continents, soit après ça c'est au niveau absolu, donc la la Chine elle utilise par exemple 57 pourcent du ciment, parce que le sable, il est pas on ne sait pas combien les gens ils sanglier par compte le Simon c'est il y a une très très grande coopération entre l'utilisation de ciment, de sable et de gravier évident non pour parce que ça c'est c'est le les récits la recette même du béton, donc la Chine qui 57 pourcent du ciment, on voit cette ce développement absolument fantastique, de la de la Chine, des grands barrages des des immeubles qui se construisent les uns après les autres, donc tiennent en dynamisme absolument incroyable, qui correspond au dynamisme économique et au rattrapage également de du manque d'infrastructures patron qui était pendant ces ces dernières décennies, donc la la Chine rattrape ou pas charge en fait son retard pour maintenant et trouvé parmi les les pays les plus développés. \r\n\r\nLocuteur MS1 (00:02:43) [90%] :\r\nAlors c'est pas et on s'en rend pas compte, mais en fait, le sable, c'est une clé, c'est un élément fondamental du développement précisément de nous développons. \r\n\r\nLocuteur MS2 (00:02:50) [88%] :\r\nOui, on peut dire que c'est le héros non reconnue de notre développement c'est là- dessus qu'on base toute notre infrastructure si vous regardez autour de vous, que ce soit les les routes, les bâtiments, les hôpitaux, les aéroports, enfin n'importe quelle infrastructures finalement est construite avec du béton, actuellement, qui est la principale source de de matériel de de construction et puis évidemment vous en crise et tellement c'est pas seulement simplement le l'accès à la ressource plutôt les impacts sur l'environnement puisque si c'est pas bien légiférer et encadrer à ce moment -là, on peut avoir des impacts absolument phénoménaux sur l'environnement et c'est le cas, c'est ce que l'on observe dans certains pays où justement les législations ne sont pas en place ou alors si elles sont en place ne sont pas forcément respectées du fait que la priorité est vraiment donné au développement mais quel type d'impacts environnementaux, ça va dépendre de la où le sable est extrait le ça peut être extrêmement carrière dans ce cas -là, si c'est bien réalisé, ont fait entre ou c'est peut-être moche au niveau du paysage, mais d'ici au 30 à 50 ans d'exploitation pour remplir ce remblayé se trouve mais de la Terre et ça retourne soit à l'état naturel, soit en Champ pardon si vous ceci sur les plages, là vous nous faisait et dans un monde d'impact sur sur la tout l'écosystème de cette plage ou beaucoup un impact d'érosion côtière un impact de du fait de la moindre protection compte les 22 de tempête pour la biodiversité pour le tourisme éventuel pour la collection de alors, la récolte de crabe qui est très importante dans certains pays, pays d'Asie comme un moyen de subsistance, si vous le prenez dans des rivières, vous allez changer le cours d'eau de ces rivières, elles peuvent s'écouler plus rapidement, moins rapidement engendrant soit des risques d'inondation ou de sécheresse ou encore d'érosion des berges de l'sa rivière, le changement de la turbidité qui affectent la biodiversité et finalement si vous l'extrayait dans le sable marin comme c'est de plus en plus le cas, vous détruisez complètement le fond, on appelle ça la zone, bon, c'est là où habitent tous les micro- organismes qui vont ensuite nourrir les petits poissons qui nourrissent les plus gros, donc on a un insecte Nancy la biodiversité et la pêche, donc les les impacts sont nombreux et divers de la région et dans le l'écosystème dans lequel le sable est prélevé. \r\n\r\nLocuteur MS1 (00:04:46) [95%] :\r\nMais où en est l'encadrement, la réglementation. \r\n\r\nLocuteur MS2 (00:04:49) [89%] :\r\nEh bien, cela dépend encore évidemment des pays, je pense qu'on peut dire qu'en Europe et en Suisse c'est bien réguler les choses sont inspectés, il y a des standards et des bonnes pratiques par compte dont autre pays face à la à l'urgence du développement les les règles n'ont pas vraiment suivi l'encadrement et c'est en fait ce que dit ce rapport, c'est qu'il y a un besoin urgent d'encadrer l'exploitation de sable, on ne va pas pouvoir sont passer, que ce soit bien clair, on est totalement dépendant de de ce matériel, par contre, le pour l'instant, c'est comme si les gens considéraient le symptôme qui est en matériel totalement banal, alors qu'en fait son matériel totalement stratégique puisque nous dépendons totalement de ce matériau pour le la construction. \r\n\r\nLocuteur MS1 (00:05:26) [92%] :\r\nMais alors dans votre rapport, vous vous parlez même de mafia du sable c'est quoi. \r\n\r\nLocuteur MS2 (00:05:30) [87%] :\r\nEh bien, en fait, il a, c'est très facile de de s'en vanter en entrepreneurs en extraction de sable, vous prenez une pelle et des quais et des camions, et puis vous allez sur une plage, vous pouvez prendre du sable donc cette manière extrêmement facile d'obtenir de l'argent et donc il y a 2 dans certains pays, notamment en Inde, mais parce que pas uniquement des mafias extrêmement bien organisé pour vente ce sable et l'idée, pour pas ça va être très très compliqué, elles sont bien organisés, donc comment finalement ainsi de réduire cette cette mafia qui se développe, il faudrait que les gouvernements qui sont les principaux clients du sable identifie les sources de sable et de gravier avant de planifier l'infrastructure savoir exactement d'où ce ça va venir et ensuite de certifier finalement la de poids, d'avoir une certaine traçabilité d'où provient cette ressource afin d'éviter justement que les ressources, a pris de manière sauvage dans n'importe quel le coup système. \r\n\r\nLocuteur MS1 (00:06:19) [85%] :\r\nEt par rapport à la durabilité, maintenant vous vous mentionnez plusieurs pistes pour réduire la consommation et l'extraction de sables qu'est quelles sont -elles, vous pouvez nous Les ne le présente en quelques mots. \r\n\r\nLocuteur MS2 (00:06:30) [88%] :\r\nOui, alors la toute première chose à faire, c'est que les gouvernements doivent mettre en place une des des règles claires et que ce soient les mêmes pour tout le monde, pour éviter que des entreprises qui fassent les les choses correctement soit finalement par de l'extraction sauvage, ensuite il faut mettre en place en mai une Touring tout ceci, il va falloir travailler en équipe, c'est-à-dire à la fois les gouvernements locaux, la société civile le les exploitants de sables qu'on puisse vraiment avoir en en dialogue qui commence à être initiée grâce notamment à ce rapport, ensuite nous pouvons réduire la quantité de sable, nous pouvons faire en sorte de pas spéculer de 2 sur des habitations, dont on n'a pas besoin ça ça arrive en 2 on développe des fois des, des, des immeubles alors que qui restent vides dans certaines régions, donc éviter tout ce qui est spéculatif ensuite recyclées, le matériel, alors ça, c'est surtout pour les pays les plus développés parce que dans les pays en développement, il y a pas encore de d'infrastructures à détruire, qui pourrait donner lieu à du recyclage, mais nous pouvons recycler quand nous démolition en bâtiment récusé finalement ce matériel plutôt que d'aller chercher dans la nature, et finalement ne pourront le récupérer dans nos déchets, donc quand on brûle nos d'achats, il reste des cendres et c'est sans peuvent être on substitue au sable qui ont si on les lave, on peut les récupérer et refaire du béton avec donc il y a différentes manières de procéder les solutions elles existent, c'est ça qui est plutôt positif, par qui c'est, c'est vraiment urgent de les mettre en place. \r\n\r\nLocuteur MS1 (00:07:48) [95%] :\r\nMais il y a donc, il y a quelques il y a des matériaux de substitution, vous venez de le dire, on mais on peut quand même pas se passer du sable. \r\n\r\nLocuteur MS2 (00:07:54) [88%] :\r\nAh non, on ne va pas pouvoir se passer du sable et c'est la la, l'importance vraiment de mettre une gouvernance autour du sable qui n'existe pas, c'est quand même étonnant que la 2 que le 2ème, matériau après l'eau, qui nous utilisons aussi peu légiférer ou aussi peu encadrée, donc vous pouvez pas extraire 40 à 50 milliards de tonnes par année dans matériel sans avoir une une législation en place qui encadre ces pratiques qui donne vraiment les standards de comment ceci doit être effectué. \r\n\r\nLocuteur MS1 (00:08:20) [97%] :\r\nMais ce qu'on en prend le chemin sur le plan international. \r\n\r\nLocuteur MS2 (00:08:22) [92%] :\r\nAlors la première bonne nouvelle, c'est quand même que ce rapport qui, qui vient d'être lancé un hier a déjà été circuler auprès des des gouvernements lors de l'assemblée des Nations unies pour l'environnement, au mois de mars de cette année et les ministres de l'Environnement ont adopté une nouvelle résolution sur la gouvernance des ressources minérales et là- dedans est stipulé justement les conditions qui doivent être mises en place pour le sable, donc mon organisation le 1er Nations unies pour l'environnement reçoit maintenant au mandat de mettre en place aussi, donc on est au tout début de quelque chose qui va durer quand même une disons avant qu'on soit bien au clair avec tout ceci. \r\n\r\nLocuteur MS1 (00:08:53) [93%] :\r\nTrès bien, je vous remercie beaucoup Pascal Peduzzi, directeur de la base de données des ressources mondiales du programme de l'environnement de l'ONU, d'être venu dans tout un monde ce Malta nous parler de du sable et de cet enjeu fascinant merci très bonne journée à vous, bonne journée messieurs merci. \r\n"], "webPublicationDate": "2019-05-08T06:57:09Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5405DA5-278E-4441-8901-96D2FD9BB45C", "internalArchiveId": "D5405DA5-278E-4441-8901-96D2FD9BB45C", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité du 5h-6h30 - Première partie - Geremia Cometti, ethnologue et spécialiste des questions climatiques", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Geremia Cometti, ethnologue/anthropologue, maître de conférence à l'Université de Strasbourg, spécialistes des questions climatiques pour les populations autochtones;extrait Philippe Descola, anthropologue de la nature;Cometti, Geremia \r\n\r\n\r\nL'invité du 5h-6h30 - Première partie - Geremia Cometti, ethnologue et spécialiste des questions climatiques  \r\n6H10 GEREMIA COMETTI, ethnologue et spécialistes de questions climatiques pour les populations autochtones\r\n*** La nature a mal, les espèces déclinent et l'humain, au beau milieu de tout cela, devrait changer. L'homo industrialis du moins, issu de cette ère industrielle qui vise l'exploitation des ressources. Et pour changer, pourquoi ne pas commencer à adopter un autre point-de-vue. Geremia Cometti, vous êtes anthropologue et ethnologue. Votre regard est justement porté la-dessus : l'étonnement et la curiosité pour comprendre les autres perceptions humaines. Pour ancrer cela, je vous propose d'écouter Philippe Descola, anthropologue de la nature que vous connaissez bien. Il était l'invité de Manuela Salvi en 2015.\r\n  0'42''\r\n> Ce regard différent, Philippe Descola l'a notamment observé en Amazonie. Vous, vous avez étudié la population Q'ero, au Pérou Geremia Cometti. \r\n1. La raréfaction, la moins bonne qualité ou la marchandisation des cérémonies pour expliquer le réchauffement climatique. Une forme de culpabilité. Comment expliquer cette manière de concevoir l'environnement?\r\nLe concept d'adaptation, je le critique. Car eux on plus un rapport très continu avec les non-humains. \r\n> Qu'est-ce que les non-humains, Geremia Cometti?\r\n> Et comment perçoivent-ils l'exploitation de leurs sols? L'exploitation minière en l'occurence?\r\n2. Pour reprendre un paragraphe du rapport de l'ONU sur la biodiversité sorti lundi, il est inscrit que la nature gérée par les peuples autochtones et les communautés locales se dégradent en général moins rapidement que les autres territoires. Ils ont a nous apprendre?\r\n3. Qu'est-ce que ça dit du concept de migration dans un contexte climatique?\r\nIl a un changement climatique et la migration est la cause humaine de ce changement climatique. Mais nous étions tout le temps prisonnier de cette logique Nature-Culture. Le champ climatique favorise l'immigration, oui. Mais d'autres facteurs existent. Mais finalement, c'est plutôt le contraire. Ma conclusion, c'est surtout pour critiquer cette vision. En reversant mon hypothèse de travail, je fais une provocation. \r\n> L'initiative pour des multinationales responsables. C'est une réponse à ces enjeux? \r\n4. Votre travail met également en lumière des événements récents qui confèrent un statut juridique à des milieux de vie. Le fleuve Whanganui en Nouvelle-Zélande par exemple. C'est un changement de vision? \r\n5. Qui seraient les portes-paroles de ces entités ?\r\n> Comment conceptualiser leur entité juridique dans un système qui ne jure que par la capacité de conscience?\r\n6. Dans vos travaux, vous reprenez une citation de l'anthropologue Philippe Descola, je le cite : \"Nous sommes des chercheurs, et si nous pouvons être utiles, c'est aussi et surtout en tentant de bouleverser notre vision scientifique de la manière dont nous habitons la Terre, en espérant que nos idées se diffuseront au-delà des laboratoires et des revues savantes.\" Un scientifique est un militant ? \r\nMon rôle n'est pas le militantisme mais l'anthropologie permet, aux jeunes et aux occidentaux de dire \"il y a des autres façons de se relationner avec la nature\". Il ne faut pas transposer. Par contre, on peut voir que d'autres manières sont possibles. \r\n> Face aux changements climatiques, la communauté scientifique doit se mobiliser et militer?\r\n7. Le rapport de l'ONU sur la biodiversité sorti mardi, celui du GIEC sur le réchauffement climatique...des rapports alarmants avec des chiffres tout aussi parlants. Dans ces commissions d'experts, Geremia Cometti, il y a des anthropologue, des sociologues? Il en faudrait?\r\nEXTRO : Geremia Cometti, anthropologue, ethnologue et maître de conférence à l'Université de Strasbourg. Avec vous, on s'est plongé dans notre relation au \"non-humain\", à ce qui constitue aussi notre environnement. \r\nEVT. PRINCESSE MONONOKE, réalisateur japonais (animiste) Hayao Miyazaki.", "durationSec": 830, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401397", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Première partie - Geremia Cometti, ethnologue et spécialiste des questions climatiques / LMA_2019-05-08T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 08.05.2019"], "variantIds": ["ece-10401397"], "isOnline": true, "lastModifiedDate": "2019-05-14T06:56:10Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [93%] :\r\n5 heures 6 heures 30 l'invité un 1000000 d'espèces menacées dans le monde si le comportement humain et son exploitation de la nature ne change pas un chiffre parmi tant d'autres issues du rapport de l'ONU sur la biodiversité, sorti lundi une alarme aussi celle qui montrent que l'homme est définitivement responsable de la dégradation de son environnement dans le jargon scientifique on appelle cela l'anthropocène on en parle ce matin avec vous, Jérémy qui aime Geremia Cometti bonjour, bonjour, vous êtes anthropologue, ethnologue et maître de conférence à l'université de Strasbourg l'anthropocène Geremia Cometti c'est un concept qui, il faut peut-être définir à cette heure matinale 16 heures 5 heures 46 pour être précise, de quoi parle -t-on quand on parle d'anthropocène. \r\n\r\nLocuteur MS2 (00:00:44) [83%] :\r\nBah l'anthropocène 5 concept hein, on va dire assez compliqué, on essaie de leur aide à l'expliquant classe mots il était proposé en 2000, notamment par une, prix Nobel de la chimie Paul creuset qui justement se proposer ce cette ce nouveau concept pourra proposer en nouvelle période géologique qui se c'est succéderait à l'Holocène la plus stable Holocène dans laquelle on a vécu dans les dernières 11000 ans une période géologique très stable dans laquelle le climat, on va dire pour généraliser à pas trop changé et Paul Cousin avec cette idée de maître entreposent donc la racine, l'homme en réalité veut souligner en fait que pour la paix, à la fois dans l'histoire de l'histoire humaine, bien entendu, l'homme, les être humains et il faut voudrait dire aussi qu'une partie des être humains, donc je dirais la pas la partie industrialisé dans ce qu'on appelle communément l'Occident, c'est-à-dire l'Europe, les États-Unis etc, sont devenus une véritable puissance géologique pour qui peut rivaliser avec la puissance de la nature, par exemple avec le volcanisme des autres forces si logique donc comment dire qu'on serait rentré avec l'invention de la machine à vapeur de James Watt dans le XVIIIe siècles dans cette nouvelle nouvelle R au époque voilà c'était justement les termes exacts au niveau géologique à quel l'homme est devenu vraiment puissante et peut influencer les grands force de la nature. \r\n\r\nLocuteur FS1 (00:02:08) [92%] :\r\nL'homme responsable aussi de de ses changements du coup climatiques de ces changements environnementaux, c'est aussi ça l'époque anthropocène. \r\n\r\nLocuteur MS2 (00:02:16) [85%] :\r\nExactement, exactement, c'est après, il y a encore des débats de la de la commission scientifique, mais je pense que la plupart des scientifiques se met d'accord que l'origine anthropique est là pour montrer les conséquences après bien entendu, or la nature et tous les cycles à pour penser ainsi que 2001 Covic, alors il ne faut pas oublier d'un désert qu'on appelle interglaciaire, donc c'est clair que la terre ou l'univers est plus fort que nous ment, on pourrait dire que dans l'histoire humaine, le climat ou la géologie et jamais changé d'une façon aussi rapide, comme dans les dernières d'aller à 2 siècles et surtout dans le dernier cirque. \r\n\r\nLocuteur FS1 (00:02:54) [87%] :\r\nEst ce que ça veut dire Geremia Cometti que c'est une erreur négative. \r\n\r\nLocuteur MS2 (00:02:58) [85%] :\r\nBah, avoir les indices justement, vous avez cité le rapport de la BCE biodiversité nous disent cela peut-être une erreur aussi et qu'on peut remercier à tirer des leçons pour pour pour sortir de cette impasse aussi de cette crise écologique en comme on l'appelle communément. \r\n\r\nLocuteur FS1 (00:03:14) [92%] :\r\nMais en même temps Geremia Cometti on n'a jamais été aussi performant, on n'a jamais autant progressé au niveau technique, est ce que cette est ce que ce progrès peut aussi amener des effets bénéfiques dans la protection de la nature. \r\n\r\nLocuteur MS2 (00:03:29) [81%] :\r\nBen justement, quand Paul Claudel et -ce Turner qui est physicien qui est proposée avec lui ce concept anthropocène dans certains sens si vous voulez dire on dans certains manière se calmer, calmer le jeu et ralentir avec Roissy décroissance, donc je ne sais pas s'il faut parler de des classes en ce moment, sortir de ce concept tout le temps qu'il faut croître, croître cloître avec une paradigme capitaliste économique sur le fond et entendu de l'autre côté il y a aussi ce qu'on appelle le mouvement et comment Dernis, notamment aux États-Unis, qui est justement sur la lancée, on dirait de de Descartes à laquelle cette division aussi entre nous, les hommes, donc la nature l'esprit et le corps si vous voulez, et sur la lancée aussi de l'idée judéo- chrétienne qui un l'homme fait à images des dieux et donc on peut dominer, on est la commission pour dominer la nature en quelque sorte, on pourrait à travers la Géorgie Neri, enfin, la technique, son passé de tout ce qui ce train de dépasser toutes les conséquences qu'on a avec la fonte des glaciers, etc et dominée, encore plus, je ne sais pas ce que ça, c'est la bonne solution mais clairement le génie de l'homme et tout le reste des femmes entendu peur à arriver à proposer quelque chose d'innovant, c'est pour ce. \r\n\r\nLocuteur FS1 (00:04:44) [90%] :\r\nOui, il est pas il pas forcément obligatoire d'opposer la technique et et et la nature est lent et l'environnement, mais non, mais ce an après j'ai pas des solutions à la carte Geremia Cometti vous êtes anthropologue en votre coeur regard se tourne vers l'ailleurs pour justement apporter une réflexion aux autres nos sociétés occidentales dont on parlait tout à l'heure et ces sociétés, elles ont, elles, ont perdu de vue ce qui fait notre richesse la nature justement, c'est quelque chose qui, qui qui n'est plus dans nos préoccupations, enfin, disons qu'il était plus pendant longtemps vous dites ici chez nous, oui, bah en quelque sorte. \r\n\r\nLocuteur MS2 (00:05:19) [82%] :\r\nJe dirais que non je suis pas sûr, on va justement avec tout ce que sont des mouvements général aussi, en Suisse, en France, terrains en Europe, on a, je dirais, pas un retour à la terre parce que j'aime pas passer par les du passé, comme si on revient, je pense que tout le temps on actualise des des pratiques et même qui qui en a acquitté, on reprend en Occident, je pense qu'on est arrivé justement à cette, cette idée qu'on domine la nature et la nature diminuer pas pour tout le monde, pas dans tous les activités il y a quelques là des gens qui parlent avec leur chiens leur fin avec leurs fleurs, donc ils ont relation comme pour dire animistes, les gardes mais elle ces sociétés autochtones va à parler plus tard, donc c'est plutôt une les il s'est aussi enquis on a qu'on a créé ici un Occident qui sont détachés de cette idée de concept de nature à plat dans les pratiques de tous les jours, j'affirmerai pas ça et je pense que tous ces pratiques, on va dire de vers les animaux vers la nature, sont en train de quelque sorte de seraient de cela qu'on lisait aussi l'Occident. \r\n\r\nLocuteur FS1 (00:06:22) [92%] :\r\nQuand vous dites les institutions ça veut dire finalement que ce sont les dirigeants qui se sont séparés de ce concept de nature ce qui décide finalement. \r\n\r\nLocuteur MS2 (00:06:30) [84%] :\r\nAussi mais pas que je pense que de toute façon, pour faire face aux cochons, climatique, c'est trop facile de dire je les pas, parce que de toute façon ça sert à rien, c'est bien sûr, ça doit être quelque chose qui doit venir de l'eauD. pèse les politiques en Léon ternational Metz fait partie aussi, dès que les choses qu'il doit bénir notamment du bas, donc c'est des lasers activités quotidiennes et tous les jours et je pense pas seulement au recyclage mais tout l'attitude qu'on a un vis-à-vis de de l'environnement en tant que telle. \r\n\r\nLocuteur FS1 (00:06:53) [92%] :\r\nGeremia Cometti on parle aussi de réchauffement climatique, avec vous on parle de ce que cela signifie aussi pour d'autres populations, d'autres sociétés, on entend beaucoup parler dans les médias de réfugiés climatiques, donc des personnes qui migrent en raison du réchauffement climatique, est ce que c'est une réalité, est ce que ça veut vraiment dire quelque chose aujourd'hui. \r\n\r\nLocuteur MS2 (00:07:17) [84%] :\r\nC'est justement avec la question des réfugiés je justement climatiques et je me suis intéressé à la question étais en 2007 à Genève en train de commencer mon master d'études de développement qui apparaît devenu les 7 d'études internationales au développement le grade de Genève justement avait la question des petites îles, notamment du Pacifique que allait probablement ils vont probablement disparaître d'ici là, font la femme du siècle, alors il faut dire que c'est pas la question, si le dernier bout de terre va disparaître, mais certains moments avec la salle unification de l'eau des océans, mais on ne peut plus cultivé et donc les personnes qui habitent un des petite atolls qui font Maxime en 3 mètres d'altitude Paris sans forcer forcément à migrer, la question c'était justement autour de la question des réfugiés comme la Convention de Genève a été créé en 1951 après son protocole successives dans les années 60, justement, après la 2ème guerre mondiale dans un contexte historique très particulier, à l'époque on parlait pas d'environnement, d'aménagement, a commencé à arriver dans les années 70 dans laquelle on a commencé à créer justement des ministères de l'environnement qu'avant ça existait pas justement après la conférence à la de Stockholm, dès 1972 et et la question, c'est de dire que ces personnes même si sont contraintes à quitter leur île, parce que là c'est le cas envahir archétype dans laquelle ils sont obligés à revenir dans le foot la qui, à terme, oui, ces personnes ne sont pas considérés comme des réfugiés, donc, le terme est réfugié inexact justement l'ONU notamment l'agence pour les réfugiés, dit il faut arrêter de les appeler réfugiés parce qu'on lui rende même pas service parce que quand qui sont fausses, c'était plutôt des migrants mais migrants forcés du climat est malheureusement ne peuvent pas, ils peuvent pas revendiquer le statut d'Elf. \r\n\r\nLocuteur FS1 (00:08:58) [82%] :\r\nCe n'est pas reconnu comme c'est pas reconnu cela et c'est pas dans c'est pas dans les objectifs de les reconnaître à terme. \r\n\r\nLocuteur MS2 (00:09:03) [84%] :\r\nBah, je pense pas dans une climat généralisé dans laquelle on bloquent les frontières, je vois mal comment on pourrait penser aujourd'hui se tourne en Europe et aux États-Unis d'Aleg mènerait négocier la convention et juste une petite paragraphe ça là, j'ai pris le cas exemplaire dans laquelle on pourrait dire que c'est à cause de la montée du niveau des océans que des personnes peuvent migrer doivent migrer entendu mais dans les autres cas où il y a des problèmes politiques une désertification, on peut penser, le cas de l'Afrique, ça serait vraiment difficile et War, impossible de décerner si on migration finalement et pousser son nom par le climat pour des questions politiques One culturels, sociologiques démographiques caetera multifactoriel, normalement, les experts justement d'armes de la migration défini immigration multifactoriel et c'est difficile après évaluer le poids qui a le climat plutôt qu'un autre cause pour pousser on dire en migration. \r\n\r\nLocuteur FS1 (00:09:53) [94%] :\r\nGeremia Cometti avec vont par le climat réchauffement climatique, résultat de l'activité humaine mais également migration induit à ce réchauffement climatique vous êtes anthropologue, ethnologue et votre première Pierre à l'édifice, si je puis dire, c'est de nous montrer que notre système de pensée n'est pas l'unique système de pensée, on en parle juste après ce titre qui pourrait peut-être, être une musique d'avenir. \r\n\r\nLocuteur MS3 (00:10:30) [91%] :\r\nEt si je disais que j'en étais sûr je demande si. \r\nEt je sais qu'elle me voit parce que je la aussi, alors je l'amende du toit, et ça devient impossible. \r\nUn jour je serai vieux jours enfin trouver ma place parce que j'ai beaucoup le temps qui passe, bonjour, je savais pas, j'aurai un fils a été levé et je lui apprendrai que ça acquéreur un essai, un jour je serai pas. \r\nLe dans les gens dans le monde est Timo pourquoi c'est moi un jour je serai, je sais, je le sais, tu peux pas quitter la tu peux juste en faire le tour, un jour, j'irai sur la. \r\n\r\nLocuteur MS4 (00:11:50) [82%] :\r\nCe serait faux, j'aurai fait le tour de la Terre, j'aurais rayé Jacqueline de la grande liste de mer un jour je serai moi j'aurais assumé tout autre mais fort je sais je suis dit Ferrand, donc au final je suis comme les hommes, un jour je serai ça j'aurais fini de faire le con, j'irais voir mes ennemis tous leur de demander pardon, bonjour, je serais mort, j'aurai fait le tour de mon à une plat mon nom une place dans le nuage, un jour, j'irai sur la. \r\n\r\nLocuteur FS1 (00:12:34) [91%] :\r\nSur la Lune et les voix de Bigflo et Oli Jeremiah Cometti, anthropologue, maître de conférences à l'université de Strasbourg à force de modifier les conditions climatiques de notre près de notre planète, on devra s'y rendent sur la Lune. \r\n\r\nLocuteur MS2 (00:12:46) [83%] :\r\nBah, c'est ça ma question et je j'ai cette pensée à un cher ami et collègue Abdu un ni à bas qui, justement, c'est le 1er c'est pour ça que j'aime bien l'je vous le citez qui qui fait déjà cette réflexion, il part de l'un temps pour lui de l'Espace par espace entend géographique mais passe justement et galactique dans lequel a pour le moment on c'est pas encore avec qui on habite mais on commence déjà à réfléchir en mon en possible anthropologie si des comment fait on élargit en fait notre planète, comment on pourrait habiter, habiter ailleurs, je ne sais pas répondre à votre question, mais je pense qu'il est déjà dès anthropologue quand je vue de Niamey, pose la question et commencer déjà à réfléchir à cette possibilité est déjà comment les passants réfléchir aussi à ses tarifs un groupe actuellement à savoir comment vivre dans un nouveau milieu, ce qui est finalement si la lune, je pense pas qu'ici en milieu apte pour vivre, mais on a aussi des autres planètes après. \r\n\r\nLocuteur FS1 (00:13:38) [83%] :\r\nPotentiel, ça vous direz -vous d'aller sur la Lune, non je sais moi je, je sais bien, si vous avez les pieds sur terre, oui mais c'est pas ça, mais je suis pas sûr mais j'espère qu'il y avait y Cometti, anthropologue, ethnologue, maître de conférences à l'université de Strasbourg. \r\n"], "webPublicationDate": "2019-05-08T05:14:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-296B0FEC-BDB9-4083-9501-7EE3EF9558AB", "internalArchiveId": "296B0FEC-BDB9-4083-9501-7EE3EF9558AB", "source": "siranau", "mediaType": "audio", "title": "Football: réactions virulente de la presse espagnole après l'élimination du FC Barcelone", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 7\r\n\r\nFootball: réactions virulente de la presse espagnole après l'élimination du FC Barcelone Après la défaite du FC Barcelone battu 4-0, hier soir en demi-finale de la ligue des champions contre Liverpool, le club anglais réussissant sa remontada au cours d'un match haletant, la presse espagnole juge sévèrement l'équipe catalane. A Madrid, Diane Cambon.\r\n  0'56''\r\n((Fiasco impardonnable, défaite cuisante et humiliante, les réactions dans la presse espagnole à l'élimination du FC Barcelona par Liverpool ne font pas dans la dentelle. Les trois grands journaux sportifs Marca, Sport et As rejettent la responsabilité sur l'entraîneur Ernesto Valverde, accusé de tous les maux. Mais pour beaucoup d'Espagnols, c'est d'abord l'excès de confiance de l'équipe catalane qui est à l'origine de ce cataclysme. « Il leur suffisait d'un but pour rendre difficile la remontada et le Liverpool a été supérieur» peut-on lire dans le quotidien généraliste El Pais. Après la surprise de ce résultat, c'est la tristesse qui a gagné les aficionados du Barca, qui ont vu comment leur équipe s'est éteinte peu à peu. Un scènario qui n'est pas sans rappeler la défaite également tragique contre Roma l'an dernier. Certains fans parlent déjà de malédiction. Diane cambon pour rts info Madrid))\r\n***La seconde demi-finale aura lieu ce soir (me) à Amsterdam entre l'Ajax et Tottenham. L'Ajax s'est imposé 1 à 0 au match aller.", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401421", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Football: réactions virulente de la presse espagnole après l’élimination du FC Barcelone / 12H30_2019-05-08T12:36:00_developpement-7", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401421"], "isOnline": true, "lastModifiedDate": "2019-05-14T10:53:49Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nAprès la défaite du FC Barcelone, battu 4 0 hier soir en demi- finale de la Ligue des champions contre Liverpool le club anglais réussissant ça remonte au cours d'un match haletant, mais aujourd'hui, la presse espagnole, elle juge sévèrement l'équipe catalane à catalane à Madrid Diane Cambon. \r\n\r\nLocuteur FS2 (00:00:15) [92%] :\r\nFiasco impardonnable défaite cuisante et humiliante, les réactions de la presse espagnole a élimination du FC Barcelona par Liverpool ne font pas dans la dentelle, les 3 grands journaux sportifs Marca Sports et à se rejettent la responsabilité sur l'entraîneur Ernesto Valverde est accusé de tous les maux, mais pour beaucoup d'espagnols, c'est d'abord l'excès de confiance de l'équipe catalane qui est à l'origine de ce cataclysme, il leur suffisait d'un but pour rendre difficile à Raymond Tagada et le Liverpool a été supérieure, peut -on lire dans le quotidien généraliste El Pais après la surprise de ce résultat, c'est la tristesse qui a gagné les aficionados du Barça, qui ont vu comment leur équipe s'est éteinte peu à peu un scénario qui n'est pas sans rappeler la défaite également tragique contre Rome l'an dernier, certains fans parlent déjà de malédiction Diane Cambon pour rtsinfo Madrid. \r\n\r\nLocuteur MS1 (00:01:11) [93%] :\r\nLa seconde demi- finale aura lieu ce soir à Amsterdam entre la accès Tottenham a qui s'est imposé 1 à 0 au match aller. \r\n"], "webPublicationDate": "2019-05-08T10:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Cambon, Diane", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cambon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5A6081D2-CED5-4257-8E73-CA36DC5B53BB", "internalArchiveId": "5A6081D2-CED5-4257-8E73-CA36DC5B53BB", "source": "siranau", "mediaType": "audio", "title": "Les enseignants romands effectuent 2% d'heures supplémentaires par année", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 4\r\n\r\nLes enseignants romands effectuent 2% d'heures supplémentaires par année  \r\n*** Pour la 1ère fois, une étude a été menée sur les heures de travail des enseignants romands. Mandatée par leur syndicat, elle a été dévoilée ce matin (mer) à Berne. Résultat : les enseignants romands effectuent 2% d'heures supplémentaires, Fabrice Gaudiano, à quoi celà correspond ?\r\nDIR STUDIO FR\r\nCe constat de 2% d'heures supplémentaires s'applique à tous les degrés d'enseignement confondus. Ou pour le dire autrement. le temps de travail annuel pour un équivalent plein temps est de 1'892 heures. alors que la référence en Suisse romande est de 1'853 heures. Donc en moyenne. cela équivaut à 39 heures de travail supplémentaire par année.C'est la 1ère fois qu'une étude chiffre le phénomène des heures supplémentaires des enseignants romands. car jusqu'ici. les données ne répertoriaient que les enseignants alémaniques. D'ailleurs. entre les 2 côtés de la Sarine.le taux d'heures supplémentaires diverge : 2% d'heures sup pour les enseignants romands. contre 8 à 16% pour les enseignants alémaniques.Les études menées en Suisse alémanique et romande démontrent que la surcharge de travail est particulièrement marquée pour les temps partiel. une tendance en constante progression dans le corps enseignant. enseignants qui réduisent notamment leur taux d'occupation pour éviter le surmenage. Pour pallier la problématique des heures supplémentaires. les enseignants demandent une augmentation des équivalences en heures des leçons. la rémunération des heures sup. une réduction du nombre de cours obligatoires. et plus de ressources et de temps. pour la maîtrise des classes et le lien avec les parents d'élèves.\r\n*** L'étude romande a été réalisées auprès d'environ 3'000 enseignants... ce qui représente 9% de la profession. L'enquête a duré jusqu'à fin février 2019.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401418", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les enseignants romands effectuent 2% d'heures supplémentaires par année  / 12H30_2019-05-08T12:33:00_developpement-4", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401418"], "isOnline": true, "lastModifiedDate": "2019-05-14T10:51:30Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nPour la première fois, une étude a été menée sur les heures de travail des enseignants romands mandatée par leur syndicat, elle a été dévoilée ce matin à Berne, résultat les enseignants romands effectuent 2 pourcent d'heures supplémentaires Fabrice Gaudiano à quoi ça correspond. \r\n\r\nLocuteur MS2 (00:00:13) [94%] :\r\nAlors ce constat de 2 pourcent d'heures supplémentaires s'applique à tous les degrés d'enseignement confondus ou pour le dire autrement, le temps de travail annuel pour un équivalent plein temps, et de 1890 2 heures alors que la référence en Suisse romande et de 1853 heures donc on en moyenne, cela équivaut à 39 heures de travail supplémentaires par année, c'est la première fois qu'une étude a chiffré le phénomène des heures supplémentaires des enseignants romands car jusqu'ici, les données ne répertoriés que des enseignants alémaniques d'ailleurs entre les 2 côtés de la Sarine, le taux d'heures supplémentaires diverge 2 pourcent donc à d'heures sup pour les enseignants romands, contre 8 à 16 pourcent pour les enseignants alémaniques les études menées en Suisse alémanique et romande démontrent que la surcharge de travail est particulièrement marquée pour les temps partiels, une tendance en constante progression dans le corps enseignant enseignants qui réduisent notamment leur taux d'occupation pour éviter le surmenage pour pallier la problématique des heures supplémentaires, les enseignants demandent une augmentation des équivalences en heures des leçons, la rémunération des heures sup, une réduction du nombre de cours obligatoires et plus de ressources et de temps pour la maîtrise des classes et le lien avec les parents d'élèves. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nFabrice Gaudiano merci l'étude romande a été réalisé auprès d'environ 3000 enseignants, ce qui représente 9 pourcent de la profession, l'enquête a duré jusqu'à fin février 2019. \r\n"], "webPublicationDate": "2019-05-08T10:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1355839F-E980-4621-9901-53B49DEEBA9E", "internalArchiveId": "1355839F-E980-4621-9901-53B49DEEBA9E", "source": "siranau", "mediaType": "audio", "title": "Heures supplémentaires des enseignants: interview de Samuel Rohrbach", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Samuel Rohrbach, président du Syndicat des enseignants romands (SER)\r\nInterview de Samuel Rohrbach, président du Syndicat des enseignants romands (SER).\r\n\r\nHeures supplémentaires des enseignants: interview de Samuel Rohrbach Samuel Rohrbach, président du SER, le syndicat des enseignants romands.\r\nDIR STUDIO PF (+41 79 **)\r\n- Pour ls 1ère fois, le syndicat des enseignants dispose d'une étude sur les heures supplémentaires non rémunérées : est-ce que vous allez l'utiliser pour mettre plus de pression sur les départements de l'instruction publique ?\r\n- En moyenne, 2% des enseignants romands effectuent des heures supplémentaires : c'est peu, non ?\r\n- L'étude montre également que les enseignants romands effectuent nettement moins d'heures supplémentaires que les enseignants alémaniques : environ 10% de moins (2% contre 8-16%) : est-ce que ce chiffre ne désert pas votre cause. et ne renforce pas les clichés entre Romands et Alémaniques ?\r\n- Dans l'imaginaire d'une partie du public, les enseignants sont perçus comme des privilégiés qui bénéficient de nombreuses semaines de vacances : est-ce qu'avec cette étude qui débouche sur un petit 2% d'heures supplémentaires, vous ne vous tirez pas une balle dans le pied ?\r\n- Le fléau des heures supplémentaires est plus marqué chez les enseignants à temps partiel : c'est un problème.\r\n- Vous demandez notamment une réduction du nombre de cours obligatoires et plus de ressources et de temps : est-ce que c'est réaliste ?   \r\n- Etc.", "durationSec": 179, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401419", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Heures supplémentaires des enseignants: interview de Samuel Rohrbach / 12H30_2019-05-08T12:34:00_developpement-5", "Le 12h30 du 08.05.2019"], "alternativeSummary": ["Interview de Samuel Rohrbach, président du Syndicat des enseignants romands (SER)."], "variantIds": ["ece-10401419"], "isOnline": true, "lastModifiedDate": "2019-05-14T10:53:49Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nSamuel Rohrbach, bonjour, bonjour, président du SER, le syndicat des enseignants romands merci nous rejoint, quelques instants, Samuel Rohrbach, pour la première fois le syndicat des enseignants donc dispose d'une étude sur les heures supplémentaires non rémunérées, est-ce ce que vous allez l'utiliser cette étude pour mettre plus de pression sur les départements de l'instruction publique. \r\n\r\nLocuteur MS2 (00:00:17) [93%] :\r\nAlors, au niveau du syndicat des enseignants romands, on ne va pas forcément l'utiliser, ce sera au niveau des associations cantonales de discuter avec leurs autorités cantonales pour voir si des mesures peuvent être prises pour diminuer ces heures supplémentaires chez les enseignants à temps partiel, parce que le problème est là : plus on travaille à temps partiel, plus on fait des heures supplémentaires qui ne sont pas reconnu. \r\n\r\nLocuteur MS1 (00:00:34) [96%] :\r\nEn moyenne 2 pourcent des enseignants romands sont environ 40 heures par année effectuent des heures supplémentaires, il faut voir le verre à moitié vide, à moitié plein, c'est beaucoup, c'est peu. \r\n\r\nLocuteur MS2 (00:00:43) [90%] :\r\nAlors pour nous, on peut dire que pour un enseignants à plein temps, on est satisfait de pourcent c'est pas grand chose, je répète, c'est vraiment lisent les personnes à temps partiel qui effectue beaucoup d'heures supplémentaires, mais nous, on le met en lien avec l'enquête sur le temps de travail qui monte, que la plupart des enseignants son stress 60 pourcent d'entre eux disent que leur condition de travail se dégradent, que leur santé se dégrade donc si c'est pas le temps de travail qui influence ce chiffre sur la santé, c'est peut-être la gestion de la classe, la charge psychologique la charge émotive et puis peut-être le trop grand nombre d'élèves dans les classes, les. \r\n\r\nLocuteur MS1 (00:01:14) [90%] :\r\nSud montre également Samuel Rohrbach que les enseignants romands effectuent nettement moins d'heures supplémentaires que les enseignants alémaniques environ 10 pourcent de moins donc 2 pourcent chez les Romands 8 à 16 pourcent chez les Alémaniques est : est-ce que ce chiffre ne dessert pas votre cause que ça ne va pas renforcer un les clichés entre Romands et Alémaniques. \r\n\r\nLocuteur MS2 (00:01:31) [90%] :\r\nOn a une culture différente, la Suisse romande et la Suisse alémanique aussi au niveau scolaire en Suisse allemand par exemple et les directions sont plus présentes, il y a beaucoup plus de travail en lien avec les directions en Suisse romande, en a une beaucoup plus grande harmonisation donc les enseignants bénéficient de moyens d'enseignement romands alors nos collègues d'en Suisse alémanique doivent aller chercher des moyens d'enseignement en Suisse romande, on nous on les meilleures dispositions, on a encore le côté qualité en Suisse allemande, la qualité, c'est quelque chose qui, avec ses normes qui est, qui est présent, les gens doivent travailler en Suisse romande, par chance on fait confiance au professionnalisme des enseignants et puis on va pas mettre encore d'énormes à vouloir il a étudié. \r\n\r\nLocuteur MS1 (00:02:09) [95%] :\r\nDans l'imaginaire d'une partie du public Samuel Rohrbach les enseignants sont perçus comme des privilégiés qui bénéficient de nombreuses semaines de vacances ce qu'avec cette étude qui débouche sur un petit 2 pourcent d'heures supplémentaires qui est pas trop grave, vous l'avez dit ce que vous ne vous tirez pas une balle dans le pied. \r\n\r\nLocuteur MS2 (00:02:22) [91%] :\r\nJe pense pas qu'on se tire une balle dans le pied, si notre métier était aussi besoin joyeux que tout le monde le dit, on n'aurait pas de pénurie, déjà il y a ça, après il faut savoir qu'on a des conditions, comme tous les employer, que ça soit fonction publique ou privée, dans les autres secteurs qu'on fait des heures supplémentaires, ces heures sont payés dans l'enseignement, ce n'est pas le cas, et là je m'je le rappelle, encore une fois, c'est surtout pour les enseignants partent à temps partiel qui sont principalement des femmes et un mois de la grève des femmes, je pense qu'il faut en prend acte. \r\n\r\nLocuteur MS1 (00:02:50) [89%] :\r\nMerci, Samuel Rohrbach devrait être avec nous quelques instants en Direct du Palais fédéral, je rappelle, vous êtes président du SER, le syndicat des enseignants romands très bientôt, merci, bonne journée, merci, bonne journée. \r\n"], "webPublicationDate": "2019-05-08T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E18AA2AE-EC5A-4AF4-BEE0-7D4712C4E7CB", "internalArchiveId": "E18AA2AE-EC5A-4AF4-BEE0-7D4712C4E7CB", "source": "siranau", "mediaType": "audio", "title": "Le TF relance le projet de tram entre le Flon à Lausanne et Renens", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 2\r\n\r\nLe TF relance le projet de tram entre le Flon à Lausanne et Renens  \r\nC'est une decision qui etait très attendue par les differents acteurs de la mobilité vaudoise... le Tribunal federal se prononcait ce matin sur le projet de tram entre le Flon à Lausanne et la gare de Renens... un projet freiné par des suites judiciaires. Guillaume Rey, on vous retrouve sur place, devant le Tribunal fédéral... les juges ont rendu un décision favorable aux porteurs du projet.\r\nQuelques precisions peut-être d'abord pour bien comprendre ce dossier.. Le TF se prononçaient précisément sur l'une des mesures d'accompagnement de ce projet de tram: la rampe Vigie-Gonin, une nouvelle route qui doit permettre de détourner le trafic de la route de Genève, dont un tronçon sera fermé aux voitures avec l'arrivée du tram.. Il y a un an, le Tribunal administratif fédéral avait mis un coup de frein à ce projet... en acceptant partiellement un recours d'un collectif emmené notamment par le commerçant Toto Morand... le TAF ne conteste pas la pertinence de ce projet de mobilité, mais il a estimé que cette rampe n'est pas un élément du dossier pour lequel l'Office fédéral des transports est compétent. Cela a entraîné un nouveau recours, des transports publics lausannois cette fois... un recours que le Tribunal fédéral a donc admis ce matin... l'arrêt attaqué est partiellement annulé et le dossier est renvoyé au Tribunal adminstratif fédéral.\r\n***comment interpréter cette décision? \r\nIl faut d'abord dire que les juges étaient partagés sur ce dossier.. le vote s'est fait à 3 voix contre 2... la majorité a estimé que ce projet de rampe Vigie-Gonin avait pour principale vocation d'absorber le trafic lié aux routes qui seront fermées pour ce projet de tram.. Pour des raisons de coordination, il semble pertinent de traiter le projet dans son ensemble... la position du Tribunal administratif fédéral n'est donc pas suivie par les juges de Mon repos.\r\nCette décision va donc plutôt dans le sens des porteurs du projet. Toto Morand, lui, ne cachait pas sa déception.\r\nMais le feuilleton judiciaire va donc continuer, avec ce retour au Tribunal administratif fédéral.. cela va probablement entrainer des retards.. on rappelle que la mise en service de ce tram était prévue en 2023.", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401416", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le TF relance le projet de tram entre le Flon à Lausanne et Renens / 12H30_2019-05-08T12:31:00_developpement-2", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401416"], "isOnline": true, "lastModifiedDate": "2019-05-14T10:53:50Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est une décision qui était très attendue par les différents acteurs de la mobilité vaudoise le Tribunal fédéral se prononcer ce matin sur le projet de tram entre le Flon à Lausanne et la gare de renom, un projet freiné par des suites judiciaires Guillaume Rey, on vous retrouve sur place devant le Tribunal fédéral, les juges ont rendu une décision favorable aux porteurs du projet. \r\n\r\nLocuteur MS2 (00:00:19) [96%] :\r\nQuelques précisions peut-être d'abord pour bien comprendre ce dossier, le TF se prononçaient précisément sur une des mesures d'accompagnement de ce projet de tram la rampe Vigie Gonin une nouvelle route qui doit permettre de détourner le trafic de la route de Genève dont un tronçon sera fermée aux voitures, avec l'arrivée du tram, il y a un an, le Tribunal administratif fédéral avait mis un coup de frein à ce projet en acceptant partiellement un recours d'un collectif emmené notamment par le commerçant Toto Morand, le TAF ne contestait pas la pertinence de ce projet de mobilité, mais il a estimé que cette rampe n'est pas un élément du dossier pour lequel l'Office fédéral des transports est compétent, cela a entraîné un nouveau recours des transports publics lausannois cette fois un recours que le Tribunal fédéral a donc admis ce matin l'arrêt attaqué est partiellement annulé et la cause est renvoyée au Tribunal administratif fédéral. \r\n\r\nLocuteur MS1 (00:01:08) [99%] :\r\nAlors Guillaume comment interpréter cette décision aujourd'hui. \r\n\r\nLocuteur MS2 (00:01:11) [95%] :\r\nEh bien, il faut d'abord dire que les juges étaient partagés sur ce dossier, le vote s'est fait à 3 voix contre 2, la majorité a estimé que ce projet de rampe Vigie Gonin avait pour principale vocation d'absorber le trafic lié aux routes qui seront fermées pour ce projet de tram pour des raisons de coordination, il semble pertinent de traiter le projet dans son ensemble la position du Tribunal administratif fédéral n'est donc pas suivie par les juges de Mon-Repos, cette décision va dans le sens des porteurs du projet tout à l'heure, Toto Morand, lui, ne cachait pas sa déception mais le feuilleton judiciaire va donc continuer avec ce retour au Tribunal administratif fédéral cela va probablement entraîner des retards, on rappelle que la mise en service de ce tram était prévue en 2023. \r\n"], "webPublicationDate": "2019-05-08T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-17CC3E41-EE28-419C-AE8C-47688243207E", "internalArchiveId": "17CC3E41-EE28-419C-AE8C-47688243207E", "source": "siranau", "mediaType": "audio", "title": "Les femmes en faveur de la nouvelle directive sur les armes selon le sondage SSR", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Lukas Golder, co-directeur de l'institut gfs.bern\r\nDéveloppement 6\r\n\r\nLes femmes en faveur de la nouvelle directive sur les armes selon le sondage SSR Les femmes suisses sont très majoritairement en faveur de la nouvelle directive sur les armes. C'est l'un des enseignements de notre 2e enquête SSR publiée ce matin sur les votations du 19 mai. Si la votation avait eu lieu fin avril, plus de 70% des femmes auraient dit oui, alors que les hommes auraient été 60%. La campagne des référendaires, qui a mis en avant des femmes tant dans les débat que sur les affiches, n'a semble-t-il pas porté ses fruits...\r\nLukas Golder, co-directeur de l'institut gfs.bern qui a réalisé le sondage\r\n .....GOLDER 30''\r\nDes propos recueillis par Marie Giovanola\r\nEXTRO: Ce sondage a été réalisé par l'insitut Gfs.bern pour le compte de la SSR entre le 23 et le 30 avril. 5817 personnes ont été consultées par téléphone et via internet. La marge d'erreur est de 2,7 points.", "durationSec": 71, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401420", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les femmes en faveur de la nouvelle directive sur les armes selon le sondage SSR / 12H30_2019-05-08T12:35:00_developpement-6", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401420"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:00:49Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes femmes suisses on en parle, elles sont très majoritairement favorables de la nouvelle directive sur les armes, c'est l'un des enseignements de notre 2ème enquête SSR publiée ce matin sur les votations du 19 mai et si la votation avait lieu fin avril plus de 70 pourcent des femmes auraient dit oui, alors que les hommes auraient été 60 pourcent la campagne des référendaires qui a mis en avant des femmes tant dans le débat que sur les affiches n'a semble -t-il pas porté ses fruits, Lucas Golder, co- directeur de l'institutgfs.bern qui a réalisé le sondage. \r\n\r\nLocuteur MS2 (00:00:26) [84%] :\r\nCette campagne, si on regarde les femmes ou tous les autres partisans, on voit que cette campagne peut par convaincre et elle est très émotionnelle et bien formés et peu mais c'est juste les gens qui ne croient pas au gouvernement et qui sont vraiment tu et le chant est très réduit sur cette chantre conservatrice et tous les autres ne sont pas cons par cette campagne émotionnelle. \r\n\r\nLocuteur MS1 (00:00:56) [94%] :\r\nIl y a des propos recueillis par Marie Giovanola ce sondage a été réalisé par l'institutgfs.bern pour le compte de la SSR, entre le 23 et le 30 avril 5817 personnes ont été consultées par téléphone et via Internet, la marge d'erreur est de2,7 points. \r\n"], "webPublicationDate": "2019-05-08T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7966A1AF-E7CC-4ED2-A39A-ABCF1F3E0359", "internalArchiveId": "7966A1AF-E7CC-4ED2-A39A-ABCF1F3E0359", "source": "siranau", "mediaType": "audio", "title": "Minée par la corruption, l'Afrique du Sud est appelée aux urnes", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 8\r\n\r\nMinée par la corruption, l'Afrique du Sud est appelée aux urnes 26 millions de Sud-Africains se rendent aux urnes aujourd'hui. Le vote a démarré dans le calme, ce matin. Le président Cyril Ramaphosa devrait être reconduit comme président, élu par les députés de l'ANC. Sauf surprise de taille, le parti au pouvoir devrait remporter ces législatives, mais avec moins de voix qu'avant. A Johanesburg, Valérie Hirsch\r\n  0'54''\r\n((Au pouvoir depuis la fin de l'apartheid, il y a 25 ans, l'ANC a perdu beaucoup de son lustre, surtout à cause de la corruption et une économie, au bord de la récession.  En 2014, le parti de Nelson Mandela avait engrangé 62 % des voix. Cette fois, il devrait subir une chute comprise entre 2 et 13 % des sondages. Un sondage évoque la possibilité d'une défaite.Le président Cyril Ramaphosa a promis d'éradiquer la corruption qui a explosé depuis dix ans, sous son prédécesseur Jacob Zuma. . Mais beaucoup doutent qu'il y parvienne alors que des leaders corrompus continuent à des postions clés dans son parti.  Le désenchantement va profiter à l'opposition,  surtout au parti radical de Julius Malema, les Combattants pour la liberté économique, qui veulent nationaliser les terres, les banques et les mines. Valérie Hirsch, pour RTS-info, Johannesburg))", "durationSec": 72, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401422", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Minée par la corruption, l'Afrique du Sud est appelée aux urnes / 12H30_2019-05-08T12:37:00_developpement-8", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401422"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:00:50Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\n26 millions de Sud-Africains se rendent aux urnes aujourd'hui, le vote a démarré dans le calme ce matin le président Cyril Ramaphosa, devrait être reconduit comme président élu par les députés de l'ANC, sauf surprise de taille : le parti au pouvoir devrait remporter ces législatives mais avec moins de voix qu'avant à Johannesbourg Valérie Hirsch. \r\n\r\nLocuteur FS2 (00:00:18) [95%] :\r\nAu pouvoir depuis la fin de l'apartheid, il y a 25 ans, l'ANC a perdu beaucoup de son lustre à cause de la corruption et une économie au bord de la récession en 2014, le parti de Nelson Mandela avait engrangé 62 pourcent des voix cette fois, ils devraient subir une chute comprise entre 2 et 13 pourcent des suffrages un sondage évoque même la possibilité d'une défaite, le président Cyril Ramaphosa, a promis d'éradiquer la corruption qui a explosé depuis 10 ans sous son prédécesseur, Jacob Zuma, mais beaucoup doutent qu'il y parvienne, alors que des leaders corrompus continue à occuper des positions clés dans son parti, le désenchantement des Sud-Africains va profiter à l'opposition et surtout au Parti radical de Julius Malema les combattants pour la liberté économique qui veulent nationaliser les Terres, les banques et les mines Valérie Hirsch pour rtsinfo Johannesburg. \r\n"], "webPublicationDate": "2019-05-08T10:53:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D75B1AE-169A-44AF-B606-B97BE34A684F", "internalArchiveId": "5D75B1AE-169A-44AF-B606-B97BE34A684F", "source": "siranau", "mediaType": "audio", "title": "Le loup devrait plus facilement pouvoir être abattu", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 3\r\n\r\nLe loup devrait plus facilement pouvoir être abattu 26 millions de Sud-Africains se rendent aux urnes aujourd'hui. Le vote a démarré dans le calme, ce matin. Le président Cyril Ramaphosa devrait être reconduit comme président, élu par les députés de l'ANC. Sauf surprise de taille, le parti au pouvoir devrait remporter ces législatives, mais avec moins de voix qu'avant. A Johanesburg, Valérie Hirsch\r\n  0'54''\r\n((Au pouvoir depuis la fin de l'apartheid, il y a 25 ans, l'ANC a perdu beaucoup de son lustre, surtout à cause de la corruption et une économie, au bord de la récession.  En 2014, le parti de Nelson Mandela avait engrangé 62 % des voix. Cette fois, il devrait subir une chute comprise entre 2 et 13 % des sondages. Un sondage évoque la possibilité d'une défaite.Le président Cyril Ramaphosa a promis d'éradiquer la corruption qui a explosé depuis dix ans, sous son prédécesseur Jacob Zuma. . Mais beaucoup doutent qu'il y parvienne alors que des leaders corrompus continuent à des postions clés dans son parti.  Le désenchantement va profiter à l'opposition,  surtout au parti radical de Julius Malema, les Combattants pour la liberté économique, qui veulent nationaliser les terres, les banques et les mines. Valérie Hirsch, pour RTS-info, Johannesburg))", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401417", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le loup devrait plus facilement pouvoir être abattu  / 12H30_2019-05-08T12:32:00_developpement-3", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401417"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:00:49Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nCe bras de fer aujourd'hui au Conseil national entre chasseurs, éleveurs de bétail et défenseurs de la nature, le représentant sous la Coupole débattu de la révision de la loi sur la chasse, l'enjeu facilité ou non l'abattage de certains grands prédateurs et d'autres espèces qui présente des nuisances et des dangers pour l'homme ou le bétail, Marc Meneghini, on vous retrouve en Direct à Berne, où la majorité du National a décidé ce matin d'entrer en matière sur cette réforme législative oui, un conseil national où le bloc bourgeois dicte le ton sur cet objet hautement émotionnel PLR udc PDC vole même sur certains points, aller plus loin que le projet du Conseil fédéral, c'est qu'à leurs yeux, il y a urgence d'agir entre autres pour maintenir une agriculture de montagne où le bétail est menacé selon Jacques Bourgeois, conseiller national PLR fribourgeois des dommages importants. \r\n\r\nLocuteur MS2 (00:00:46) [84%] :\r\nSont causés par les populations de l'eau au-delà son troupeau et notamment de moutons, ceci malgré les mesures de protection prises le gibier est telle que les Chamois subit aussi les atteintes conséquents, il est par conséquent nécessaire de réviser cette loi sur la chasse. \r\n\r\nLocuteur MS1 (00:01:01) [89%] :\r\nL'abattage du loup doit donc être facilitée, idem pour des interventions régulatrices contre plusieurs oiseaux le tétras lyre le cormoran, le canard colvert aussi le camp bourgeois a suivi le Conseil fédéral, ce matin, en validant une liste d'espèces plus étendue visé par cette nouvelle loi sur la chasse, mais en face, Marc, la gauche elle a totalement minorisé oui, socialistes, Verts, appuyée par les Verts, libéraux essaie depuis ce matin, de limiter la portée de cette réforme, sans succès, pourtant, selon eux, il en va de la préservation de la nature de la faune de son équilibre aussi Sylvain Semadeni, conseillère nationale socialiste des Grisons, nous avons. \r\n\r\nLocuteur FS2 (00:01:38) [90%] :\r\nUn déséquilibre dans la biodiversité parce que nous avons trop de serre et pour la biodiversité, c'est important aussi, le loup, le lynx, l'ours peut-être aussi soit présent. \r\n\r\nLocuteur MS1 (00:01:50) [94%] :\r\nAlors, les débats se poursuivent cet après- midi, il sera question de savoir si les autorités pourront plus facilement autorisé l'abattage de castor de lynx ou encore de hérons cendrés, déjà, les milieux de défense de l'environnement se prépare à lancer un référendum. \r\n"], "webPublicationDate": "2019-05-08T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5483F2E-9C7B-410A-89CF-C9C351B79E8C", "internalArchiveId": "C5483F2E-9C7B-410A-89CF-C9C351B79E8C", "source": "siranau", "mediaType": "audio", "title": "Tennis: Stan Wawrinka en route pour Roland-Garros", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 10\r\n\r\nTennis: Stan Wawrinka en route pour Roland-Garros  \r\nC'est une decision qui etait très attendue par les differents acteurs de la mobilité vaudoise... le Tribunal federal se prononcait ce matin sur le projet de tram entre le Flon à Lausanne et la gare de Renens... un projet freiné par des suites judiciaires. Guillaume Rey, on vous retrouve sur place, devant le Tribunal fédéral... les juges ont rendu un décision favorable aux porteurs du projet.\r\nQuelques precisions peut-être d'abord pour bien comprendre ce dossier.. Le TF se prononçaient précisément sur l'une des mesures d'accompagnement de ce projet de tram: la rampe Vigie-Gonin, une nouvelle route qui doit permettre de détourner le trafic de la route de Genève, dont un tronçon sera fermé aux voitures avec l'arrivée du tram.. Il y a un an, le Tribunal administratif fédéral avait mis un coup de frein à ce projet... en acceptant partiellement un recours d'un collectif emmené notamment par le commerçant Toto Morand... le TAF ne conteste pas la pertinence de ce projet de mobilité, mais il a estimé que cette rampe n'est pas un élément du dossier pour lequel l'Office fédéral des transports est compétent. Cela a entraîné un nouveau recours, des transports publics lausannois cette fois... un recours que le Tribunal fédéral a donc admis ce matin... l'arrêt attaqué est partiellement annulé et le dossier est renvoyé au Tribunal adminstratif fédéral.\r\n***comment interpréter cette décision? \r\nIl faut d'abord dire que les juges étaient partagés sur ce dossier.. le vote s'est fait à 3 voix contre 2... la majorité a estimé que ce projet de rampe Vigie-Gonin avait pour principale vocation d'absorber le trafic lié aux routes qui seront fermées pour ce projet de tram.. Pour des raisons de coordination, il semble pertinent de traiter le projet dans son ensemble... la position du Tribunal administratif fédéral n'est donc pas suivie par les juges de Mon repos.\r\nCette décision va donc plutôt dans le sens des porteurs du projet. Toto Morand, lui, ne cachait pas sa déception.\r\nMais le feuilleton judiciaire va donc continuer, avec ce retour au Tribunal administratif fédéral.. cela va probablement entrainer des retards.. on rappelle que la mise en service de ce tram était prévue en 2023.", "durationSec": 48, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401424", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tennis: Stan Wawrinka en route pour Roland-Garros / 12H30_2019-05-08T12:39:00_developpement-10", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401424"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:00:50Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEn tennis, Stanislas Wawrinka joue cet après- midi, le 2ème tour du tournoi de Madrid face à l'argentin Guido Pella le Vaudois, qui entame sur terre battue, son chemin vers vers Roland Garros s'est rassuré après sa victoire au 1er tour la patience reste le maître mot pour retrouver son meilleur niveau. \r\n\r\nLocuteur MS2 (00:00:15) [87%] :\r\nJe sens que ce n'est pas loin maintenant voilà, vu mon classement vu oh, j'en suis aussi je vois à quel point c'est c'est compliqué de d'enchaîner les grosses victoires de vraiment avancer dans les tournois, maintenant moi je reste patient par rapport à ce que je fais, je continue à bien travailler, je sais que j'ai ce qu'ils font, moi pour vraiment faire des gros résultats maintenant je j'essaie de le de, le, de le transmettre au match, c'est clair que pour moi, la, la, la patience a été beaucoup plus compliqué quand j'étais blessé, maintenant que je vois que je me sens bien que je peux travailler à fond que je peux vraiment fait travailler comme comme j'ai envie de le faire, c'est beaucoup plus facile parce que c'est, je sais que tout passe par le travail. \r\n"], "webPublicationDate": "2019-05-08T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C7C4D525-DCC7-48FB-9D87-D6B87E2B6D49", "internalArchiveId": "C7C4D525-DCC7-48FB-9D87-D6B87E2B6D49", "source": "siranau", "mediaType": "audio", "title": "L'Iran suspend certains de ses engagements sur l'accord nucléaire", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : extrait Hassan Rohani, président iranien;Stöcklin , Vincent\r\nDéveloppement 1\r\n\r\nL'Iran suspend certains de ses engagements sur l'accord nucléaire  \r\nUn an jour pour jour après l'annonce du retrait américain de l'accord de Vienne sur le nucléaire iranien, le président Hassan Rohani hausse le ton. \r\n l'Iran donne 60 jours aux autres signataires pour mettre en oeuvre leurs promesses de protéger les secteurs bancaire et pétrolier contre les sanctions de Washington, Vincent Stocklin\r\nDans un discours retransmis à la télévision, Hassan Rohani a a annoncé que l'iran cessait désormais de limiter ses stocks d'eau lourde et d' uranium enrichi, une des mesure prévue par l'accord sur le nucélaire de 2015. Dans une lettre, le président Rohani a envoyé un ultimatum aux 5 autres signataires,  c'est à dire la Chine, la Russie, et 3 pays européens la France, le Royaume uni et l'Allemagne. Il leur demande le respect de leur promesse de soutenir l'économie irannienne. Hassan Rohani\r\n***Et les pays concernés ont réagit Vincent ?\r\nOui, la France d'abord, par la voix de la ministre de la défence Florence Parly, pour qui \"Si l'Iran abandone d'autres éléments de l'accord, des sanctions européennes pourraient être envisagée\". La Chine de son côté indiquer souhaiter le maintien de l'accord de 2015 et appelle à la retenue.La Russie estime, elle, que la situation actuelle est je cite, \" la conséquence du comportement irresponsable de Washington\". La diplomatie s'active. Mike Pompeo, le secrétaire d'état américain est lui à Londres aujourd'hui. Il revient revient d'une visite surprise en Irak qui a eu pour conséquence l'annulation de sa rencontre prévue hier à Berlin avec Angela Merkel.\r\n***Le Premier ministre Benjamin Netanyahu a déclaré mercredi qu'Israël ne laisserait pas l'Iran se doter de l'arme nucléaire,", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401415", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Iran suspend certains de ses engagements sur l'accord nucléaire  / 12H30_2019-05-08T12:30:00_developpement-1", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401415"], "isOnline": true, "lastModifiedDate": "2019-05-14T10:56:09Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nUn an jour pour jour après l'annonce du retrait américain de l'accord de Vienne sur le nucléaire iranien, le président Hassan Rohani, hausse le ton, l'Iran donne 60 jours aux autres signataires pour mettre en oeuvre leurs promesses de protéger les secteurs bancaire et pétrolier contre les sanctions de Washington Vincent te clean, oui, dans un discours retransmis à la télévision, le président de la République islamique, Hassan Rohani a annoncé que l'Iran s'essaie désormais de limiter ses stocks d'eau lourde et d'uranium enrichi, une des mesures prévues par l'accord sur le nucléaire de 2015 dans une lettre, le président Rohani a envoyé un ultimatum aux 5 autres signataires, c'est-à-dire à la Chine, la Russie et 3 pays européens, la France, le Royaume-Uni et l'Allemagne, il leur demande le respect de leur promesse de soutenir l'économie iranienne un soutien rendu difficile pour les autres signataires en raison de l'ampleur des sanctions américaines. \r\n\r\nLocuteur MS2 (00:00:48) [92%] :\r\nà partir d'aujourd'hui nous ne vendrons, ni notre uranium enrichi Nino trop lourde, nous avons dit à l'autre partie que si dans un délai de 60 jours nos intérêts fondamentaux sont respectés, en particulier le pétrole et les questions bancaires nous reviendrons en arrière, mais sinon, nous prendrons d'autres mesures. \r\n\r\nLocuteur MS1 (00:01:06) [92%] :\r\nLes pays concernés par l'ultimatum, elle qu'ils ont réagit Vincent oui, alors la France d'abord, par la voix de la ministre de la Défense, Florence Parly, pour qui, si l'Iran abandonne d'autres éléments de l'accord des sanctions européennes pourraient être envisagée, la Chine, de son côté, indique souhaiter le maintien de l'accord de 2015 et appelle les parties à la retenue, la Russie, estime elle que la situation actuelle est, je cite, la conséquence du comportement irresponsable de Washington, la diplomatie s'active Mike Pompeo le secrétaire d'État américain est lui à Londres aujourd'hui, il revient d'une visite surprise en Irak qui a eu pour conséquence l'annulation de sa rencontre prévue hier à Berlin avec Angela Merkel Massin, chef les merci du côté de l'Israël aussi le 1er ministre Benyamin Nétanyahou a déclaré aujourd'hui qu'Israël ne laisserait pas l'Iran se doter de l'arme nucléaire. \r\n"], "webPublicationDate": "2019-05-08T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stöcklin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8AEB94D7-D128-48EB-B4DB-EC0439D50A52", "internalArchiveId": "8AEB94D7-D128-48EB-B4DB-EC0439D50A52", "source": "siranau", "mediaType": "audio", "title": "L'Allemagne et la Suisse profitent le plus du marché intérieur européen selon une étude", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Développement 9\r\n\r\nL'Allemagne et la Suisse profitent le plus du marché intérieur européen selon une étude Qui profite le plus du marché intérieur européen? L'Allemagne, répond aujourd'hui une étude de la fondation Bertelsmann, sur les retombées économique du marché unique. L'Allemagne, mais également... la Suisse. A Berlin, Blandine Milcent.\r\n  1'01''\r\n((Chaque année, le marché intérieur européen rapporte plus de 1000 euros de revenus par an et par habitant en Allemagne. C'est effectivement la conclusion de cette étude qui a passé au crible les retombées économiques du marché unique dans plus de deux cent septante régions, pour calculer en quoi elles profitaient de la libre circulation des biens, des services, des capitaux et des personnes dans cet espace commun. 1046 euros très exactement en Allemagne (contre 840 pour la moyenne européenne), mais avec des disparités importantes: les régions industrielles et exportatrices, comme la Rhénanie du Nord Westphalie, la Bavière et le Bade Wurtemberg profitent pluss, logiquement, du marché unique que les régions de l'Est. La fondation Bertelsmann s'est également penchée sur d'autres pays, dont la Suisse, avec son économie tournée vers l'international: la Suisse profite encore pluss que l'Allemagne, de ce marché:  2900 euros, soit 3300 francs par an et par habitant, avec un record toute catégorie pour Zurich, qui empoche plus de 4000 francs de retombées économiques, grâce au marché unique.Blandine Milcent, RTS Info, Berlin.))", "durationSec": 74, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401423", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Allemagne et la Suisse profitent le plus du marché intérieur européen selon une étude / 12H30_2019-05-08T12:38:00_developpement-9", "Le 12h30 du 08.05.2019"], "variantIds": ["ece-10401423"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:00:49Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nQui profitent le plus du marché intérieur européen, l'Allemagne, répond aujourd'hui une étude de la fondation Halsman sur les retombées économiques du marché unique, l'Allemagne, mais également la Suisse à Berlin, Blandine Milcent. \r\n\r\nLocuteur MS2 (00:00:12) [94%] :\r\nChaque année, le marché intérieur européen, rapporte plus de 1000 euros de revenus par an et par habitant en Allemagne, c'est effectivement la conclusion de cette étude, qui a passé au crible les retombées économiques du marché unique, dans plus de 270 régions pour calculer en quoi elle profitait de la libre circulation des biens, des services, des capitaux et des personnes dans cet espace commun 1046 euros très exactement en Allemagne contre 840 pour la moyenne européenne, mais avec des disparités importantes : les régions industrielles et exportatrices comme la Rhénanie-du-Nord-Westphalie la Bavière, ou le Bade-Wurtemberg profitent plus logiquement du marché unique que les régions de l'Est, la fondation Bertelsmann s'est également penchée sur d'autres pays, dont la Suisse avec son économie tournée vers l'international, la Suisse profitent encore plus que l'Allemagne de ce marché 2900 euros, soit 3300 francs par an et par habitant, avec un record toute catégorie pour Zürich qui empoche plus de 4000 francs de retombées économiques grâce au marché unique, Blandine Milcent rtsinfo Berlin. \r\n"], "webPublicationDate": "2019-05-08T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0E8595E7-6B4C-4CDE-B157-EC4B058104A0", "internalArchiveId": "0E8595E7-6B4C-4CDE-B157-EC4B058104A0", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invitée du 12h30 - Pascal Bärtschi publie \"Six ans à vélo autour du monde\"", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Bärtschi, auteur du livre \"Six ans à vélo autour du monde\";Bartschi, Pascal\r\nPascal Bärtschi vient de publier \"Six ans à vélo autour du monde. One World - One Bike - One Dream\" aux éditions Favre.\r\n\r\nL'invitée du 12h30 - Pascal Bärtschi publie \"Six ans à vélo autour du monde\" (Pascal Bärtschi)  \r\nPascal Bärtschi \"Six ans à vélo autour du monde\" éd. Favre ** 74\r\nvernissage Gde Salle Lucens demain 9.5. 20h\r\nA la force de ses mollets sur le dos de sa petite reine, il fait le tour du monde, 6 ans de découvertes, de joies, de peines, d'apprentissage. Ses mémoires il les a gravées dans un livre qu'il vernit demain dans son village à Lucens, en même temps qu'un documentaire. Nous avons le plaisir d'acceuillir Pascal Bärtschi. Bonjour !\r\n- premier coup de pédale pour l'aventure, novembre.2012, arrivée août 2018...\r\n- Hormis la passion du voyage attrapé lors de vos 20 ans....Pourquoi vous êtes parti ? trop de confort, trop de metro boulot dodo, c'est la raison principale de votre voyage ? \r\n- Voyage c'est une quête....quelle était la vôtre PB ? A la recherche de quelquechose de perdu ? \r\n- le temps ! Précieux ! Apprendre à vivre le présent\r\n- de retour votre \"utilisation\" du temps a-t-elle changé ?\r\n- incroyable générosité des gens que vous croisez sur votre chemin ! (L'impression que c'est chacun pour soi dans une société de consommation, du culte de personnalilté....)Qu'est ce qui les pousse à tant de solidarité, d'aide, d'écoute, de gentillesse ???\r\n- Tout ne peut pas être rose, croisé des personnes moins bien intentionnées ?\r\n- aviez des préjugés avant de partir sur plein de choses comme la plupart des gens....gravés par l'éducation, les médias, préjugés balayés une fois sur place...quels préjugés ?\r\n- le vélo vous met dans une position d'égal à égal, même un peu en dessous des gens, permet un contact juste, direct...\r\n- quand vous pédaliez, à quoi vous pensiez ? Réflexions récurrentes ?\r\n- on vous prévenait avant votre départ, que le retour allait être dur...ça a été le cas ? \r\n- Le sentiment de peur, comme s'il venait plus de ceux qui vous avertissaient de la difficulté de votre aventure !....\r\n- Autre sentiment de peur, la solitude, beaucoup s'interrogeaient à votre sujet....comment résister à la solitude ? Vous n'avez jamais ressenti ce sentiment !\r\n- appris la valeur précieuse de l'eau ! Attention quotidienne\r\n- le plus beau souvenir  ?ce qui vous aura le plus touché émotionnellement ?il y a cette rencontre avec le staff d'un bar en Afrique du Sud...\r\n- le pire ? l'événement le plus dur vécu durant ces 6 ans ?\r\n- C'est après 5 ans de voyage, quand vous avez trouvé la réponse à l'une de vos questions que votre voyage trouvait son épilogue et que vous pouviez rentrer...d'accord de partager cette question ? ou cette réponse ?\r\n- vous auriez pu rester plus longtemps ou décider de vous installer ?? Ca vous a traversé l'esprit ??\r\n- vous vous êtes demandé au départ de cette aventure \"quelle connerie je fais\" qi'est ce que je fais là...\" trouvé une réponse ?\r\n- \"comprendre et apprendre la positivité\"\r\n- avant-hier est sorti un rapport très alarmant d'experts de l'ONU (450  spécialistes issus de 50 pays..) sur la biodiversité révèle que près d'un mio d'espèces végétales et animales sur 8 mio menacées d'extinction, (les 3/4 de l'environnement terrestre et les deux tiers du milieu marin ont été significativement modifié par l'action humaine.). Les Suisses ont consommé la totalité des ressources naturelles dont ils disposent pour 2019. A partir d'aujourd'hui, ils vivront à crédit.....vous qui avez fait le tour du monde et pris de le temps d'observer et vécu la pollution (Chine)...entend bcp d'experts...votre solution pour ménager le climat...?\r\n- les populations autochtones sont-elles conscientes de la pollution ?\r\n- oser vivre ses rêves, pour ne pas vivre sur des regrets !\r\n- c'est quoi ce collier que vous avez sur vous depuis tout ce voyage et encore maintenant ?\r\nImaginez un monde où le temps ne serait que synonyme de météo. Pas de montre, pas d'horaires, pas de stress. Seulement le soleil qui rythme vos journées. Croyez-moi, ce monde existe, j'y ai vécu pendant presque six ans.\r\nQuel meilleur moyen que la bicyclette pour vivre cette aventure? Voyager à une vitesse humaine à la rencontre de l'autre, de soi, voilà toute la clé de cette expérience. Des plaines verdoyantes de Yellowstone aux paysages arides d'Atacama. Des ours placides d'Alaska aux éléphants affamés de Zambie. De la fraîcheur de l'altiplano bolivien à la fournaise du désert de Gobi. J'ai appris au fil de ma route à écouter, ressentir et vivre le présent. Notre planète offre une richesse culturelle, géologique et animalière captivante. Loin des idées reçues, j'ai découvert un monde tolérant d'une générosité insoupçonnée. Parti à 32 ans pour réaliser mon rêve à la force des mollets, il m'aura fallu plus de 100 000 km pour m'épanouir pleinement. À travers ce récit, je veux transmettre mes émotions, mes joies, mes peines, mais surtout vous faire prendre conscience que chacun peut vivre ses rêves s'il s'en donne les moyens.", "durationSec": 687, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401427", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invitée du 12h30 - Pascal Bärtschi publie \"Six ans à vélo autour du monde\"", "L'invitée du 12h30 - Pascal Bärtschi publie \"Six ans à vélo autour du monde\" / 12H30_2019-05-08T12:52:00_l-invite-du-12h30", "L'invitée du 12h30 - Pascal Bärtschi publie \"Six ans à vélo autour du monde\" / 12H30_2019-05-08T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Pascal Bärtschi vient de publier \"Six ans à vélo autour du monde. One World – One Bike – One Dream\" aux éditions Favre.", "Pascal Bärtschi vient de publier \"Six ans à vélo autour du monde. One World – One Bike – One Dream\" aux éditions Favre.", "Pascal Bärtschi vient de publier \"Six ans à vélo autour du monde. One World – One Bike – One Dream\" aux éditions Favre."], "variantIds": ["ece-10401429", "ece-10401427"], "isOnline": true, "lastModifiedDate": "2019-05-14T11:03:11Z", "speechToTexts": ["14.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nà la force de ses mollets sur le dos de sa petite reine, il fait le tour du monde, 6 ans de découvertes, de joies, de peines d'apprentissage ses mémoires, il les a gravées dans un livre qu'vernis demain dans son village à sang en même temps qu'un documentaire, nous avons le plaisir d'accueillir Pascal Bärtschi bonjour bonjour et merci de nous rejoindre 1er coup de pédale pour l'aventure, en novembre 2012 vous arrêts vous arrivez chez vous, de retour après 6 ans en août 2018, hormis la passion du voyage que vous avez attrapé lors de vos 20 ans Pascal Bärtschi, pourquoi êtes -vous parti trop de confort trop de Métro, boulot, dodo, c'est la raison principale votre voyage. \r\n\r\nLocuteur MS2 (00:00:32) [90%] :\r\nC'était un peu ça, ouais, j'avais une vie j'étais pas mal, j'étais déjà dans le modèle un peu et avec à suivre un peu les lignes c'est vrai que j'avais, j'avais ce rêve de, de, de 20 de 10 ans, de faire un tour du monde à vélo et je m'étais dit que c'était peut-être le dernier moment de de le faire de l'accomplir avant de de rentrer peut-être. \r\n\r\nLocuteur MS1 (00:00:50) [85%] :\r\nLe voyage, c'était une quête toujours quelle était la vôtre, Pascal Bärtschi, à la recherche de quelque chose en particulier, quelque chose de perdu la retrouver. \r\n\r\nLocuteur MS2 (00:00:57) [83%] :\r\nQuelques réponses où elle avait besoin de quelques réponses et je les connaissais, je connaissais pas les questions avant de partir, mais réplication c'est moi mon on exactement et mais surtout à la, j'avais envie de de découverte de 2 rencontrent de culture différence d'apprendre, essayer de comprendre le monde, les problèmes aussi et voilà, c'était un peu les les raisons pour lesquelles je sais pas. \r\n\r\nLocuteur MS1 (00:01:17) [90%] :\r\nMais les réponses alors que vous avez pu obtenir 100 questions Pascal Bärtschi. \r\n\r\nLocuteur MS2 (00:01:22) [88%] :\r\nRéponse : la réponse principale, c'est que le le monde est beau et les gens sont bons, j'en ai fait l'expérience durant ces 6 ans, c'est fou, il a fallu faire un voyage quand même pour se rendent compte de ça, oui, ben pour moi en tout cas c'est vrai que j'ai, j'avais quelques fausses idées reçues notamment souvent à travers les médias malheureusement et et je me suis rendu compte que c'était de loin par la majorité, la majorité des gens et et du monde, les préjugés que vous aviez c'était légal près par exemple le bah peut-être des préjugés au niveau de de l'insécurité vis-à-vis dans certaines religions dans certains pays des conflitsD. D des catastrophes aussi écologique aussi, ça existe, on est d'accord mais c'est non plus, pas la majorité, partout dans le monde et et toutes, c'est toutes ces choses, c'était des interrogations des fausses idées reçues. \r\n\r\nLocuteur MS1 (00:02:10) [93%] :\r\nVous avez aussi traverser la place Taksim en Turquie à Istanbul, c'était, c'était aussi un moment où ça se passait les manifestations alors relativement tendu comme vous voyez cette. \r\n\r\nLocuteur MS2 (00:02:21) [91%] :\r\nC'est en plein une manifestation mais je me suis promené là- bas sans problème, on aurait dit un mini- camping du Paléo finalement au milieu de cette manifestation, alors on voyait bien qu'il y avait eu des traces d'émeutes et tout, mais encore une fois, je crois que si on regardait la télévision chez nous les infos, c'était plus aller à Istanbul ou ou en Turquie alors que finalement c'était sur une place, seulement de la ville, l'Istanbul qui est immense, donc il il faut vraiment se perdre ou vouloir y aller pour rencontrer ce genre de choses. \r\n\r\nLocuteur MS1 (00:02:48) [94%] :\r\nPascal Bärtschi vous venez d'évoquer la nature l'écologie avant- hier est sorti un rapport très alarmant d'experts de l'ONU 450 spécialistes issus de 50 pays sur la biodiversité, ce rapport révèle que près d'un 1000000 d'espèces végétales et animales sur 8 millions sont menacées d'extinction, les Suisses ont consommé aussi, autre information tombée hier, les Suisses ont consommé la totalité des ressources naturelles dont il dispose pour 2019 à partir d'aujourd'hui même, ils vivent à crédit et vous qui avez fait le tour du monde et pris le temps d'observer et vécu la pollution, notamment en Chine, vous entendu on a entendu beaucoup d'experts sur notre antenne également votre solution votre regard à vous pour ménager le climat. \r\n\r\nLocuteur MS2 (00:03:26) [82%] :\r\nAlors, alors, pour moi, je pense que la la la chose que je pense, la plus fondamentale, fondamentale, c'est qu'il faut consommer régional et on consomme régional en consomme automatiquement 16 ans, de 16 ans, et je pense que c'est le pas principale faire c'est mon idée que mais en tout cas. \r\n\r\nLocuteur MS1 (00:03:44) [84%] :\r\nMais ce que vous vous êtes rendu compte quand vous traversez des villages de peuples autochtones est -ce qu'ils sont au courant de la situation écologique, ce qu'ils font un tri du tri idée des du du des bouteilles est ce que est ce qu'il y a ce regard là aussi cette inquiétude la auprès des des peuples que vous avez rencontré. \r\n\r\nLocuteur MS2 (00:04:03) [93%] :\r\nAlors ça dépend dans les communautés vraiment profonde non parce qu'il y a, il y a pas d'information, on est entièrement d'accord et puis ça doit passer par l'éducation et ça va prendre plusieurs générations, ça c'est sûr, maintenant il y a, il y a des belles choses que j'ai vu aussi notamment, je prends un pays comme l'Argentine ou le Rwanda en Afrique où on a déjà banni les sacs plastiques de tout commerce donc céder pas déjà incroyable pour ces pays là, donc je pense que c'est peut-être la marche à suivre aussi. \r\n\r\nLocuteur MS1 (00:04:28) [91%] :\r\nLe temps aussi le temps très précieux, vous l'avez aussi remarquez, vous avez appris à vivre le présent de retour, une fois arrivé en Suisse et ce qu'il votre utilisation du temps et ce qu'elle a changé. \r\n\r\nLocuteur MS2 (00:04:41) [90%] :\r\nAlors bien sûr, un petit peu j'essaye quand même pas de de rentrer encore vraiment de me faire aspirer par le système, j'essaye de de gérer mon temps je ai j'arrive plutôt bien, on me lance un peu comme comme indépendant dans dans des conférences avec le livret mon film documentaire qui me permet un peu de gérer mon temps vous gérez vous devez lutter non, pour le moment, je gère, je dois pas lutter, c'est vrai que par compte c'est vrai qu'on se rend compte qu'on se fait un peu déjà marginalisés, un peu en suivant un rythme un peu différent des autres ou du du monde qui m'entoure et c'est peut-être là tout le challenge, c'est d'arriver à à s'intégrer à ça et comment vous arrivez à alors vous intégrez bah pour le moment, ça va pas trop mal, parce que c'est vrai que je me fais pas trop, je crois, je ne me préoccupe pas trop de de ce que les gens racontent à gauche, à droite, mais, mais on verra, on verra pour la suite, pour le moment, ça se passe pas trop mal. \r\n\r\nLocuteur MS1 (00:05:33) [88%] :\r\nEn 6 ans, Pascal Bärtschi, vous en avez rencontré du monde en tout c'est près 60 pays qui vous a traversé, est ce que vous ai remarqué principalement c'est c'est incroyable générosité des gens que vous croisez sur votre chemin, l'impression que c'est chacun pour soi dans une société de consommation avec un culte de la personnalité ici en Occident et qu'est ce qui les pousse à tant de solidarité, d'aide et d'écoute, de gentillesse. \r\n\r\nLocuteur MS2 (00:05:53) [87%] :\r\nAlors je pose la seule raison raison la chose principale que j'ai appris avec toute c'était cette générosité qu'elle est ce qu'elle est spontanée, chose que chez nous, on n'a pas forcément, ça veut dire que quand on se fait inviter chez quelqu'un, on va apporter une bouteille de vin ou un bouquet de fleurs, on va devoir lire invité plus tard, alors que la majorité du monde les gens m'inviter, je leur suffisait en fait mon histoire leur suffisait ma présence leur suffisait et ça, j'ai dû me faire un petit moment, ouais, j'ai dû me faire à Pau a juste apprécier le moment et sans rendre sans noir rendent des comptes, maintenant j'avais un un regard assez critique sur l'Occident justement comme je voyageais au tout départ, je me disais qu'on est beaucoup à prendre de tous ces tous ces peuples que je rencontrais et puis finalement rentrer en Europe, je me suis aperçu à travers l'Italie, la France, même la Suisse que finalement c'était pas si mauvais que ça en fait des gens étaient généreux aussi, alors je pense que ça dépend vachement c'est avec la mentalité dans laquelle on part et je pose ma modalités avait changé et, bien sûr, dans ces 6 ans donc j'étais beaucoup plus ouvert aussi au contact et à la population ce qui automatiquement recommande la générosité partout. \r\n\r\nLocuteur MS1 (00:06:54) [92%] :\r\nEn 6 ans d'aventure il y a eu des meilleurs moments des pires moments sont lesquelles pour vous, Pascal Bärtschi, le meilleur moment. \r\n\r\nLocuteur MS2 (00:07:01) [88%] :\r\nOn le meilleur moment, c'est toujours difficile à répandre cette cette question comme, comme vous l'avez soulevé celle la générosité je pense c'est global, hein, c'est sur ces 6 ans c'est ça, si il y a un point que je vais ressortir, c'est ça : au niveau du pire moment je pense que ce fut un peu disons le point le plus négatif de mon voyage, c'est la traversée de l'Éthiopie où où j'ai pas été très bien reçu, je le savais en tant que cycliste, les cyclistes, on a quelques problèmes à traverser ce pays- là et le le regret là- dessus, c'est que j'ai pas réussi à percer ce secret, le secret des habitants et pour me faire accepter, c'est un peu le regret de. \r\n\r\nLocuteur MS1 (00:07:36) [92%] :\r\nVoyage à l'occasion d'y retourner exactement vélo encore et vous avez aussi appris Pascal Bärtschi la valeur précieuse de l'eau, c'était une attention et on a une inquiétude quotidienne. \r\n\r\nLocuteur MS2 (00:07:44) [88%] :\r\nOui, alors ça c'est vraiment le point je pense que c'est la chose qui m'a le plus fatigué en ces 6 ans c'est de pots d'abord Casillas devoir à penser à l'eau quotidiennement il y a très peu d'endroits dans la planète, on n'a pas besoin de se soucier de ça, l'Europe fait partie, parce qu'on a un village tous les 5 kilomètres qui permet de remplir une Gourdeau partout, l'Alaska ou la Patagonie aussi ou la Nouvelle-Zélande, il y a des rivières partout mais le reste du monde, c'est quand même compliqué et ça, c'est vrai que c'était un combat permanent, j'avais une une chance incroyable, c'est que je me suis habitué à Borloo local démons des ports du coup je me suis vite immunisé, et c'est vrai que j'avais pas besoin de la purifier ou la bouillir. \r\n\r\nLocuteur MS1 (00:08:17) [88%] :\r\nPartout, c'est après 5 ans de voyage, Pascal Bärtschi, quand vous avez trouvé la réponse à l'une des questions que vous posiez pas mais enfin des réponses que vous sachez que votre voyage trouvait son épilogue, vous pouviez enfin rentrer vous étiez d'accord de partager cette cette question cette réponse avec nous et je trouve ça un peu personnelle, je pense que la partagerai avec mes Lecteurs seulement s'dès ce moment -là vous aurait pu rester plus longtemps si vous l'avez pas trouvé cette réponse. \r\n\r\nLocuteur MS2 (00:08:39) [89%] :\r\nAh je pense ouais ouais j'avais pas, j'étais parti sur pour faire un tour du monde de 5 ans après 5 ans j'étais qu'en bas de la Corne d'Afrique, il me restait encore une année, il y a à peu près de route du coup j'ai pris cette année- là pour rentrer un peu sur l'Europe, mais c'est vrai qu'à un moment je pensais monter encore jusqu'au cap Nord, j'avais pas de date de retour, donc, mais c'était réponse m'est apparu au milieu de la Turquie, c'est là que j'ai, j'ai su que je pouvais rentrer. \r\n\r\nLocuteur MS1 (00:09:02) [96%] :\r\nComprendre et apprendre aussi la positivité et ça c'est quelque chose que vous avez réussi à découvrir lors de ce voyage pendant 6 ans. \r\n\r\nLocuteur MS2 (00:09:08) [85%] :\r\nOui, c'est incroyable, ça, c'est vrai que c'est une des choses aussi que je retiens, c'est la positivité notamment suite à une rencontre d'un argentin d'un slovène au milieu de l'Argentine, qui m'a ouvert les yeux là- dessus et c'est vrai qu'après je me suis je, c'était comme une évidence pour moi axe quand on s'blottit une carapace de positivité on a on attire automatiquement le positif à soi et elle négatif nous rebondit. \r\n\r\nLocuteur MS1 (00:09:32) [92%] :\r\nC'est une Pascal Bärtschi aussi, vous le dites, oser vivre ses rêves pour ne pas vivre sur des regrets. \r\n\r\nLocuteur MS2 (00:09:37) [87%] :\r\nVoilà, c'est ça, je pense que tout le monde peut vivre ses rêves d'autant plus en Suisse, on a un pays qui nous permet, permet de réaliser beaucoup de choses sans prendre trop de risques, donc s'aussi, hein, faut s'organiser aussi pour les il faut s'organiser, il faut faire des sacrifices, c'est clair, mais tout ça c'est payant, une fois qu'on aide les sacrifices, on a fait aussi, avant de partir aujourd'hui, vous regrettez pas non, non, bien sûr que non, il faut il faut pas vivre sur des regrets en matière monde accord et pis encore une fois, si, si on est positif même si sacrifices sont tournés, on va trouver des points des des bons points là- dedans, donc plus tard donc il y a pas de souci avec ça, donc vous êtes. \r\n\r\nLocuteur MS1 (00:10:13) [85%] :\r\nPas dans un état d'esprit, Pascal Bärtschi, de dire : ah ben tiens je Faucheur bien de nouveau mon vélo pour repartir loin dans d'autres pays, l'Afrique de l'Ouest ne vous êtes pas forcément visiter. \r\n\r\nLocuteur MS2 (00:10:23) [88%] :\r\nAlors c'est, c'est une question que beaucoup de gens me pose ça et puis c'est vrai que la la réponse à ça, c'est que ben débat déjà j'ai été, j'ai été au bout de mon voyage est au bout de mon rêve, ça veut dire chez Total, je rentre totalement épanoui et je rentre pas, je l'ai décidé donc, c'est une grosse différence par rapport à un gars qui rentre sur un sur un goût d'inachevé pour sur une une raison of une pression financière ou ou professionnel, ça c'est déjà la la première chose la seconde chose, c'est que j'ai, j'ai retrouvé ma copine d'alors, qui a évolué pendant pendant 6 ans comme moi j'évolue aussi, on évolue dans le même sens, donc ça c'est aussi une des choses qui ne fait peut-être pas forcément repartir et puis la 3ème chose, c'est que le voyage ma vie fait que je repars disant à la fois prochaine ça sera plus la même chose, je partirai 0 donc c'est peut-être aussi une une chose qui me fait un peu hésiter maintenant il y a plein d'autres belles choses dans la planète allez découvrir, j'irai, mais sûrement différemment à vélo, peut-être, mais peut-être pas tout seul. \r\n\r\nLocuteur MS1 (00:11:16) [89%] :\r\nMerci Pascal, merci d'avoir été avec nous 6 ans à vélo autour du monde aux éditions Favre découvrir demain à la grande salle de Lu 100 pourcent vernissage également le le commentaire que vous présenterez merci beaucoup suite à vous merci beaucoup vivre une journée. \r\n"], "webPublicationDate": "2019-05-08T11:16:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-459B3180-88BB-4BE1-9BE8-49D232FEC3A6", "internalArchiveId": "459B3180-88BB-4BE1-9BE8-49D232FEC3A6", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 106, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401650", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-08T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-08T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10401666", "ece-10401650"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:41:16Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nMieux. \r\n\r\nLocuteur MS1 (00:00:06) [72%] :\r\nAlors, ne croit pas si bien comme rougeoyant oui oui oui, on pourrait alors j'ai déjà salué comme valeurs à moi, je vais très bien, je suis, je suis un adulte de 27 ans pour les estimations oui oui, non mais c'est vrai que les petits bergers allemands ne s'est pas fait c'était ça parce qu'il, quand même, va vivre, on va s'il y dire Jorion pour venir parce que, en fait, il y a une montée des marches qui se passe en ce moment en bas alerter assez oui oui, et, et, du coup, j'ai fait 4 allers-retours j'avais 5 tenues différentes, et j'ai pu montrer un petit peu mais un détenu différents et différent de la paix l'année training, une guerre finalement parce que c'est la la fin confortable, il y a eu Joyon Joliot-Curie ouest lundi qui arrivait en tout en noir tranquille moi géomètre oui, moi j'ai dit : tu quoi je parle, même chose : premières solitude je ne voulaient que la rivière avec vous agace, vous êtes allé la Suisse romande, elle est plus dans elle dort, elle oui, ben oui, oui, résister décoller de l'étroit avec Joël, ni à la réalisation, on est, on est tranquille et alors je portais, je porte un Polo violet avec important blanc et une cravate, mais tu sais, j'ai mis la cravate à la ceinture, alors non, autour de la cuisse et et c'est c'est jamais sur la cuisse, je vais un petit col sur lequel va sous lequel posez la cravate la saison trop qui fait un après, j'ai fait, je suis retourné survenue, je me suis déguisé, enfin je me je peux non je suis habillée je suis habillé en déculottée parce que un, je crois, de quoi, en fait, finalement, on se fout je crois c'est quoi encore, c'est quand même. \r\n"], "webPublicationDate": "2019-05-08T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4BE4B9C8-5950-483C-AB2A-5499439D2721", "internalArchiveId": "4BE4B9C8-5950-483C-AB2A-5499439D2721", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 282, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401659", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-08T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-08T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10401672", "ece-10401659"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:43:31Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [76%] :\r\nC'est monsieur avec Power8 pourtant d'alors, tu vois ce que je dis alors. \r\n\r\nLocuteur MS2 (00:00:12) [75%] :\r\nVous voyez pas et que Laura danse l'intégralité, signe de cette inversion, avec à chaque fois qu'elle dans l'entier de son corps craquer la sommé là elle porte le gaz donc elle entend parler, quid de la tienne balancez -vous mon copain chauffage a encore mal au dos de Comal-Pact ben voilà, c'est parce qu'elle danse l'intégralité, rien ne vous entendez que ce n'était visiblement bonjour à Jingle de 12 secondes fait du sport, quand tout à coup sûr, bonjour Frédéric. \r\n\r\nLocuteur MT3 (00:00:38) [80%] :\r\nBonjour, comment ça va. \r\n\r\nLocuteur MS2 (00:00:39) [97%] :\r\nSalut, ça va et toi. \r\n\r\nLocuteur MT3 (00:00:41) [76%] :\r\nà part le temps qui va pas restauration ça va. \r\n\r\nLocuteur FS2 (00:00:44) [78%] :\r\nOui, ce que tu aimes danser Fred. \r\n\r\nLocuteur MT3 (00:00:46) [98%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:00:47) [80%] :\r\nC'est vrai, voilà c'est quoi ton ton ta danse de prédilection, le tango. \r\n\r\nLocuteur FS1 (00:00:52) [80%] :\r\nOui. \r\n\r\nLocuteur MT3 (00:00:53) [70%] :\r\nAlain Rossier plutôt leur corps. \r\n\r\nLocuteur MS2 (00:00:56) [75%] :\r\nAh, il fait des pauvres et des petits et des questions oui. \r\n\r\nLocuteur MT3 (00:00:59) [78%] :\r\nJ'ai fait et donc c'est leur corps, entre guillemets, c'est un malaise, c'est quoi, oui, il faut bouger quoi oui. \r\n\r\nLocuteur FS2 (00:01:06) [77%] :\r\nC'est important, tu as raison crédit est -ce que tu aime manger aussi. \r\n\r\nLocuteur MT3 (00:01:11) [69%] :\r\nOui, j'ai été cuistot, donc j'ai nous avons aussi on. \r\n\r\nLocuteur MS2 (00:01:15) [73%] :\r\nDonc quand même essentiel de quoi il parle. \r\n\r\nLocuteur FS4 (00:01:17) [83%] :\r\nOui, parce que c'est un aliment qu'il va falloir que tu trouves alors rapidement possible aujourd'hui, j'étais préparé une petite description d'Hadja joue avec nous mais je rappelle, pour les personnes qui nous écoutent, décrit cet aliment est âgé Volta une proposition tu dit Stop, on arrête le chrono, on écoute la réponse et tant qu'elle est pas bonne, on tout. \r\n\r\nLocuteur MT3 (00:01:38) [81%] :\r\nOui, ça marche. \r\n\r\nLocuteur FS4 (00:01:39) [85%] :\r\nLe score abattre ses 49 secondes donc ça. \r\n\r\nLocuteur MT3 (00:01:43) [87%] :\r\nJe voudrais hier. \r\n\r\nLocuteur FS2 (00:01:45) [81%] :\r\nOui, oui c'est Christina qu'on salue, qui a fait un un joli 49 secondes. \r\n\r\nLocuteur MT3 (00:01:50) [70%] :\r\nà une seule réponse à donner, oui, elle est. \r\n\r\nLocuteur FS2 (00:01:54) [85%] :\r\nEfficace, oui, c'est la sagesse peut-être. \r\nPeut-être qu'il faut avoir un peu plus de culot pour pour faire un un bon score, quitte à, quitte à dire des bêtises comme Ivan le peuple dans de morue là est qu'esquisse qu'est -ce qui se mange par le nez, une gourde, mais voilà, par exemple, a fait certaines spéciales, il vend des avions si on aime beaucoup alors Freddie, on compte sur ta perspicacité qui prêt oui, on est parti. \r\n\r\nLocuteur FS4 (00:02:23) [82%] :\r\nEn somme, Beach en plat en décoration, par exemple, de jardin cet aliment est partout, patience et qu'ils n'aiment pas sur une table, si le roi c'est le tournedos la carafe d'eau jour le truc relou mais bon pour la santé, genre la nounou, hé bien cet aliment, ce serait peut-être le fou parce qu'il est toujours là, discret mais présent au de tout ça. \r\n\r\nLocuteur MT3 (00:02:42) [86%] :\r\nMerci. \r\n\r\nLocuteur FS4 (00:02:43) [87%] :\r\nNon, non, parfois un peu déguisée et des fois il ramène tous ses cousins et là c'est la fête autre comparaison cet aliment, c'est comme un enfant, sa force l'admiration de tes amis, personne n'en veut et puis quand quelqu'un, on a un toutes les gonzesses regrette de ne pas avoir fait ce choix, comme un enfant, les normes sociétales, juste un peu plus à l'ordre les hommes soulagement comme un enfant, les normes sociétales de aujourd'hui font que cet aliment, tu devrais le sur tout le reste et puis comme un enfant, c'est tellement chiant à laver et enfin comme un gosse a peut-être fait à l'italienne. \r\n\r\nLocuteur MT3 (00:03:17) [68%] :\r\nC'est donc sérieux. \r\n\r\nLocuteur FS4 (00:03:18) [88%] :\r\nNon à la française, à la maison ou à l'huile de, enfin bref, sinon c'est un aliment au féminin qui régale des tortues, des lapins les kebabs les compost de. \r\n\r\nLocuteur MS3 (00:03:29) [79%] :\r\nDonc oui, la finale. \r\n\r\nLocuteur FS1 (00:03:33) [92%] :\r\nLa salade. \r\n\r\nLocuteur MS3 (00:03:35) [62%] :\r\nOn n'est pas alors voilà. \r\n\r\nLocuteur MS2 (00:03:37) [70%] :\r\nC'était à sa cote arrive quant à l'île Persil, j'ai fait ou le prochain seulement oui. \r\n\r\nLocuteur MT3 (00:03:41) [84%] :\r\nAvec de la verdure, j'ai pas quoi. \r\n\r\nLocuteur FS2 (00:03:44) [77%] :\r\nétait beaucoup plus poétique que nous, oui c'est vrai ça fait moins de vagues traits congrès et tu nous a fait rêver la Persil Romain le le les notes ont cassé le notons 15 la graine de Chirac écoute nécessaire force non non non, très joli, très joli quand même Freddy, le score de Fredy à 53 secondes 18 centièmes au on est à 4 secondes de de l'exploit dans la de, de, de nous passer devant, oui, oui, ce qui peut être un exploit en soi, c'est vrai, mais écoutez bravo Freddie. \r\n\r\nLocuteur MT3 (00:04:18) [60%] :\r\nVoilà, ça, pour le prochain. \r\n\r\nLocuteur FS2 (00:04:19) [76%] :\r\nOui, justement, exactement, mais c'est pas grave tombe cette fois relève soit oui faut agrandir ou ça fait quand même encore 5 participations, elle perd, bon hé bien on tient Lyon c'est une très belle journée, du côté de Crans-Montana. \r\n\r\nLocuteur MT3 (00:04:33) [78%] :\r\nAvoir été injuste, c'est pour ça sort. \r\n\r\nLocuteur FS1 (00:04:36) [71%] :\r\nOui pour 8 ans pourtant, c'est le journal à leur dire point. \r\n"], "webPublicationDate": "2019-05-08T06:24:01Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47834BF3-05B1-4B06-A477-99C3FC7E3EB4", "internalArchiveId": "47834BF3-05B1-4B06-A477-99C3FC7E3EB4", "source": "siranau", "mediaType": "audio", "title": "Subsides: le plafond des primes a explosé", "publicationDate": "2019-05-08T00:00:00Z", "summary": "Les primes maladie n'étaient pas censées excéder 8% du budget des ménages, aux origines de la LAMal en 1996. 23 ans plus tard, un rapport de l'OFSP basé sur une série de ménages types, montre que 14% des revenus sont consacrés en moyenne aux primes, et même jusqu'à un quart du revenu pour certains ménages du Jura et de Genève. La faute aux cantons, selon Ruth Dreifuss, qui rechignent à augmenter les subsides permettant de réduire l'impact des primes pour les plus défavorisés. Mais pour l'UDC, avant d'augmenter les subsides, il vaudrait mieux attaquer le mal par la racine en limitant les coûts de la santé. Un dossier d'Yves-Alain Cornu et Bastien von Wyss.", "durationSec": 1257, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10385776", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Subsides: le plafond des primes a explosé / OEP_2019-05-08T08:36:45_sequence-1", "On en parle du 08.05.2019"], "alternativeSummary": ["Les primes maladie n'étaient pas censées excéder 8% du budget des ménages, aux origines de la LAMal en 1996. 23 ans plus tard, un rapport de l'OFSP basé sur une série de ménages types, montre que 14% des revenus sont consacrés en moyenne aux primes, et même jusqu'à un quart du revenu pour certains ménages du Jura et de Genève. La faute aux cantons, selon Ruth Dreifuss, qui rechignent à augmenter les subsides permettant de réduire l'impact des primes pour les plus défavorisés. Mais pour l'UDC, avant d'augmenter les subsides, il vaudrait mieux attaquer le mal par la racine en limitant les coûts de la santé. Un dossier d'Yves-Alain Cornu et Bastien von Wyss."], "variantIds": ["ece-10385776"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:45:51Z", "webPublicationDate": "2019-05-08T07:08:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rossini, Stéphane", "role": "conseiller national socialiste valaisan de 1999 à 2015, professeur spécialisé dans la politique de santé publique, universités de GE, LN et NE", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dreifuss, Ruth", "role": "conseillère fédérale en 1996, année de l'entrée en vigueur de la LAMAL", "type": "Participant"}, {"function": "Interviewé/e", "name": "Grin, Jean-Pierre", "role": "agriculteur, conseiller national UDC vaudois", "type": "Participant"}]}, {"id": "sound-86ACCD61-8CF6-4151-9385-2D6943941461", "internalArchiveId": "86ACCD61-8CF6-4151-9385-2D6943941461", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 56, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401654", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-08T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-08T06:50:00_la-declaration"], "variantIds": ["ece-10401665", "ece-10401654"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:31:36Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [74%] :\r\nVous n'y arriverez avec la nation, la loi. \r\n\r\nLocuteur MS1 (00:00:15) [84%] :\r\nThème : la poterie. \r\nça rime avec Sapristi et Sapristi qu'est -ce que j'aime la poterie. \r\nPatrick poterie Harry Potter Harry poterie potiron petit rond-point point pour mission, fils de poterie, fils de Patrice de poterie. \r\nD'argile en façonne des vases, des cendriers. \r\nDes vases, des cendriers. \r\nDévaser d'actes mais sans réelle. \r\nAccueil la phase sa femme Sandrine la poterie Loana parce que ces flaques ça parce que c'est du MBAM Baume araignée 21, les gens vont quand même face à une politique surtout ne leur confier pavot. \r\n"], "webPublicationDate": "2019-05-08T05:00:04Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B8C1AE2-C8E6-4E28-84A9-9941283D1311", "internalArchiveId": "7B8C1AE2-C8E6-4E28-84A9-9941283D1311", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 53, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401653", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-08T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-08T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10401669", "ece-10401653"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:38:45Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nC'est pas à devenir tu veux Paribas sur savoir si ça dépend lesquels quoi il questionnaire était boules prénom 26 électriciens Montfaucon d'appui, elle retire, je parle et qui l'ont fait, je très belle affaire c'est en transition de leur ça c'est quoi avec l'ancienne avec la nouvelle patronne aurait avec ou en étoile, on nettoie pour ou contre, rire pendant la mort, on peut, pour le plus long, pas plus de complicité, c'est mieux, la personne qui tiennent le plus au monde, ben ma femme parce qu'on s'attendait parce qu'on peut tous ensemble, tout va bien et est -ce qu'il désire presque Tibet ah oui je baise maintenant qui Claire priant passionnant. \r\n"], "webPublicationDate": "2019-05-08T04:56:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BCA2D257-215C-4D46-A800-BFCA895198D8", "internalArchiveId": "BCA2D257-215C-4D46-A800-BFCA895198D8", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 166, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401657", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-08T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-08T07:30:00_medias-voisins"], "variantIds": ["ece-10401671", "ece-10401657"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:33:59Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [89%] :\r\nOui. \r\n\r\nLocuteur MS1 (00:00:07) [64%] :\r\nMaintenant, on n'a pas formé cette Jacques des et des choses qui nous couler sur les gens qui les sondages indiquent qu'on appelle voilà alors les premières lueurs à 7 heures et c'est l'espèce connards de fascistes. \r\n\r\nLocuteur MS2 (00:00:24) [86%] :\r\nBah, il est 4 heures du matin à la un gros ramène dans le passé leur Yoann jusque là, on est en 2011 en secret au milieu de la nuit, on est avec une bande de potes qui prépare un énorme jacuzzi leur but c'est l'installer sous ce pont, juste la hausse trouve pas loin des quand en Valais et c'est sous le pont de bureaux et 600000 37 mètres de haut, d'une équipe d'étudiants, a décidé de frapper le projet est ultra- ambitieux, ils veulent monter en quelques heures, une plateforme de 6 tonnes avec de l'eau chaude à 38 degrés qui puisse accueillir une vingtaine de personnes simultanément tenue le tout pour le tout est tenu par 8 câbles et pourquoi tout ça va pour fêter le retour de voyage de 2 postes et surtout pour la beauté du geste, alors bien sûr, l'équipe n'avait pas d'autorisation et la police a débarqué mais comme ces étudiants maîtrisent autant la négociation que l'eau chaude, ils ont pu finir la baignade tranquillement et. \r\n\r\nLocuteur FS1 (00:01:13) [61%] :\r\nAvec nous, et que si, et des bulles, mais tout d'une voix. \r\n\r\nLocuteur MS2 (00:01:18) [84%] :\r\nOn n'est pas sûr déjà de sa terrasse en banlieue chic fait air d'ailleurs, ce projet, c'est les ex- étudiant de l'EPFL, qui sont tous ingénieurs ou architectes regroupés dans l'association jacuzzi Point CH, une association qui est née en 1999 donc c'est plus tout nouveau mais qui continue aujourd'hui encore à monter des projets fous à travers la Suisse, on les a rencontrés sur Combani parce que leur histoire est vraiment génial, avec une technologie qu'ils ont développé eux- mêmes à base de palettes de bâches et de radiateurs de voiture, il est, il est capable de monter un jet avec de l'eau chaude à peu près n'importe où au moins 2 heures et le démonter décla est terminée, alors j'ai ouvert une petite liste de quelques projets qu'ils ont monté ces dernières années, accrochez -vous, en 2006 à cause du procès un bain flottant sur le lac Clément l'eau chaude, et depuis l'arrivée il se retrouve à 65 dans cette piscine en plein milieu du Dakar 2007, il plonge en plantant au sommet du Mont- Blanc à 4807 mètres d'altitude tout le tout est monté à dos d'homme ou encore en 2015, en plein hiver, ils remplissent leur fontaine de la place de la Palud à Lausanne, qui était vide, avec de l'eau qu'ils avaient chauffé en secret dans un local à juste à côté, et là aussi la police débarque, ils se font 108 entrants d'amende pour utilisation de Fontaine sans autorisation et à la fin, l'équipe a des projets bien barré en stock et on vient de les rencontrer et vous proposez couvrir en photos et en interview leur démarche et c'est aujourd'hui ce qu'on bénit. \r\n\r\nLocuteur FS1 (00:02:45) [99%] :\r\nMerci beaucoup. \r\n"], "webPublicationDate": "2019-05-08T05:38:01Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7657E07F-2682-465A-9A78-C26C333DEB2C", "internalArchiveId": "7657E07F-2682-465A-9A78-C26C333DEB2C", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 08.05.2019", "publicationDate": "2019-05-08T00:00:00Z", "durationSec": 212, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10401655", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-08T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-08T07:10:00_paroles-paroles"], "variantIds": ["ece-10401664", "ece-10401655"], "isOnline": true, "lastModifiedDate": "2019-05-15T06:38:44Z", "speechToTexts": ["15.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nEt l'on a plaidé ici on Paroles, paroles de Publicis. \r\n\r\nLocuteur MS2 (00:00:12) [77%] :\r\nLes réseaux sociaux, tu sais, Laura, je pense que, entre la radio et Instagram arobase, mais d'une espèce de femmes suivent vraiment difficile de faire un choix, autant la radio, je veux m'éclater d'accord réveiller des milliers de personnes autant sur les réseaux puisque car enfin des conneries là par exemple je pourrais Pape changer de mon visage et faire un personnage des combats, oui c'est dommage après un dernier n'importe qui va de l'avant, boîte la main devant Hambourg l'avant- bras, je terminerai 3 mois du oui maintenant et alors elle avait pas jugé aujourd'hui le traité de 3 propositions de l'auditeur, la 1ère étant celle de la mode des chauves très barbe normalement oui, alors je suis désolé, tous ceux qui aiment Marguet vous manque énormément, oui, et c'est la raison pour laquelle je vais tenter de réitérer son exploit des orties, j'ai donc essayé de de lui ressembler un petit peu un truc comme ça. \r\nIl y a beaucoup de, la, la, ouais, quand même un sacré front à la guerre, d'autres Everett merguez, oui, il y a c'est quoi définition. \r\nSamira qui quoi ça alors. \r\nVoilà, je vous ai entendu et c'est la larme à l'oeil que j'accepte aussi une Poutine pour prévoir était sur la mode des choses très barbu, vous saurez mesdames qui nous écoutent, 4 jours pour un homme né si jamais un choix jamais nous le saurez est hier, chaque jour, se cache une chevelure qui brillait de 1000 feux, et qui du jour au lendemain, on a décidé de mettre les voiles pour explorer les mystérieux conduit de ta salle demain au point de Palestine mais je veux vraiment, c'est-à-dire la barbe, c'est juste des cheveux mais en bas et donc cette même si, dans mon cas, mon visage entier calvitie, un arrêt de regarder comme ça, ça me vexe je vais remettre un casque oui c'est, c'est c'est très dur, j'arrivais écouter ce que tu racontes, tellement de Pau dans cette je peux aussi parler du fameux dicton qui rythment notre mois de mai à vos côtés, oui j'ai oublié qu'il y avait personne le dicton du mois de mai, non mais c'est ce qu'il te plaît, exactement à l'origine ce dicton a été inventé pour toutes ces personnes qui se définit comme fofolles parce qu'ils ont pris une portion de frites en plus juste parce que franchement suis trop vous quoi avais j'en plus plus moi appelé la semaine dernière j'espère pas vraiment rage alors que temps l'acte ensuite au bout de 5 ans, fondée en mai à ce qu'il te plaît davantage l'état de Zomba d'une va voir, non, non, mais juste pour la, pour l'instant, ici en Suisse en mai, fais ce qu'il te plaît, donc une grosse vestimentaire parce que plus tard il en avril ne te découvre pas d'un film d'un peu d'un film non j'ai en avril à te découvre pas d'un fil en mai vous ressortir le bonnet c'est mieux avec l'accent français savent en mer sortir bonsoir, ailleurs, en parlant de fait ce qu'il te plaît, un auditeur m'a demandé mon avis sur les enterrements de vie de garçon ou de vie de jeune fille, alors il est très clair et limpide mon avis si la prochaine fois que je vais à Barcelone et que je croise un groupe de personnes peut clairement distinguer celles qui va se marier parce qu'il est déguisé en tortillas géantes, la chaussures qu'elle porte un panneau sur lequel il est marqué, je me Marie dans 2 semaines ce qui se passe là- bas, ça reste à voir ça, c'est la chlamydia a évincé je les croise rien parce que ce que je connais pas et son art de bien se marrer, moi aussi j'aurais bien voulu être bourré à 3 jours ne pas dans ce logo ça. \r\n\r\nLocuteur FS1 (00:03:29) [86%] :\r\nOn est pour la gloire. \r\n"], "webPublicationDate": "2019-05-08T05:26:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 18400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 7r1AVa9rnzwdqG08T43LG88ahGn2"}]