[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-E73BB769-99D2-4C72-9380-EF15A27DAA82", "internalArchiveId": "E73BB769-99D2-4C72-9380-EF15A27DAA82", "source": "siranau", "mediaType": "audio", "title": "Un tiers des personnes radicalisées en Suisse vivent sur l'Arc lémanique", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 1\r\n\r\nUn tiers des personnes radicalisées en Suisse vivent sur l'Arc lémanique 12h30: Berne stop grenades ARNAUD\r\nLe canton de Berne... ne veut pas... renoncer ... \"aux lanceurs... de balles en caoutchouc\"... pour se défendre... contre les manifestants violents. \r\nLe Grand conseil ... a balayé ce matin... une motion... qui demandait ...l'arrêt immédiat... de l'essai-pilote... mené par la police cantonale... avec \"un fusil controversé\". \r\nAlain Arnaud...\r\ncette arme ... est fabriquée ...à Thoune... et elle fait parler d'elle... bien au-delà... des frontières cantonales ....\r\n... en France, par exemple, où ce lanceur de balles de 40 mm est accusé d'avoir occasionné des blessures graves à de nombreux gilets jaunes. Mais aussi au Kasakhstan, où il a été vendu illégalement. A Berne, c'est en septembre dernier qu'il déchaîne les passions: un policier avait eu l'idée de dessiner un smiley sur la balle en caoutchouc avant qu'elle soit tirée sur des manifestants à la Reitschule. D'autres cantons disposent également du lanceur, Vaud et le Valais en Suisse romande, mais ils affirment ne jamais l'utiliser contre des groupes de personnes, les risques de blessure sont trop importants. C'est bien cet usage lors de grands rassemblements que contestait la gauche bernoise au grand conseil. Une attitude qualifiée d'affront par la droite majoritaire au parlement. Résultat: la police continuera de tirer sur les manifestants qui la menacent, par exemple avec des pointeurs laser ultra-puissants, comme c'est parfois le cas devant l'ancien manège. Même si une étude de l'université de Berne constate que les flash-balls de Thoune peuvent bel et bien causer des blessures irréversibles, même à 60 mètres de distance.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484203", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un tiers des personnes radicalisées en Suisse vivent sur l'Arc lémanique / 12H30_2019-06-12T12:30:00_developpement-1", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484203"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:34:12Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLa Suisse est loin d'être épargnée par le phénomène jihadiste, la région de l'arc lémanique est particulièrement touchée, c'est ce que montre une étude présentée ce matin par des chercheurs de l'université des sciences appliquées de Zürich Sabrina Bruce leur travail dresse un état d'élus inédit de la radicalisation djihadiste dans notre pays. \r\n\r\nLocuteur MS2 (00:00:18) [89%] :\r\nOui, il montre qu'en comparaison européenne, le nombre de ces djihadistes domestiques, hein, ce sont ces radicalisées qui sont nés ou ont grandi dans le pays, que leur nombre est en Suisse, proportionnellement plus important que chez nos voisins italiens et aussi important qu'en Allemagne, avec effectivement une sur- représentation des régions de Lausanne et de Genève c'est radicalisées, ce sont pour la plupart des musulmans de la seconde génération, mais on compte aussi une part importante à 20 pourcent de convertis, et ils sont dans l'ensemble mal insérés dans la société, 40 pourcent d'entre eux perçoivent des prestations sociales écoutez Myriam Ezer Dave, Lio, professeur en travail social à l'université des sciences appliquées de Zürich. \r\n\r\nLocuteur MS3 (00:00:58) [88%] :\r\nCe sont plutôt des hommes Entraide 18 et 35 ans, qui habite dans des sonne urbaine, on s'est mis Berne et qui n'ont pas une éducation très de haute niveau et qui ont des problèmes aussi d'intégration soit économiques soit aussi sociaux et donc qui ont déjà un peu des facteurs de risque avant. \r\n\r\nLocuteur MS2 (00:01:21) [91%] :\r\nUne fragilité sociale de départ à laquelle va s'ajouter, vont s'ajouter d'autres éléments qui vont ensuite concourir au processus de radicalisation internet mais aussi l'entourage, amis ou recruteurs. \r\n\r\nLocuteur FS1 (00:01:33) [90%] :\r\nAlors, Séverine, quelles sont les solutions possibles identifiés dans cette étude. \r\n\r\nLocuteur MS2 (00:01:38) [91%] :\r\nPlusieurs régions un ont déjà commencé en Suisse à développer des programmes de prévention mais, selon les chercheurs de l'université zürichois, il y a encore des manques importants, en particulier dans le monde carcéral. \r\n\r\nLocuteur MS3 (00:01:49) [92%] :\r\nOn n'a pas des thérapies ou d'autres programmes spéciaux pour ce type de personne, c'est seulement un suivi sécuritaire, là, on doit aussi regarder à l'étranger quand on voit des programmes assez évalué pour développer des programmes en Suisse. \r\n\r\nLocuteur MS2 (00:02:07) [94%] :\r\nCréer des programmes d'accompagnement, mais aussi, soulignent les chercheurs de l'université zürichoises développer davantage la présence et le rôle actif des aumôniers musulmans dans les prisons. \r\n\r\nLocuteur FS1 (00:02:18) [92%] :\r\nSéverine en Grèce, en Direct de Zürich. \r\n"], "webPublicationDate": "2019-06-12T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5CACB699-42B9-4FCE-92FE-B6EC939C949B", "internalArchiveId": "5CACB699-42B9-4FCE-92FE-B6EC939C949B", "source": "siranau", "mediaType": "audio", "title": "Les grandes lignes politiques des trois prochaines années en France annoncées ce mercredi", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 7\r\n\r\nLes grandes lignes politiques des trois prochaines années en France annoncées ce mercredi 12h30: La France changera-t-elle de cap? HASLER\r\nEn France... c'est cet après-midi... que le premier ministre... doit prononcer... son deuxième discours... de politique générale ...devant l'Assemblée nationale. \r\nS'en suivra ...un vote de confiance...  des députés.\r\nAriane Hasler...\r\n...Avec ce discours... \"Edouard Philippe\"... doit lancer... l'acte deux... du quinquennat... d'Emmanuel Macron... C'est à dire... annoncer... \"les grandes lignes politique\" et le calendrier... des trois prochaines années.\r\nEt du travail il y a en a. réformes de l'assurance-chômage, réforme des retraites, projet de loi bioéthique, réforme des institutions ou de l'administration, nouveaux engagements écologiques. on connaît déjà les grandes lignes de ce discours mais pas sa teinte. après les élections européennes et la réussite des verts en France, le programme des trois ans devrait se verdit au moins un peu. un menu qui tiendra compte aussi en arrière fond de la prochaine échéance électorale, les élections municipales de l'an prochain..  \r\nCe discours de politique générale s'annonce copieux sur le fond et dans sa forme il annonce déjà un changement : le premier ministre reprend une place centrale dans un système Macron qui le court circuitait régulièrement. il est rare sous la 5e république qu'un premier ministre fasse deux discours de politique générale. mais il fait dire que le premier en juillet 2017 était passé quasiment inaperçu, Emmanuel Macon prenant la parole en amont de son premier ministre. Cette fois-ci le président lui laisse toute la place. ou presque. hier soir Emmanuel Macron a rappelé sur l'antenne de la RTS le tryptique des trois prochaines années « Pas de réduction de notre ambition économique, une accélération de notre ambition environnementale et de notre préoccupation sociale\"..", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484209", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les grandes lignes politiques des trois prochaines années en France annoncées ce mercredi / 12H30_2019-06-12T12:36:00_developpement-7", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484209"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:34:12Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEn France, c'est cet après- midi que le 1er ministre doit prononcer son 2ème discours de politique générale devant l'Assemblée nationale s'ensuivra un vote de confiance des députés Ariane Hasler avec ce discours, Édouard Philippe doit lancer l'acte 2 du quinquennat d'Emmanuel Macron, c'est-à-dire en gros a annoncé les grandes lignes politiques et surtout le calendrier des trois prochaines années où il y a du travail, il y en a : réforme de l'assurance- chômage, réforme des retraites, projet de loi bioéthique : réforme des institutions ou de l'administration nouveaux engagements écologiques, on connaît déjà les grandes lignes du discours mais pas sa teinte exacte après les élections européennes et la réussite des Verts en France, le programme des 3 ans devrait se verdir au moins un peu le menu tiendra aussi compte en arrière- fond, de la prochaine échéance électorale, les élections municipales de 2020, ce discours de politique générale s'annonce donc copieux sur le fond et dans sa forme, il annonce déjà un changement le 1er ministre reprend une place centrale dans un système Macron qui le court- circuiter régulièrement, il est rare sous la Ve République qu'un 1er ministre fasse 2 discours de politique générale, mais il faut dire que le premier, en juillet 2017 était passé quasiment inaperçu : Emmanuel Macron, prenant la parole en amont, alors cette fois le président laisse la place à son 1er ministre tout en rappelant, pas plus tard qu'hier soir sur la RTS les objectifs des 3 prochaines années, pas de réduction de notre ambition économique, une accélération de notre ambition environnementale et de notre préoccupation sociale, voilà qui pose le cadre. \r\n"], "webPublicationDate": "2019-06-12T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-993C7CDA-0966-4545-838A-609339017A64", "internalArchiveId": "993C7CDA-0966-4545-838A-609339017A64", "source": "siranau", "mediaType": "audio", "title": "La manifestation à Hong Kong vire à l'affrontement violent avec la police", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 6\r\n\r\nLa manifestation à Hong Kong vire à l'affrontement violent avec la police 12h30: Hong-Kong PEUKER\r\nOn ouvre... une page internationale... et on se rend... tout d'abord... à Hong-Kong.\r\nHong-Kong... où de violents... affrontements...ont opposé... policiers... et manifestants ce matin.\r\nLes forces de l'ordre... ont fait usage... \"de spray au poivre\"... et \"de gaz lacrymogènes\"... pour empêcher... les jeunes... \"protestataires\"... d'entrer... dans le parlement. \r\nIls sont ... des dizaines de milliers... rassemblés... autour ...\"du conseil... législatif de la ville\".\r\nTouss... s'opposent... à un \"projet de loi... d'extradition\"... controversé. \r\nS'il était accepté... le territoire... pourrait ...transférer des suspects... vers la Chine continentale... ce qui mettrait à mal... l'autonomie judiciaire... du territoire.\r\nFace... à la mobilisation... les débats ...ont dû être reportés. \r\nLe reportage... de Michael Peuker. \r\n((( Harry (Homme) 1 :\r\nJe ne suis pas aller travailler aujourd'hui. Je fais grève pour soutenir tous ces jeunes.\r\nMasque sur le visage, Harry, la quarantaine est amer : malgré les cris répétés, les autorités n'entendent pas.\r\nHarry (Homme) 2 :\r\nLes dirigeants sont fermes, ils n'écoutent jamais le peuple. ça va peut-être nous mener au chaos. Mais on doit faire quelque chose, parce que cette loi d'extradition nous menace directement. C'est la fin du statut d'autonomie de Hong-Kong et ça met à mal notre statut de Hub économique. On doit maintenant faire ce qu'on a à faire.\r\nUne ambiance électrique. Certains prônent la violence. Un jeune homme pousse une brouette pleine de briques. Une dispute éclate avec un autre manifestant.\r\nBruit.\r\nAndrew (Homme) 1 :\r\nBeaucoup de gens portent des masques parce qu'ils veulent cacher leur identité aux autorités. Si ça dégénère, ils nous inculperont. \r\nAndrew Chew porte lui-aussi un masque sur le nez. Ce cadre d'une grande banque de la place est venu manifester.\r\nAndrew (Homme) 2 :\r\nOn veut juste faire savoir au monde que nous ne faisons pas partie de la Chine. Nous nous identifions avant tout en tant que Hongkongais.\r\nEt puis, en milieu de matinée, coup de théâtre. Face à l'ampleur de la mobilisation, le président du parlement annonce le report des débats. Mais pour Nancy, c'est loin d'être une victoire.\r\nNancy (Femme) :\r\nIls ont déjà fait ça lors de la révolte des parapluies en 2014. On a attendu 18 jours, et pas de réponse, ils nous ont eu à l'usure. Maintenant, comme nous sommes très nombreux : plus nombreux que la police, ils tentent de gagner du temps. Ils attendront que nous soyons partis, puis ils reprendront. Ce n'est donc pas une victoire.\r\nComme de nombreux autres manifestants, Nancy promet de maintenir la pression ces prochaines heures. La nuit devrait être tendue, voire violente à Hong Kong.))", "durationSec": 123, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484208", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La manifestation à Hong Kong vire à l'affrontement violent avec la police / 12H30_2019-06-12T12:35:00_developpement-6", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484208"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:21Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn se rend tout d'abord à Hong Kong Hong Kong où de violents affrontements ont opposé policiers et manifestants ce matin les forces de l'ordre ont fait usage de spray au poivre et de gaz lacrymogènes pour empêcher les jeunes protestataires d'entrer dans le parlement, ils sont des dizaines de milliers rassemblés autour du conseil législatif de la ville, tous s'opposent à un projet de loi d'extradition controversé s'il était accepté le territoire pourrait transférer des suspects vers la Chine continentale, ce qui mettrait à mal l'autonomie judiciaire du territoire face à la mobilisation, les débats ont d'ailleurs dû être reporté, le reportage de Michael Peuker. \r\n\r\nLocuteur MS2 (00:00:33) [91%] :\r\nAh non, je ne suis pas aller travailler aujourd'hui je fais grève pour soutenir tous ces heures Maria masque sur le visage, Harry, la cinquantaine, est amer, malgré les cris répétés, les autorités n'entendent pas s'asseoir, les dirigeants sont fermes, il n'écoutent jamais le peuple, ça va peut-être nous mener au Qiao mais on doit faire quelque chose parce que cette loi d'extradition la menace directement, c'est la fin du statut d'autonomie de Hong Kong, on doit maintenant faire ce qu'on a à faire une ambiance électrique, certains prônent la violence, un jeune homme pousse une brouette pleine de briques, une dispute éclate alors avec un autre manifestant. \r\nAlors que beaucoup de gens portent des masques, parce qu'ils veulent cacher leur identité aux autorités si ça dégénère, elle nous inculpant un YouTube porte lui aussi un masque sur le nez, ce cadre d'une grande banque de la place qui est venu manifester, on veut juste faire savoir au monde que nous ne faisons pas partie de la Chine, nous nous identifions avant tout en tant que Hongkongais et puis en milieu de matinée, coup de théâtre, face à l'ampleur de la mobilisation, le président du parlement annonce le report des débats mais pour Nancy, c'est loin d'être une victoire ils ont déjà fait ça lors de la révolte des parapluies en 2014 on a attendu 18 jours et pas de réponse, nous ont eu à l'usure, maintenant nous sommes très nombreux, plus nombreux que la police, ils tentent de gagner du temps, ils attendront que nous soyons partis puis ils reprendront ce n'est donc pas une victoire spectaculaire comme de nombreux autres manifestants Nancy promet de maintenir la pression ces prochaines heures la nuit devrait être tendue, voire violente à Hong. \r\n"], "webPublicationDate": "2019-06-12T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FB5A8A90-C5C5-4B1F-8508-7AA5CD464095", "internalArchiveId": "FB5A8A90-C5C5-4B1F-8508-7AA5CD464095", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invitée du 12h30 - Christophe Bertschy, dessinateur vaudois", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Christophe Bertschy est le dessinateur vaudois créateur du célèbre diablotin orange Nelson et des MiniPeople suisses pour la BD \"La fête des Vignerons\" aux éditions Kick & Rush.\r\n\r\nL'invitée du 12h30 - Christophe Bertschy, dessinateur vaudois (SLV Christophe Bertschy HALTINER) SLV Christophe Bertschy\r\nDessinateur vaudois créateur du célèbre diablotin orange Nelson et des MiniPeople suisses, Pour la BD « La fête des Vignerons » aux éditions Kick & Rush publication le 14 juin. DIR ST Lausanne. Arrivera à 12h30 à la réception. Son tél : ** 12\r\nIntro :\r\n« La Fête des vignerons ». c'est. dans précisément. 35 jours.\r\n800'000 .visiteurs. sont attendus. à Vevey. du 18 juillet. au 11 août.\r\nEt parmi. les nombreuses. publications. qui entourent. cet évènement. il y a .désormais. une bande dessinée.\r\nElle s'appelle. sobrement. « La Fête des vignerons ».aux éditions . « kick and rush ».\r\nElle sera en librairie. dès vendredi. et c'est vous qui la signez.\r\n« Christophe Bertschy ».\r\nBonjour.\r\nVous êtes. dessinateur vaudois. Créateur . du célèbre « diablotin orange ». « Nelson ». mais aussi. des fameux « MiniPeople  suisses ».\r\nCanevas :\r\nCette nouvelle BD.. s'inscrit. dans un « trip-tyque ». intitulé. «  La vie en Suisse ». C'est le troisième tome. après ceux. que vous avez appelé. «Le feu au lac .1 et 2 ». Dans le fond. vous auriez pu l'appeler. « Le feu. à la vigne ». ce troisième tome. (rire)\r\nMais pourquoi ..avoir choisi. «  la Fête des vignerons ». pour ce 3ème tome?\r\nVous êtes Vaudois .né Pompables. grandi. à Cossonay. Que représente. cette Fête des vignerons. à vos yeux .Christophe Bertschy? \r\nVous y avez. déjà assisté je crois. en 1999 c'est ça? \r\nEt. ça vous a fasciné. ou vous avez trouvé. le temps un peu long ?\r\nIl y a justement un dessin. très drôle .qui résume. peut-être ..votre vision de la fête : c'est celui. où on voit. un responsable de « la Confrérie des vignerons ». expliquer. « le cahier des charges » . à « Daniele Finzi Pasca » .. le concepteur et metteur en scène de la fête. Il lui dit: « Alors c'est simple :  la Confrérie souhaite. un spectacle . doté. de la subtilité. « d'un Tchaïkovski ». du raffinement . « d'un Verdi ». mais alors. avec .quelques vaches »... C'est comme ça. que vous l'avez ressentie.. la fête de 1999 ?\r\nCe qui est remarquable .dans cette nouvelle BD. c'est que les dessins. sont réalisés. à « l'encre de Chine ». et à l'aquarelle. et pas. à l'ordinateur. que vous utilisez pourtant .depuis 20 ans pour vos dessins. Pourquoi. ce retour aux sources ?\r\nPourtant. vous aviez dit un jour .que rien. ne vous convient pluss .et ne vous plaît autant. que de travailler .avec la technique du digital. avec l'ordinateur. Il vous plaît quand même. ce nouvel album fait à la main ?\r\nEt il est plutôt .très bien réussi cet album. On y rit beaucoup. comme lorsque. les Valaisans viennent. se moquer des vins vaudois . ou quand les Genevois. viennent. guigner à Vevey. et racontent .qu'ils ont traversé. « le Lac de Genève ». pour voir. je cite : « si l'imitation vaudoise . « de l'Escalade » .vaut vraiment la peine »... Et puis on y trouve aussi. de nombreux faits d'actualités. par exemple. la nomination de Vevey. comme destination 2019. par le célèbre. « Lonely Planet ». Comment vous avez travaillé. Christophe Bertschy. pour réaliser cet ouvrage ? Vous avez lu la presse ? Vous êtes allé .sur place à Vevey?\r\nIl y'a même. dans cette BD. la grogne. des petits commerçants .qui craignent. de ne pas entrer dans leurs frais. lors de la fête. C'est assez récent. cette colère.. Vous avez dû dessiné cette BD. à toute vitesse .pour la publier maintenant!\r\nAu-delà des dessins... vous comprenez. toutes ces disputes. ces petites polémiques. qui entourent la fête? La colère de certains commerçants. le budget important de 100 millions de francs. la polémique. sur le prix élevé des billets. Vous partagez tous ces agacements?\r\nDans le fond. quand on regarde ces polémiques. on a le sentiment. que « La fête des vignerons ». c'est avant tout. « un condensé ». de tout ce qu'il y a. de plus « vaudois » en nous non?\r\nEt j'ai découvert. dans votre BD. qu'apparemment. cette fête serait. une vraie . « agence matrimoniale ». Le nombre de naissances. augmenterait. massivement. 9 mois après la fête... C'est vrai ça ?\r\nTout y est. dans cet BD. même « le réchauffement climatique »... Un de vos dessins montre en effet.  les différentes buvettes de la fête. avec les vins typiques de la région : Epesse... Calamin... Saint-Saphorin .. et au milieu. on trouve. une buvette. qui. elle. affiche. « caïpirinha ». Là. un vigneron. dit à son voisin : « typique un signe. du réchauffement climatique ». Plus sérieusement. Christophe Bertschy. vous craignez .que cette fête ... et plus généralement.. les vignes de nos régions. risquent ..de disparaître un jour. avec le réchauffement climatique?\r\nCette BD. je le disais. elle rit .des Romands .et des Vaudois. mais elle n'est jamais méchante. D'ailleurs. vous vous moquez aussi gentiment.de la qualité ..de certains vins de Lavaux. Faut être honnête. Christophe Bertschy. y a pas.. que des grands crus. là-bas.\r\nAu fait. vous êtes un amateur de vins vous ?\r\nExtro :. Christophe Bertschy. « La Fête des Vignerons ». c'est le titre. de votre bande dessinée. qui sortira. ce vendredi. aux éditions. « Kick and rush ».\r\nVous avez votre ticket déjà pour la fête ? Vous irez cet été?\r\nMerci beaucoup d'être venu. en direct dans ce journal.\r\nBonne journée.", "durationSec": 461, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484215", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invitée du 12h30 - Christophe Bertschy, dessinateur vaudois", "L'invitée du 12h30 - Christophe Bertschy, dessinateur vaudois / 12H30_2019-06-12T12:52:00_l-invite-du-12h30", "L'invitée du 12h30 - Christophe Bertschy, dessinateur vaudois / 12H30_2019-06-12T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Christophe Bertschy est le dessinateur vaudois créateur du célèbre diablotin orange Nelson et des MiniPeople suisses pour la BD \"La fête des Vignerons\" aux éditions Kick & Rush.", "Christophe Bertschy est le dessinateur vaudois créateur du célèbre diablotin orange Nelson et des MiniPeople suisses pour la BD \"La fête des Vignerons\" aux éditions Kick & Rush.", "Christophe Bertschy est le dessinateur vaudois créateur du célèbre diablotin orange Nelson et des MiniPeople suisses pour la BD \"La fête des Vignerons\" aux éditions Kick & Rush."], "variantIds": ["ece-10484217", "ece-10484215"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:21Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nLa Fête des vignerons, c'est dans précisément 35 jours 800 1000 visiteurs sont attendus à Vevey, du 18 juillet au 11 août et parmi les nombreuses publications qui entourent cet événement, il y a désormais une bande dessinée, elle s'appelle sobrement la Fête des Vignerons aux éditions Kick Rush, elle sera en librairie dès vendredi, dont en 2 jours et c'est vous qui l'a signé Christophe Berthier bonjour, bonjour, vous êtes dessinateur Vaudois, créateur du célèbre diablotin orange Nelson mais aussi des mini people suisse, cette nouvelle BD s'inscrit dans un triptyque utile et la vie en Suisse, le troisième tome après ce que vous avez appelé le feu au lac en et 2 dans le fond, vous auriez pu l'appeler ce troisième tome, le feu à la vigne. \r\n\r\nLocuteur MS2 (00:00:41) [86%] :\r\nMême au lac, je crois que là il y a des, des, des terrasses qui surplombent le lac toute la toute la la place du marché et belle chaudes sauf moment ça va être le feu, le feu à la vigne au lac enfin le feu. \r\n\r\nLocuteur FS1 (00:00:52) [81%] :\r\nLe feu tout court, c'est chaud alors justement pourquoi vous avez choisi la Fête des Vignerons pour ce 3ème tome. \r\n\r\nLocuteur MS2 (00:00:57) [81%] :\r\nMais parce que je, je, il y a beaucoup de costumes, il y a beaucoup de légendes autour de cette fête ça tout ça aléas ou vraiment potentiellement bourré de de de Gagbo et de de petites anecdotes et puis ben j'aime bien déçu ni genre, de 2 choses : j'aime bien dessinée dès les vignes, j'aime bien la signez des des caveaux, j'aime bien des petits ont -ils plus assez, c'est plein d'animaux, il y a des, des, des vaches, des des des watts, c'est vraiment un régal à dessiner. \r\n\r\nLocuteur FS1 (00:01:20) [84%] :\r\nMais pour vous la Fête des vignerons chaque vous êtes Vaudois, né bon peuple grandit à Cossonay ce qu'elle représente quelque chose de particulier cette fête, vous l'avez vu, vous avez assisté. \r\n\r\nLocuteur MS2 (00:01:28) [88%] :\r\nOui, j'ai vu celle de de 99 et puis j'ai peut-être vu entrevue, je me rappelle plus, je suis à peu près sûr de pas avoir vu celle de 77 ans, en Direct, en revanche, bon là je me suis un peu documentée, donc je l'ai, je l'ai j'ai l'impression d'avoir vu. \r\n\r\nLocuteur FS1 (00:01:41) [76%] :\r\nVous dire n'avait pensé quoi vous avez été fasciné, ou vous avez trouvé le temps un peu long, entrée fête vous dites oui ou non elle a pas entrer fête alors vous avez vu celle de Nantes, 9, ça c'est long quand même comme représentation. \r\n\r\nLocuteur MS2 (00:01:53) [82%] :\r\nC'est chaud est -ce possible échange sur 160 vous avez pas il faisait vraiment une belle soirée donc je garde un plutôt un bon souvenir en scène, on s'est bien amusé. \r\n\r\nLocuteur FS1 (00:02:00) [91%] :\r\nIl y a justement un dessin très drôle qui résume peut-être, peut-être, votre vision de la fête, c'est celui où on voit un responsable de la confrérie des vignerons expliquer le cahier des charges à Danièle Finzi Pasca le concepteur et metteur en scène de la fête et lui dit alors c'est simple, la Confrérie souhaite un spectacle doté de la subtilité d'un Tchaïkovski du raffinement dans Verdi, mais alors il faut quelques vaches, c'est comme ça qu'on avait ressenti la fête 2000 a ouvert. \r\n\r\nLocuteur MS2 (00:02:25) [88%] :\r\nJ'imagine que le cahier des charges doit être vraiment vraiment diabolique, donc à la fois au début c'était c'est c'est des commanditaires qui qui veulent absolument tout transmettre un vraiment beaucoup, beaucoup d'chose et puis après, je sais que le metteur en scène, voilà, il a pris des libertés, et puis après on il est inarrêtable. \r\n\r\nLocuteur FS1 (00:02:39) [95%] :\r\nIl est inarrêtable, vous aussi, a d'ailleurs vous n'arrêtez pas, ce qui est remarquable dans ce nouvelle BD, c'est que les dessins sont réalisés à l'encre de Chine et à l'aquarelle, alors que vous travaillez depuis 20 ans avec l'ordinateur, pourquoi ce retour aux sources. \r\n\r\nLocuteur MS2 (00:02:51) [85%] :\r\nMais j'avais, j'avais très envie, j'ai j'ai ressorti déjà je j'ai refait un peu de dessins à la main, avec mes enfants, chose que j'avais oublié en fête puisse ferment le le résultat étaient pas mauvais, c'était, c'était chouette, c'était, c'était vraiment intuitif, ils ont eu le juge pas donc voilà je j'ai trouvé, j'ai eu beaucoup de plaisir et puis j'ai j'ai retrouvé mes boîtes d'aquarelle que j'avais fermé il y a très très très très longtemps, je l'ai ouverte en l'état, et puis je trouvé que ça colle vraiment bien avec le avec le thème un peu organiques un peu un peu terrien comme ça et je me suis fait bien bien bien amusé : ça fait des, des, des, très, très joli les originaux sur lequel j'je j'ai j'ai j'ai pu réouvrir Taumoepeau des collines de gouache etc etc. \r\n\r\nLocuteur FS1 (00:03:30) [91%] :\r\nEt en plus d'être beau, parce que c'est vrai, il est magnifique, ce livre, il est aussi très bien réussi parce qu'on y rit beaucoup hein comme partout plus lorsque les Valaisans viennent se moquer des vins Vaudois ou quand les Genevois viennent guigner à Vevey et racontent qu'ils ont traversé le lac de Genève pour voir, je cite : si l'imitation vaudoise de l'escalade en vaut vraiment la peine, si on trouve aussi de nombreux faits d'actualité en ce moment où on parle beaucoup de la polémique, des petits commerçants ou bien le la la nomination de Vevey comme destination 2019, comment vous avez travaillé Christophe Bertschy pour réaliser cet ouvrage, vous avez lu la presse, anciennement où vous êtes allé sur place, à voir les répétitions aussi. \r\n\r\nLocuteur MS2 (00:04:07) [86%] :\r\nAlors j'ai pas vu une répétition par construire la presse le fait énorme naturellement pas, ne serait -ce que par plaisir, et puis je me suis intéressé à un petit peu à tout ce qui est tout ce qui, tout ce qui tourne autour de la fête, là j'ai du jeu médecin il y a, il y a déjà quelques semaines en arrière, donc bien avant que que la fête elle- même et UE mais ça veut dire que vous avez du travail à toute vitesse, alors j'ai j'ai travaillé assez vite entre le moment où je me suis décidé de, de, de, de faire un bouquin et c'est pas plus mal parce que justement c'est ce travail assez jeter comme ça je suis assez, je suis allé assez vite, comme je l'ai dit, il y a assez de, de, de gags potentiel pour pour remplir, d'autres encore d'autres 3 bouquins et puis j'ai, je ne suis pas, je me suis renseigné en fait il y a, il y a tout le monde à partir du moment où je suis, j'ai dit que je faisais un bouquin sur la Fête des vignerons, tout le monde est arrivé qu'une petite anecdote, un petit truc rigolo, un truc qui est arrivé à leur papa, leur grand- papa leur arrière- grand- papa donc il y a, il y a ce chacun son sa petite représentation de la c'est de la de la fête des, des, des vignerons et je voulais pas non non plus forcément parler de celle de 2002 2 de 2019, donc c'est un petit peu, j'ai l'impression qu'il y a des choses qui sont passés en 77 ans notre notre dans 9 peut-être prêteront trompe probablement avant, c'est une sauce grand carnaval de d'un mois non- Stop des beuveries et des des des coucheries des tromperies tout ce qu'on veut. \r\n\r\nLocuteur FS1 (00:05:21) [86%] :\r\nAlors, est d'ailleurs à propos, alors je sais pas si c'est l'heure de la légende, mais il y a des dessins qui laisse penser que, systématiquement, 9 mois après une fête des vignerons il y a une explosion des naissances, alors je j'aurais c'est c'est c'est c'est ce qu'on m'a raconté ce qu'on vous a raconté dans en gros c'est une vraie agence matrimoniale ou peut-être aussi des matrimoniale comme ça qu'on dit, je regardais ça là- dessus, on raconte qu'il se passe des choses bizarres de ces caveaux, hein, c'est pas des choses à bizarre dans ces caveaux dans le fond, quand on regarde les polémiques actuelles sur le prix des billets, les commerçants ou le budget, un jour qu'on autour de 100 millions est ce que vous n'avez pas le sentiment en tant que vous en tant que dessinateur du coin que il y a rien de plus Vaudois que cette Fête des vignerons sans condensé de tout ce que sont les Vaudois. \r\n\r\nLocuteur MS2 (00:06:02) [81%] :\r\nProbablement, oui, d'ailleurs, d'ailleurs je crois s'intéresse pas grand monde au-delà enfin Bowe, quoi qu'en disent les organisateurs qui du apparemment les gens drôle ce bout de même même si son Vaudois se sont indifférent, enfin il y a eu, c'est vraiment ce qui est chaude de très Riviera, j'ai l'impression maintenant le prix bon franchement c'est c'est c'est un truc énorme, je suis allé l'autre jour, c'est c'est vraiment gigantesque, il y a des, des, des travaux des des costumes incroyables j'ai franchement le le prix et je suis, je suis à peu près sûr que le spectacle serait sera vraiment super spectaculaire quant pour et je sors un bouquin 26 50, donc les gens quand quand on vit de 300 peuvent avoir un condensé de la fête au pour 26 5 autres. \r\n\r\nLocuteur FS1 (00:06:39) [79%] :\r\nL'indice 50 c'est le Free devrait être dessinée, la fête des vignerons tout y est, même le réchauffement climatique, hein, il y a, il y a un rien très joli dessin là- dessus on voit caïpirinha à côté de de calamars au Saint-Saphorin vous craignez un jour qu'elles disparaissent à cause de réchauffement climatique, que ce soit la fête et surtout les vignes, l'ex- vous dites et foi. \r\n\r\nLocuteur MS2 (00:06:58) [80%] :\r\nNon, non, non, la, la, la, la, des vignerons avant pas disparaître à cause de la du réchauffement actuel climatique, elle va disparaître, peut-être pas à cause d'un tas de trucs, mais, mais prenons pas réchauffement, je m'en foutais je reformule climatique non, vous êtes un amateur de vins vous bohème je je connais pas grand chose arrive à distinguer un Blondin rouge quand je les vois mais mais sinon je, je, j'aime bien, j'aime bien. \r\n\r\nLocuteur FS1 (00:07:17) [85%] :\r\nChristophe Bertschy versées au cours d'être venu en Direct dans ce 12 30 a fait des vignerons, c'est donc le Kit de votre bande dessinée qui sortira ce vendredi aux éditions Kick à Marrakech, vous avez votre ticket pour la fin de cette année ou pas encore visité non je vais vous allez du vestiaire, très bien, on peut vous croisez là- bas quelle date vous savez déjà. \r\n\r\nLocuteur MS2 (00:07:33) [79%] :\r\nLe 20 le 20 juillet ce monsieur possible, c'est pas si simple appel je, je, moi, mais ce qui fera samedi. \r\n\r\nLocuteur FS1 (00:07:38) [82%] :\r\nEffectivement, me dit la technique merci beaucoup dormaient merci Paris. \r\n"], "webPublicationDate": "2019-06-12T11:16:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ADD18C5D-4C8E-411C-9630-7D898E7F5CC0", "internalArchiveId": "ADD18C5D-4C8E-411C-9630-7D898E7F5CC0", "source": "siranau", "mediaType": "audio", "title": "Le directeur général de Tamedia Christoph Tonini quittera l'éditeur zurichois dans une année", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 3\r\n\r\nLe directeur général de Tamedia Christoph Tonini quittera l'éditeur zurichois dans une année 12h30: Tamedia: nouveau départ BARDET\r\nNouveau départ... à la tête... de Tamedia.\r\nLe directeur général... du groupe de médias zurichois... \"Christoph Tonini\" .... annonce ce matin... qu'il partira... dans une année.\r\nC'est le second départ.... de la direction... en moins d'un mois...  ... après celui ...de \"Serge Reymond.\"\r\n\"Christoph Tonini\"... indique... vouloir... changer... de voie professionnelle. \r\nEt Romain Bardet... ce matin... Tamedia... annonce surtout ... un très... important ....changement de structure.\r\nNouvelle organisation qui sera effective dès le 1er janvier prochain. Le poids de la direction du groupe sera allégée pour faire place à quatre secteurs largement autonomes. Les médias payants d'une part. Les médias pendulaires d'autre part, là où l'on trouve 20 minutes et le matin.ch notamment. Les deux autres secteurs seront la commercialisation publicitaire; secteur de plus en plus important pour Tamedia depuis le rachat de la régie publicitaire Goldbach.... et puis finalement le secteur dit des \"places de marché\": on y trouve par exemple le site ricardo.ch. Là aussi, un domaine en croissance pour le groupe.\r\nQuatre segments... d'activité donc... Chacun... avec sa direction... et son conseil d'administration.\r\nEt des performances financières qui seront observées séparémment. La question, c'est pourquoi opérer un tel changement maintenant ? Pourqoi Tamedia choisit donc de placer ses oeufs dans différents paniers?  Selon l'éditeur, la nouvelle structure permettra aux quatre secteurs d'être plus indépendants et plus agiles pour favoriser leur croissance. Mais on le sait, le secteur médias payants par exemple est en difficulté. Autonomiser, est-ce dès lors un moyen de mieux le démenteler voir de s'en séparer le cas échéant ? Non répond le porte-parole romande de Tamedia Simon Koch.\r\n  20''\r\nLes médias.... l'activité journalistique, restent l'axe central du groupe assure Tamedia. Un groupe qui ces derniers temps a opéré de nombreuses restructurations au sein de ses rédactions. Avec même l'arrêt de l'édition papier du Matin, c'était l'année dernière.", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484205", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le directeur général de Tamedia Christoph Tonini quittera l'éditeur zurichois dans une année  / 12H30_2019-06-12T12:32:00_developpement-3", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484205"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:21Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nNouveau départ à la tête de Tamedia, le directeur général du groupe de médias zurichois Christoph Tonini annonce ce matin qu'il partira dans une année, c'est le second départ de la direction en moins d'un mois après celui de Serge Reymond Christoph Tonini indique vouloir changer de voie professionnelle et Romain Bardet ce matin Tamedia annonce surtout très important changement de structure. \r\n\r\nLocuteur MS2 (00:00:20) [92%] :\r\nOui, une nouvelle organisation qui sera effective dès le 1er janvier prochain le poids de la direction du groupe sera allégée pour faire place à quatre secteurs largement autonomes, les médias payants, d'une part les médias pendulaires, d'autre part, là où on trouve 20 Minutes et Le Matin pour, notamment, les 2 autres secteurs seront la commercialisation publicitaire secteur de plus en plus important pour Tamedia depuis le rachat de la régie publicitaire Goldbach et puis finalement le secteur dit des places de marché, on y trouve par exemple le site ricardo H là aussi un domaine en croissance pour le groupe. \r\n\r\nLocuteur FS1 (00:00:51) [93%] :\r\nQuatre segments d'activité, donc chacun avec sa direction et son conseil d'administration. \r\n\r\nLocuteur MS2 (00:00:56) [91%] :\r\nSi on vous voyez des performances financières qui seront observées séparément la question c'est pourquoi opérer untel changement maintenant pourquoi Tamedia choisit donc de placer ses oeufs dans différents paniers selon l'éditeur, la nouvelle structure permettra aux quatre secteurs d'être plus indépendants et plus agiles pour favoriser leur croissance, mais on le sait, hein : le secteur médias payants, par exemple, est en difficulté autonomiser est-ce dès lors un moyen de mieux le démanteler, voire de s'en séparer le cas échéant, non, répond le porte- parole romande de Tamedia Simon Koch. \r\n\r\nLocuteur MT3 (00:01:25) [90%] :\r\nNon, non, il s'agit vraiment de favoriser la croissance de chaque domaine avec des objectifs différents, mais le le secteur des des médias reste le coeur de métier de de Tamedia l'objectif est d'en assurer la pérennité, sont séparés et c'est dans, dans cette optique Tamedia annoncée en mars, déjà vouloir investir 30 millions dans le développement numérique et médias payants. \r\n\r\nLocuteur MS2 (00:01:46) [92%] :\r\nLes médias l'activité journalistique restent l'axe central du groupe, assure Tamedia ce matin, un groupe qui, ces derniers temps, opéré on sait de nombreuses restructurations au sein de ses rédactions avec même l'arrêt de l'édition papier du Matin, c'était l'année dernière. \r\n"], "webPublicationDate": "2019-06-12T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8855E409-0C8E-45D2-9E6D-8CA845756DD3", "internalArchiveId": "8855E409-0C8E-45D2-9E6D-8CA845756DD3", "source": "siranau", "mediaType": "audio", "title": "Les Etats veulent des négociations supplémentaires sur l'accord cadre", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 2\r\n\r\nLes Etats veulent des négociations supplémentaires sur l'accord cadre 12h30: Hong-Kong PEUKER\r\nOn ouvre... une page internationale... et on se rend... tout d'abord... à Hong-Kong.\r\nHong-Kong... où de violents... affrontements...ont opposé... policiers... et manifestants ce matin.\r\nLes forces de l'ordre... ont fait usage... \"de spray au poivre\"... et \"de gaz lacrymogènes\"... pour empêcher... les jeunes... \"protestataires\"... d'entrer... dans le parlement. \r\nIls sont ... des dizaines de milliers... rassemblés... autour ...\"du conseil... législatif de la ville\".\r\nTouss... s'opposent... à un \"projet de loi... d'extradition\"... controversé. \r\nS'il était accepté... le territoire... pourrait ...transférer des suspects... vers la Chine continentale... ce qui mettrait à mal... l'autonomie judiciaire... du territoire.\r\nFace... à la mobilisation... les débats ...ont dû être reportés. \r\nLe reportage... de Michael Peuker. \r\n((( Harry (Homme) 1 :\r\nJe ne suis pas aller travailler aujourd'hui. Je fais grève pour soutenir tous ces jeunes.\r\nMasque sur le visage, Harry, la quarantaine est amer : malgré les cris répétés, les autorités n'entendent pas.\r\nHarry (Homme) 2 :\r\nLes dirigeants sont fermes, ils n'écoutent jamais le peuple. ça va peut-être nous mener au chaos. Mais on doit faire quelque chose, parce que cette loi d'extradition nous menace directement. C'est la fin du statut d'autonomie de Hong-Kong et ça met à mal notre statut de Hub économique. On doit maintenant faire ce qu'on a à faire.\r\nUne ambiance électrique. Certains prônent la violence. Un jeune homme pousse une brouette pleine de briques. Une dispute éclate avec un autre manifestant.\r\nBruit.\r\nAndrew (Homme) 1 :\r\nBeaucoup de gens portent des masques parce qu'ils veulent cacher leur identité aux autorités. Si ça dégénère, ils nous inculperont. \r\nAndrew Chew porte lui-aussi un masque sur le nez. Ce cadre d'une grande banque de la place est venu manifester.\r\nAndrew (Homme) 2 :\r\nOn veut juste faire savoir au monde que nous ne faisons pas partie de la Chine. Nous nous identifions avant tout en tant que Hongkongais.\r\nEt puis, en milieu de matinée, coup de théâtre. Face à l'ampleur de la mobilisation, le président du parlement annonce le report des débats. Mais pour Nancy, c'est loin d'être une victoire.\r\nNancy (Femme) :\r\nIls ont déjà fait ça lors de la révolte des parapluies en 2014. On a attendu 18 jours, et pas de réponse, ils nous ont eu à l'usure. Maintenant, comme nous sommes très nombreux : plus nombreux que la police, ils tentent de gagner du temps. Ils attendront que nous soyons partis, puis ils reprendront. Ce n'est donc pas une victoire.\r\nComme de nombreux autres manifestants, Nancy promet de maintenir la pression ces prochaines heures. La nuit devrait être tendue, voire violente à Hong Kong.))", "durationSec": 166, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484204", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Etats veulent des négociations supplémentaires sur l'accord cadre / 12H30_2019-06-12T12:31:00_developpement-2", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484204"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:20Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nL'Union européenne au centre des débats du Conseil des États, ce matin à Berne, la Chambre a notamment accepté l'octroi d'un nouveau milliard de cohésion, mais sous certaines conditions, les sénateurs ont aussi longuement débattu de l'opportunité de pousser le Conseil fédéral des négociations complémentaires avec Bruxelles sur l'accord cadre institutionnel des débats marqués par la lettre envoyée hier par la Commission européenne, une lettre qui disait clairement que seuls quelques clarifications était possible, qu'il fallait les faire rapidement Marie de Vannes la ces débats ont surtout été l'occasion pour les sénateurs de rappeler leur position sur ce dossier. \r\n\r\nLocuteur FS2 (00:00:33) [92%] :\r\nOui, un débat qui aura duré près de 3 heures et montrer des fronts très divisée, au final, la motion de la commission de l'économie qui somme le gouvernement de renégocier, a été acceptée par le Conseil des États par 22 voix contre 14 et 6 abstentions, le bon Dieu a certes créé la terre en 6 jours, mais je vous laisse apprécier le réalisme de ses délais fixés hier par le président de la Commission européenne Jean-Claude Juncker au 18 juin c'est une raison de plus pour éviter la précipitation et posé les revendications du Parlement, c'était les arguments du PDC Pirmin Bischof pour soutenir ce texte, ce matin, le Conseil fédéral avait pour sa part, clarifier sa position vendredi dernier en disant un oui mais à cet accord qui doit chapeauter les relations bilatérales entre Berne et Bruxelles un oui de principe mais avec plusieurs demandes de clarification pour le PLR Ruedi Noser il n'était donc pas nécessaire d'accepter cette motion devait aller tuer Smahi moi. \r\n\r\nLocuteur MS3 (00:01:26) [88%] :\r\nIl faudra roquettes Couedel touche standing ça d'abord clarifier la question de la compétence, la politique extérieure, c'est le boulot du Conseil fédéral, le gouvernement justement en train de négocier avec l'Union européenne, ce n'est pas au Parlement de s'exprimer, maintenant, nous pouvons encore attendre d'avoir d'abord le résultat de ces négociations soir alors donc sur les autoroutes. \r\n\r\nLocuteur MS2 (00:01:48) [84%] :\r\nIl y a conseiller aux États socialistes Christian Levrat faisait lui une toute autre lecture de la situation, c'est-à-dire qu'il a quelques problèmes de son rêve. \r\n\r\nLocuteur MS4 (00:01:58) [87%] :\r\nJe considère que la motion de là- bas qui constitue en soutien à la position prise vendredi dernier par le Conseil fédéral en soutien et non pas une critique à cette position, l'approche qu'il a choisi par la motion est la même que celle qu'il a choisi par le Conseil fédéral, à savoir sur le principe, en soutien, un accord-cadre, les questions ouvertes, traite du Champ d'application de cet accord et c'est les mêmes questions ouvertes que celles qui ont été levées vendredi par le le Conseil fédéral, premièrement, la protection des salaires, deuxièmement la directive sur la citoyenneté de l'Union, troisièmement les aides étatiques. \r\n\r\nLocuteur FS2 (00:02:35) [96%] :\r\nEt le Conseil national devra également se prononcer sur ce sujet lors de cette session d'été à noter que le secrétaire d'État aux Affaires européennes, Roberto Balzaretti était de retour à Bruxelles aujourd'hui pour discuter. \r\n"], "webPublicationDate": "2019-06-12T10:47:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C1891FF1-66B0-4A50-BA27-D0EE08956254", "internalArchiveId": "C1891FF1-66B0-4A50-BA27-D0EE08956254", "source": "siranau", "mediaType": "audio", "title": "Reportage à Belgrade, 20 après la fin de la guerre au Kosovo", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 8\r\n\r\nReportage à Belgrade, 20 après la fin de la guerre au Kosovo 12h30: 20 ans fin de la guerre: vu de Belgrade ROUY", "durationSec": 76, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484210", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Reportage à Belgrade, 20 après la fin de la guerre au Kosovo / 12H30_2019-06-12T12:37:00_developpement-8", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484210"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:22Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn commémore aujourd'hui les 20 ans de l'entrée des forces de l'Otan au Kosovo, cet événement a marqué la fin des 78 jours de bombardements de la Yougoslavie dont le but était de faire cesser la guerre au Kosovo comment cette journée de commémoration était donc perçue dans le camp des perdants en Serbie écoutez cette correspondance de Laurent Rouy. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nSans surprise, Belgrade n'a pas organisé de manifestations pour les 20 ans de l'entrée des militaires de l'Otan au Kosovo pour les Albanais, ce jour est vécue comme une libération, mais pour les Serbes, il marque la perte d'une région historique majeure de leur culture, la guerre avait fait 11000 victimes albanaises de 2000 Serbes et plusieurs centaines de Roms, mais elle avait été suivie d'un mouvement de population massifs puisque plus de 100000 Serbes et Roms avaient dû fuir la vengeance et ne sont à ce jour pas revenue seule commémoration tenue à Belgrade celles discrètes organisée avec les familles des victimes civiles, ce lundi, pour le secrétaire de la présidence de Serbie Nicolas c'est la Covic l'entrée de l'Otan au Kosovo avait donné le signal de l'ouverture d'une chasse aux Serbes souvent mentionné dans le discours présidentiel, le Kosovo est abordée sous l'angle des négociations moribondes entre Belgrade et Pristina sur le statut final des représentants Serbes et Kosovars devraient dans ce but, rencontrer, Emmanuel Macron et Angela Merkel, début juillet, la rencontre pourrait pourtant ne pas avoir lieu tant les positions des 2 camps semblent irréconciliables Laurent Rouy Belgrade pour RTSinfo. \r\n"], "webPublicationDate": "2019-06-12T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-507FBE5E-279D-4545-B271-D2C893FBA7A9", "internalArchiveId": "507FBE5E-279D-4545-B271-D2C893FBA7A9", "source": "siranau", "mediaType": "audio", "title": "TFI profite du succès de la Coupe du monde de foot féminin pour doubler ses tarifs publicitaires", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Développement 9\r\n\r\nTFI profite du succès de la Coupe du monde de foot féminin pour doubler ses tarifs publicitaires 12h30: Foot féminin publicité double TF1 \r\nFootball maintenant... \r\nOn parle... de \"la Coupe du Monde... féminine\"... qui se tient... en France.\r\nEh bien... cette Coupe du monde... explose... tous les records... depuis ...son coup d'envoi... vendredi dernier. \r\nL'équipe de France... affronte... ce soir ...la Norvège . \r\nEt Grégoire Oggier.... \r\n... cette 2ème... rencontre.... pour les Françaises... promet... une nouvelle fois... d'être.... un franc.. succès.\r\nOui outre le succès sportif acquis sur la Corée du Sud, ce match d'ouverture a confirmé l'énorme élan populaire suscité dans tous le pays.\r\nLa chaîne TF1 qui diffusait la rencontre a d'ailleurs explosé les chiffres d'audience.\r\n9,8 millions de Français ont regardé ce match alors que dans le même temps 1 millions de téléspectateurs le suivait aussi sur Canal +.\r\nUn score proche du double des 5 millions attendus par la chaîne.\r\nTF1 a du coup décidé de revoir à la hausse ses tarifs publicitaires avant la partie de ce soir.\r\nAlors que les 30 secondes de publicité ont été vendues à 66'000 Euros vendredi dernier, le prix pourra monter jusqu'à 116'000 Euros ce soir pour ce match contre la Norvège.\r\nLe succès... de cette Coupe du Monde féminine... ne s'arrête pas... à l'équipe de France. \r\nLa vente... de billets... a aussi dépassé... toutes les attentes... des organisateurs.\r\nOui un million de billets ont déjà trouvé preneurs.\r\n14 matchs de la compétition sur les 52 au total se dérouleront d'ailleurs à guichets fermés.\r\nAlors que cette Coupe du Monde vient à peine de débuter, il reste encore 300'000 billets disponibles.\r\nLe public afflue des Etats-Unis où 15% des billets vendus ont été réservés mais aussi des Pays-Bas ou du Royaume-Uni.\r\nLes demi-finales et la finale de la compétition qui se dérouleront à Lyon sont d'ailleurs déjà complets.\r\nCette Coupe du Monde féminine en France explose donc les records.\r\nEt le phénomène pourrait encore se confirmer ou même se renforcer surtout si l'équipe de France réussi son parcours dans la compétition.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484211", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["TFI profite du succès de la Coupe du monde de foot féminin pour doubler ses tarifs publicitaires / 12H30_2019-06-12T12:38:00_developpement-9", "Le 12h30 du 12.06.2019"], "variantIds": ["ece-10484211"], "isOnline": true, "lastModifiedDate": "2019-06-18T11:41:22Z", "speechToTexts": ["18.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nFootball, maintenant on parle de la Coupe du monde féminine qui se tient actuellement en France, hé bien cette Coupe du monde, explose tous les records depuis son coup d'envoi, vendredi dernier, l'équipe de France affronte ce soir la Norvège et Grégoire Ogier cette 2ème rencontre pour les Françaises, promet une nouvelle fois d'être un franc succès. \r\n\r\nLocuteur MS2 (00:00:17) [96%] :\r\nOui, outre le succès sportif acquis contre la Corée-du-Sud le match d'ouverture, a confirmé l'énorme élan populaire suscité dans tout le pays à la chaîne TF1 qui diffusait la rencontre a d'ailleurs explosé les chiffres d'audience 9 8 millions de Français ont regardé ce match alors que dans le même temps, ils étaient un 1000000 de téléspectateurs sur Canal Plus, un score proche du double des 5 millions attendus donc par la chaîne TF1 a du coup décidé de revoir à la hausse ses tarifs publicitaires avant la partie de ce soir, alors que les 30 secondes de publicité ont été vendues à 66000 euros vendredi dernier le prix pourra monter jusqu'à 116000 euros ce soir pour ce match contre la Norvège. \r\n\r\nLocuteur FS1 (00:00:50) [91%] :\r\nOui, Grégoire, le succès de cette Coupe du monde féminine ne s'arrête pas à l'équipe de France, la vente de billets a aussi dépassé toutes les attentes des organisateurs. \r\n\r\nLocuteur MS2 (00:00:58) [93%] :\r\nOui, un 1000000 de billets ont déjà trouvé preneurs, 14 matchs de la compétition sur les 52 au total se dérouleront d'ailleurs à guichets fermés, alors que cette Coupe du monde, vient à peine de débuter, il reste encore 300000 billets disponibles le public afflue des États-Unis où 15 pourcent des billets vendus ont été réservés, mais aussi des Pays-Bas ou du Royaume-Uni, les demi- finales et la finale de la compétition qui se dérouleront à Lyon sont d'ailleurs déjà complets, cette Coupe du monde féminine en France explose, donc tous les records et le phénomène pourrait encore se confirmer au même se renforcer, surtout si l'équipe de France réussi son parcours dans cette compétition. \r\n"], "webPublicationDate": "2019-06-12T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-683BE813-E8D3-44A7-9E20-805E3784027E", "internalArchiveId": "683BE813-E8D3-44A7-9E20-805E3784027E", "source": "siranau", "mediaType": "audio", "title": "Treize projets soutenus grâce à l'opération \"Cour à Cour\"", "publicationDate": "2019-06-12T00:00:00Z", "summary": "En 2018, la RTS et la Chaîne du Bonheur ont créé avec \"Cour à Cour\" un vaste élan de solidarité autour de l'enfance en détresse. En Suisse, de nombreux enfants vivent des situations difficiles au sein de leur foyer. Jusqu'à 50'000 d'entre eux seraient victimes de violences chaque année. En attendant la prochaine opération \"Cour à Cour\", qui aura lieu à Sion du 14 au 20 décembre 2019, Yves-Alain Cornu nous explique à quoi a servi l'argent récolté par l'édition 2018.", "durationSec": 417, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10468927", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Treize projets soutenus grâce à l'opération \"Cœur à Cœur\" / OEP_2019-06-12T09:02:14_sequence-2", "On en parle du 12.06.2019"], "alternativeSummary": ["En 2018, la RTS et la Chaîne du Bonheur ont créé avec \"Cœur à Cœur\" un vaste élan de solidarité autour de l’enfance en détresse. En Suisse, de nombreux enfants vivent des situations difficiles au sein de leur foyer. Jusqu’à 50'000 d’entre eux seraient victimes de violences chaque année. En attendant la prochaine opération \"Cœur à Cœur\", qui aura lieu à Sion du 14 au 20 décembre 2019, Yves-Alain Cornu nous explique à quoi a servi l’argent récolté par l'édition 2018."], "variantIds": ["ece-10468927"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:45:29Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPrendre garde à ceux qui n'ont rien, mais c'est ce que la RTS s'emploie à faire chaque fin d'année, donc il aura à coeur, 7 jours de mission ininterrompue pour collecter des fonds grâce à votre générosité l'hiver dernier le 1000000 et demi de francs récoltés a permis de soutenir 13 projets d'aide aux enfants en détresse en Suisse, c'était le thème de cette année, on en parle ce matin avec la directrice adjointe de la chaîne du bonheur Catherine Baud la vigne bonjour, bonjour, alors on l'appelle 1 50000 enfants seraient victimes de violences chaque année en Suisse en c'est pour ça que donc cette action qui à coeur leur avait apporté leur aide, ils sont souvent ignorés dans les cas de violence domestique par exemple la Chaîne du Bonheur a donc reçu cet argent de coeur mais il faut juste expliquer que la Chaîne du bonheur pour ceux qui ne le sauraient pas c'est pas elle- même une oeuvre d'entraide, hein, elle, elle choisit les meilleurs d'entre elles pour leur distribuer l'argent récolté, c'est d'ailleurs comme ça que fonctionne la Chaîne du bonheur depuis plus de 70 ans, Catherine, vous la vigne. \r\n\r\nLocuteur FS2 (00:00:52) [91%] :\r\nAbsolument, depuis 1946 donc la Chaîne du bonheur, collecte des fonds avec l'aide de la SSR donc dans toute la Suisse et ensuite s'applique à les redistribuer à des ONG suisses qui qui réalisent les projets sur le terrain, alors ça, on est surtout connu pour nos actions à l'étranger lors de grandes catastrophes comme le tsunami, le séisme en Haïti ou d'autres grandes catastrophes, mais il faut savoir que la Chaîne du bonheur est effectivement également active en Suisse, et ceci depuis ça depuis sa fondation. \r\n\r\nLocuteur MS1 (00:01:27) [92%] :\r\nEt ça a été le cas précisément l'an dernier avec l'action coeur puisqu'à s'adresser aux enfants André 13 en Suisse alors concrètement, dites -nous à quoi a servi l'argent récolté par coeur à coeur en 2018. \r\n\r\nLocuteur FS2 (00:01:38) [90%] :\r\nAlors il faut savoir que les projets, on vient d'être accepté parce qu'il y a donc tout un tout un processus qui se met en place, d'abord, les associations peuvent aller trouver les lignes directrices, c'est-à-dire les les lignes qui vont déterminer les, les, la manière dont l'argent est attribué et ensuite ce sont des d'abord, la direction de la Chaîne du bonheur, puis des commissions qui se penche sur ces projets pour sélectionner les les meilleurs projets donc, comme vous l'avez dit, ce sont 13 associations qui vont bénéficier de de ces fonds, alors il faut que ces associations ne soit pas de de de droit public, en fait, ça doit être des associations privées qui ne soit pas à but lucratif, il faut que cette année, ce soit vraiment des enfants victimes de maltraitance, d'abus ou de violence, donc c'est un thème assez bien ciblées, les projets doivent être aussi des projets novateurs apporter une nouvelle dimension, on ne va pas financer des frais de financement des frais de fonctionnement ordinaire d'une organisation et ce sont indemnes, souvent des mêmes des mesures de protection des enfants qui sont dans, dans, dans ces milieux et qui souffrent de violences à eux- mêmes ou de la violence de leur de leur domicile de leur foyer, ensuite nous accordons du montant maximum de 150000 francs par par projet. \r\n\r\nLocuteur MS1 (00:02:58) [96%] :\r\nAlors concrètement des exemples peut-être de d'organisation qui vont donc si j'ai bien compris prochainement recevoir cet argent. \r\n\r\nLocuteur FS2 (00:03:05) [88%] :\r\nAlors s'il peut s'agir de de foyers, il y a notamment un foyer qui permet àD. à des mères de quelque part, recréer, retrouver le lien avec leur enfant, et surtout peut-être réapprendre à être maire parce que des maires qui ont été soient elles-mêmes victimes de violences ou dans des conditions extrêmement difficiles, ont beaucoup de peine à garder ce lien et non ont perdu la confiance peut-être elle- même d'être mère, donc ce foyer leur permet de vivre là- bas de d'être accompagné dans des gestes très, très simples, du quotidien et aussi elle de trouver du temps pour aller rechercher un appartement rechercher un emploi, voir un avocat, etc, et que l'enfant se sentant en sécurité en fait et que la mère réapprenne à être maire, donc il y a un une une organisation, une association qui s'appelle la maisonnée qui en Valais qui qui apporte son soutien, il y a d'autres, par exemple, des centres d'accueil qui suivent aussi les enfants dans leur contexte de vie donc en en ambulatoire qui vont voir les, les, les maires dans leur, dans leur foyer et qu'il est là aussi, accompagne les enfants, il a ensuite encore d'autres structures, par exemple, une structure qui organisa un un, en l'occurrence, qu'on va financer c'est un jardin, elle fait en permaculture qui permet au aux parents de venir jardiner avec leur enfant et même avec d'autres enfants par exemple leurs blanc leurs amis d'école, les gens de la communauté pour faire un projet ensemble et finalement ne pas être singularisée toujours dans leur milieu scolaire comme étant celui qui, qui a des problèmes etc donc énormément de ces ces projets qui accompagne qui accompagnent les enfants et les parents dans D'après des situations d'urgence, difficile et qui peut-être leur évite de devoir retomber dans le dans le contexte duquel ils ont réussi à s'extraire. \r\n\r\nLocuteur MS1 (00:05:05) [89%] :\r\nOn a parlé brièvement de la sélection de 2 de ses projets, vous l'avez dit, certains vous ont directement approché, vous les avez étudié ça veut dire que si on travaille pour une organisation à but non lucratif, non public, hein, ça, ce sont les critères de de base : la Chaîne du bonheur, on peut vous approchez présenté un dossier pour éventuellement bénéficier d'une partie de cet argent également. \r\n\r\nLocuteur FS2 (00:05:25) [90%] :\r\nAlors cette année pour 2018, la sélection a été faite, mais bien évidemment, toute organisation peut aller consulter sur notre site internet, les conditions d'obtention de cette de ces financements et peut déposer déposer une demande, nous avons eu pour la Suisse Romande une quarantaine de demandes et voilà, nous avons sélectionné ces 13 projets donc, après un examen et un processus de sélection assez assez stricte. \r\n\r\nLocuteur MS1 (00:05:57) [88%] :\r\nEt puis c'est pas trop tard pour s'inscrire, puisque, on peut le dire, que reviendra sur les ondes de la RTS après 3 éditions, ville de Lausanne, changement d'décor, par contre, ce sera au coeur du marché de Noël de Sion que le Studio de verre sera installé Catherine Baud la vigne à quel coût sera dédiée cette prochaine action, on le sait déjà. \r\n\r\nLocuteur FS2 (00:06:14) [92%] :\r\nOn le sait déjà, ce serait pour la même cause que que 2018 donc de nouveau l'enfant sans l'enfance en souffrance, nous avons constaté qu'il y a beaucoup de besoins dans ce dans ce domaine et nous pensons qu'il est tout à fait justifiée de de continuer sur ce sur ce même thème, afin d'aider, c'est comme vous l'avez dit, entre 30000 et 50000 enfants qui sont, qui sont source de maltraitance en Suisse. \r\n\r\nLocuteur MS1 (00:06:40) [90%] :\r\nEt on aura bien sûr l'occasion d'en reparler d'ici à la fin de l'année et donc cette prochaine action coeur à coeur à Sion Catherine Boullay, Avignon, merci d'être venus nous parler des projets d'ores et déjà soutenu par la précédente opération vous êtes, je le rappelle, directrice adjointe de la Chaîne du bonheur vous souhaite une excellente journée. \r\n"], "webPublicationDate": "2019-06-12T07:36:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6EA3A72A-1270-422E-8C0D-30ACC0E7CB23", "internalArchiveId": "6EA3A72A-1270-422E-8C0D-30ACC0E7CB23", "source": "siranau", "mediaType": "audio", "title": "Gare à la molécule finastéride contenue dans les médicaments anti-calvitie", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Participants hors thésaurus : Barouti, Neda\r\nLa calvitie touche presque tous les hommes, surtout ceux de type caucasien. Plusieurs moyens sont proposés, pas toujours concluants, pour lutter contre la perte des cheveux, dont des médicaments. Or la molécule active qui les compose, la finastéride, présente dans certains cas des effets secondaires assez graves. Ces médicaments, comme le Propecia, sont-ils à écarter alors qu'ils sont toujours autorisés à la vente? L'éclairage de la dermatologue Neda Barouti, spécialiste des traitements du cuir chevelu, interrogée par Alain Christen.", "durationSec": 422, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10468926", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Gare à la molécule finastéride contenue dans les médicaments anti-calvitie / OEP_2019-06-12T08:41:45_sequence-1", "On en parle du 12.06.2019"], "alternativeSummary": ["La calvitie touche presque tous les hommes, surtout ceux de type caucasien. Plusieurs moyens sont proposés, pas toujours concluants, pour lutter contre la perte des cheveux, dont des médicaments. Or la molécule active qui les compose, la finastéride, présente dans certains cas des effets secondaires assez graves. Ces médicaments, comme le Propecia, sont-ils à écarter alors qu’ils sont toujours autorisés à la vente? L'éclairage de la dermatologue Neda Barouti, spécialiste des traitements du cuir chevelu, interrogée par Alain Christen."], "variantIds": ["ece-10468926"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:45:29Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEt on parle beaucoup d'égalité ces ces jours- ci entre hommes et femmes et c'est très bien, mais alors en matière de cheveux, nous ne sommes pas égaux, loin s'en faut, la calvitie c'est moi je retire mon un problème masculin plusieurs moyens sont régulièrement d'ailleurs proposé pour l'éviter, dont un médicament anti- calvitie qui est aujourd'hui mis en cause Alain Christen. \r\n\r\nLocuteur MS2 (00:00:17) [90%] :\r\nAlors des traitements en veux -tu en voilà, certains sont qualifié de supercherie ou 19 d'inefficace mais ce matin on parle d'un médicament anti- calvitie, en l'occurrence le Propecia, qui entraînerait des effets secondaires, parfois graves telles que baisse de la libido, absence de réaction des pressions et cela de manière irréversible, une soixantaine de victimes en France envisage même d'attaquer en justice l'un des laboratoires qui commercialisent ce produit. \r\n\r\nLocuteur MS1 (00:00:42) [88%] :\r\nCe produit, il est toujours autorisés à la vente en France, en Suisse aussi. \r\n\r\nLocuteur MS2 (00:00:45) [95%] :\r\nAlors, d'abord en France l'Agence nationale de sécurité du médicament prévient que les produits qui contiennent la molécule finastéride à la dose de 1 milligrammes peuvent occasionner des effets secondaires et qu'ils sont strictement contre- indiqué chez la femme, très peu d'hommes sont affectés, on parle d'une quinzaine de patients sur plusieurs milliers qui l'utilisent en France mais en prenant de la finastéride, on s'expose quand même à des risques confirmation du professeur François Desgrandchamps, c'est le chef du service d'urologie à l'hôpital Saint-Louis à Paris, qui en expliquait les symptômes dans le journal de 12 heures 30 de nos confrères d'Europe 1 le 11 mars dernier. \r\n\r\nLocuteur MT3 (00:01:20) [91%] :\r\nC'est avant tout une perte de libido et a également des automutilations, parfois il y a des idées suicidaires également, on a l'impression qu'il s'agit quand même sur le cerveau et il faut savoir que le la testostérone donc ce médicament agit sur le métal, le métabolisme de la testostérone la testostérone que l'hormone mâle dirige partie la vascularisation du cerveau également et donc il y a sans doute un mécanisme qu'on ne comprend pas qui est qui est détaché à certains patients mais pas chez d'autres, sans qu'on puisse définir en avance le profil de qui va le tolérer, qui va pas le tolérer les intolérances restant quand même assez exceptionnel. \r\n\r\nLocuteur MS1 (00:01:59) [88%] :\r\nEt Neda Barouti est avec nous pour en parler ce matin, bonjour, bonjour, vous êtes dermatologue fait match spécialiste des traitements du cuir chevelu à la clinique rive gauche à Genève alors ce type de produit est aussi autorisée en Suisse comme en France, vous vous prescrivez ces médicaments aux hommes qui viennent vous consulter donc ce fameux Propecia. \r\n\r\nLocuteur FS4 (00:02:17) [92%] :\r\nOui, alors il m'arrive de le prescrire et puis d'en parler, évidemment, il faut savoir que quand les personnes arrivent à pour pour un problème de cheveux, on a différents types d'hommes qui viennent à différents niveaux, c'est-à-dire un peu de perte de cheveux par- ci par- là où beaucoup plus important, mais on peut le prescrire, mais il faut savoir que c'est un médicament et comme tout médicament, il y a des effets secondaires et on sait pas toujours voilà, on ne peut pas dire à 100 pourcent que c'est à cause de ce médicament qui la ces effets secondaires. \r\n\r\nLocuteur MS2 (00:02:50) [91%] :\r\nMais dans quelle proportion, vous prescrivez ce ce médicament par rapport au nombre de patients comme vous accueillez. \r\n\r\nLocuteur FS4 (00:02:56) [87%] :\r\nTrès faible dans une proportion très faible. \r\n\r\nLocuteur MS2 (00:02:58) [96%] :\r\nTrès faible alors à partir de quel moment est -ce qu'on doit réagir et puis comment, autrement dit que que recommandez -vous aux différents stades de la perte des cheveux. \r\n\r\nLocuteur FS4 (00:03:07) [90%] :\r\nJe recommande déjà que dès que vous perd, vous commencez à voir que vous perdez les cheveux peut-être voir un médecin, un dermatologue ou potes généraliste pour déjà faire un bilan, un bilan sanguin pour être sûr que voilà vous vitamines tout simplement sont pas bah, c'est-à-dire que si vous consommez tous les jours de la bière et des barbecues tête ça serait bien de faire un bon bilan pour pour savoir déjà si vous manquez pas de de faire de vitamine B12, qui sont à essentiel pour les cheveux. \r\n\r\nLocuteur MS1 (00:03:34) [90%] :\r\nDonc c'est pas juste hormonal, ça peut simplement être aliments. \r\n\r\nLocuteur FS4 (00:03:38) [95%] :\r\nAbsolument, absolument, et c'est une des premières causes que vous pouvez très simplement supplémenter sans avoir les effets secondaires en plus. \r\n\r\nLocuteur MS2 (00:03:48) [90%] :\r\nParce que les médicaments, ça paraît quand même tout de même un moyen puissant pour lutter contre la chute des cheveux, Donald Trump Bayard à la crinière affolante, on utilise assez ça, voilà c'est ça, c'est ça, ce qui explique certainement ce foisonnement d'cheveux est -ce que la molécule alors finastéride agit encore dans des cas plus avancé. \r\n\r\nLocuteur FS4 (00:04:08) [92%] :\r\nAlors quand vous avez plus cheveux non évidemment que quand il y a plus de bulbes il y a c'est la finastéride, évidemment, ne fait pas des miracles, mais ça marche très bien, les études ont montré que, effectivement, quand vous avez une chute de cheveux que ça, vous êtes en train de vous dégarnir ça peut vous aider à ralentir cette chute. \r\n\r\nLocuteur MS1 (00:04:26) [93%] :\r\nDonc, c'est un médicament que d'apprendre toute la vie. \r\n\r\nLocuteur FS4 (00:04:29) [93%] :\r\nOui, c'est un médicament qu'on prend toute la vie. \r\n\r\nLocuteur MS1 (00:04:31) [86%] :\r\nEt d'autres molécules, puisque celle -ci, on l'a entendu, alors peu de cas, mais quand même des risques majeurs pour ceux à qui ça arrive, il y a pas de molécules de de remplacement moins dangereux en quelque sorte, et regardez pas mais j'ai l'impression que vous pronostiquez calvitie, j'aime pas ça du tout, ou alors si c'est pas de la phytothérapie sont, aujourd'hui, il a peut-être de nouvelles techniques oui. \r\n\r\nLocuteur FS4 (00:04:52) [89%] :\r\nPropose exactement à la clinique rive-gauche, la première chose c'est de faire un bilan sanguin pour savoir les vitamines qui vous manque au niveau interne, également, on a mis en place à la mésothérapie, ils viennent du monde entier, chez nous, à la clinique pour faire de cette mésothérapie où on injecte par des mini- piqûre, ça fait pas mal du tout, donc aucune inquiétude ou en mai, en déposant fête ses vitamines au niveau du bulbe de cheveu et ça ralentit la chute ça épaissit le cheveu et ça ça ça stimule la repousse. \r\n\r\nLocuteur MS2 (00:05:21) [89%] :\r\nEt là, ce sont donc D, vitamine C ne sont pas des molécules et encore moins de médicaments absolument voilà et puis quels sont alors puisqu'on parle d'autres méthodes, puisqu'il y a pas que le médicament quelles sont les méthodes qui sont à vos yeux, efficace pour ce qui ne veut pas prendre de médicaments anti- calvitie. \r\n\r\nLocuteur FS4 (00:05:39) [90%] :\r\nLes autres méthodes comme je disais il y a la mésothérapie, qui peuvent aider il y a les implants capillaires, quand il y a plus du tout de bulbes, donc là il faut quand même réimplanter il y a beau d'autres médicaments également qui sont sur le marché, mais disons que, si vous voulez pas être au niveau médicamenteux, alors il y a, c'est plutôt la mésothérapie qu'on recommande et les tatouages et les tatouages, ça permet d'avoir un enfin au niveau optique, ça a un effet très très positif. \r\n\r\nLocuteur MS2 (00:06:07) [88%] :\r\nC'est au niveau des des shampoings, ce qu'il y a D, des vitamines à l'intérieur qui agissent dans le même sens que que vous l'indiquiez tout à l'heure. \r\n\r\nLocuteur FS4 (00:06:14) [88%] :\r\nOui, on a mis en place un shampooing à base d'huiles essentielles, a qui marche très bien, ça stimule la la repousse du cheveu et qui et où il y a pas de médicaments, et c'était à base d'huiles essentielles alors et enlevant justement à la clinique rive gauche. \r\n\r\nLocuteur MS1 (00:06:29) [89%] :\r\nEt puis on rappelle en conclusion que, parfois, c'est simplement alimentaire et qu'un 1er bilan de de vitamines permet souvent de de remédier à cette calvitie, simplement en changeant un peu son son alimentation, c'est bien, absolument, merci beaucoup, Neda Barouti, dermatologue FMH et spécialiste des traitements du kirsch, chef de la clinique Rive-Gauche, à Genève, d'être venu ce matin nous éclairer sur les problèmes de calvitie chez les hommes et sur les risques, alors certes minime, on l'a dit, mais l'utiliser parfois ces médicaments pour la combattre, dont le Propecia le le plus connu d'entre eux, je crois, on vous souhaite une bonne journée à vous aussi, merci à vous Alain Christen. \r\n"], "webPublicationDate": "2019-06-12T07:33:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-3912E338-B78B-4801-A176-11CC8F8E05ED", "internalArchiveId": "3912E338-B78B-4801-A176-11CC8F8E05ED", "source": "siranau", "mediaType": "audio", "title": "La grosse info 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 194, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484388", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-06-12T06:30:00_la-grosse-info", "La grosse info / EALG_2019-06-12T06:30:00_la-grosse-info"], "variantIds": ["ece-10484402", "ece-10484388"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:08:43Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nLes pensées d'où il vient. \r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nTournoi prison sont variés et là, il devient l'attraction nationale et on sait surtout ce qu'il ne sait et à 6 heures et demie, c'est un chiffre le chiffre du jour : Philippe 5. \r\n\r\nLocuteur MS2 (00:00:14) [87%] :\r\nEh oui, ce 5 comme les 5 grammes de plastique que chacune et chacun d'entre nous ingère chaque semaine, c'est un rapport commandé par le VVF à l'université australienne de Newcastle qui l'affirme, après avoir compilé 50 études sur le sujet et c'est la 1ère fois qu'on arrive à donner un chiffre relatif à la gestion du plastique par les humains non 5 grammes c'est pas grand- chose, a priori, alors c'est vrai coopérer à toute la malbouffe qu'on ingurgite chaque semaine proverbe pour la fin du monde, pour vous donner un ordre d'idée, 5 grammes, soit 12000 particules de plastique 2000 2000 micro particules de plastique, hé bien c'est ce que pèse une carte de crédit, mais au bout d'un an, on a quand même boulotter et mes aussi l'équivalent de 52 hé oui ça compte de carte de crédit, on dirait c'est une jolie petite pile quand même reçoit 250 grammes de Plastic en tous genres, y compris donc les micro place du. \r\n\r\nLocuteur FS1 (00:01:12) [91%] :\r\nMais il est ou alors plastique beaucoup pour qu'on le mange comme ça, sans le savoir. \r\n\r\nLocuteur MS2 (00:01:16) [82%] :\r\nEh bien, la première source c'est l'eau, surtout si elle est embouteillée et puis il y a les fruits de mer avec tout le plastique qui surnage dans les océans, la bière et le sel surtout sel de mer pour les mêmes raisons que les fruits de mer. \r\n\r\nLocuteur MS1 (00:01:28) [76%] :\r\nOn est d'accord, si on est oui, bien sûr, il essaie de manger une guerre amour pour Édouard, comme j'ai pu faire après la panne la platitude dans le bazar, oui je sais devient ce quoi non mais bon, on est, on est d'accord, 5 grammes c'est une moyenne. \r\n\r\nLocuteur MS2 (00:01:42) [83%] :\r\nAlors oui, en effet, oui, on n'est pas tout cela vient même en c'est vrai, la preuve, selon une récente étude canadienne, un Américain moyen adultes, tous américains, toujours très moyen, donc, hé bien il ingère jusqu'à 52000 micro- particules de plastique par an, chiffre auquel s'ajoutent 90000 micro- particules s'il ne boit que de l'eau en bouteille à la place des 4000 micro- particules s'il se tasser, s'il se satisfait de l'eau du robinet et si l'on prend donc on on compte où le facteur pollution de l'air, alors là le chiffre explose et passe à 121000 mais unique microparticules de plastique par an, alors là on voit qu'on est très loin des 2000 micro particules par semaine. \r\n\r\nLocuteur MS1 (00:02:23) [76%] :\r\nMais ce plastique qui c'est mauvais pour organismes et des bonnes protéines on peut Patrick oui oui c'est ça, ça c'est par un apport nutritionnel avait délivré dans l'assiette du fait des fibres Afrique de plastique pour saignant ou à point que pour l'instant. \r\n\r\nLocuteur MS2 (00:02:44) [89%] :\r\nPour l'instant, il faut bien l'avouer, le monde scientifique n'a pas de réponse précise Basilea travaille d'arrache-pied, une chose est cependant clair, le problème est mondial et si nous ne voulons pas de et d'autres organismes, alors il faudra absolument cessez donc de verser des millions de tonnes pas aller dans les mers et les océans, c'est ce que laisse entendre le VVF et ça, chers amis, c'est plus facile à dire qu'à faire, mais il faut absolument le faire comme de la passe. \r\n\r\nLocuteur MS1 (00:03:11) [91%] :\r\nNon, vraiment pas, c'est. \r\n"], "webPublicationDate": "2019-06-12T04:38:01Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7E3EF018-AA2D-4A68-A841-5E041A65B1BE", "internalArchiveId": "7E3EF018-AA2D-4A68-A841-5E041A65B1BE", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 36, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484389", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-06-12T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-06-12T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10484400", "ece-10484389"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:01:06Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [70%] :\r\nOui, mais comment a du du Paribas sur ça dépend lesquels il questionnaire a boules prénom Bernard 1000 la Chaux-de-Fonds métier la plus belle preuve d'amour que tu aimes aussi des fleurs coucher de soleil ou lécher leur taille de sa valeur, Cissé s'est trouvé bah bien sûr que non, 30 donc pendant l'amour, merde, merde vaciller le au mythe ou réalité, la vérité puis Claire priant passionnant. \r\n"], "webPublicationDate": "2019-06-12T04:52:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-23F391B3-5550-41E1-9375-691217054B1C", "internalArchiveId": "23F391B3-5550-41E1-9375-691217054B1C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 166, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484393", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-06-12T07:30:00_medias-voisins", "Médias voisins / EALG_2019-06-12T07:30:00_medias-voisins"], "variantIds": ["ece-10484398", "ece-10484393"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:01:02Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [96%] :\r\nça se passe. \r\nEt on parle de la grève des femmes n'est -ce pas alors aujourd'hui en lien avec la des femmes qui aura lieu dans toute la Suisse vendredi on va aborder les sujets qui ont fait l'actualité de la gente fait nuit féminine, ces derniers jours sur combiné alors bon, tous les rapports tout d'abord un dérapage qui a fait grand bruit en France sur la chaîne RMC Sport et de consultant sportif Daniel Riolo et Jérôme Rothen se sont livrés à des comparaisons plus que douteuse sur le physique de la victime présumée du footballeur Naïma. \r\n\r\nLocuteur MS1 (00:00:35) [57%] :\r\nQui est la la la, c'est la la la, oui, j'ai vu. \r\nC'est venir du Brésil bien sûr, la tendresse, effectivement c'est très con, oui, on verra ce soir à Lorient où un avion de chasse intersidéral qui l'arrivée vachement déçu de la 2ème, division sortant et franchement drôle mais qui peut avoir une peur tout ce qu'il veut, il a pris les 2. \r\n\r\nLocuteur MS2 (00:00:54) [86%] :\r\nAlors bon, à l'écoute de cet extrait, 2 questions se posent : tout d'abord est -ce normal en 2019 à une heure de grande écoute, de faire des blagues sur une ville tu victime présumée de viol, ben non, ensuite pour la seconde question est -ce que ces 2 journalistes auraient leur place au Panthéon des Bouffes ben oui hier, alors un ferment un bas seulement seulement qu'il y a encore beaucoup d'efforts à faire dans le monde sportif, mais d'autres domaines sont concernés comme le milieu culturel, par exemple, on a passé en vue de la parité hommes- femmes au sein des festivals suisses il s'avère que le festival, qui programme le plus le plus d'artistes féminines c'est Paléo avec 30 pourcent de de la nappe composée de femmes, viennent ensuite le montre jazz avec 28 pourcent de de filles ou encore les Georges avec 24 pourcent le le cancre de la classe Le Chant du Gros avec seulement une présence féminine parmi les 22 artistes du festival Zaza, alors bon, on peut aussi se demander si le souci principal n'est pas juste d'avoir invité est -ce que les festivaliers Private changer ça, alors en tout cas, Hazem Azanavour à à laser ben pour notre pour nos oreilles, ce serait cool ouais mais bon on verra bien, ça non, la parité et des artistes, hommes, femmes, n'a pas été 2 artistes, hé ben on fête cette année le festival de Neuchâtel s'engage à donner des badges du mouvement de grève au staff, aux bénévoles, aux artistes et au public ce vendredi à 15 heures 24 André débrayage aura lieu sur le site permettant à ceux qui le souhaitent de manifester et pourquoi alors je sais pas pourquoi 15 heures 24 villes parce que c'est le moment qui symbolise l'horreur à partir de laquelle les femmes travaillent gratuitement avec toutes ces mesures, c'est un petit pas pour la femme on pas pour l'égalité, merci beaucoup François. \r\n\r\nLocuteur FS1 (00:02:44) [66%] :\r\nDonc. \r\n"], "webPublicationDate": "2019-06-12T05:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0A38CDF3-CBE9-48E7-B27A-6AF04315696B", "internalArchiveId": "0A38CDF3-CBE9-48E7-B27A-6AF04315696B", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 80, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484397", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-06-12T08:55:00_nos-excuses", "Nos excuses / EALG_2019-06-12T08:55:00_nos-excuses"], "variantIds": ["ece-10484407", "ece-10484397"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:01:06Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [99%] :\r\n54 en attendant. \r\n\r\nLocuteur MS1 (00:00:04) [100%] :\r\nAlors que nous terminons gentiment cette émission. \r\nNous avons l'intention de présenter nos excuses aux personnes qu'on aurait pu vexé par exemple oui tout pas à cette artiste parlé dès punaise diabolique d'Asie diabolique d'Asie, je reste les villes oui, moi je pense aux punaises Angélique. \r\nQui font la vaisselle, pourquoi pas, parce qu'ils font petites taches ménagères et qui ont peur des amalgames que oui, je pense avec c'est aussi toutes les vieilles idées qui ont devoir maintenant passer Ouled et et son avec ceux -ci les ortolans oui ben tous ceux qui nous écoutent parce qu'ils en ont marre d'être un fantasme, oui, je pense qu'on a vexé aussi Maïté alors d'être devenu en fantasme de toutes ces personnes -là, ce qui réduit quand même aux ortolans Maïté les punaises et les idées voilà Liverpool palais de elles peuvent nous écrit : c'est vrai, en attendant la gloire hâte RTS Point CH les autres par contre pas écoutez, vous pourrez franchement aller vous faire bien on n'très bon en sortant trop rouge. \r\n\r\nLocuteur FS1 (00:01:13) [92%] :\r\nOui, oui. \r\n"], "webPublicationDate": "2019-06-12T07:00:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-840191A6-1D71-4222-90E4-6DEFB7E61D14", "internalArchiveId": "840191A6-1D71-4222-90E4-6DEFB7E61D14", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 202, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484391", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-06-12T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-06-12T07:10:00_paroles-paroles"], "variantIds": ["ece-10484401", "ece-10484391"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:01:01Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nC'est bien. \r\nLa tendance, c'est bien paroles ici d'une tête sur. \r\n\r\nLocuteur FS2 (00:00:11) [89%] :\r\nHier, dans 20 Minutes nous pouvions lire le témoignage d'une Lausannoise car chez elle de punaises diaboliques d'Asie. \r\nJe ne suis donc pas seul non, aucune, moi j'en ai eu de chez moi tout oui quand même, j'ai découvert que j'avais des punaises le jour où j'ai découvert qu'à Lausanne ont loué des appartements sans autre non mais sans être, j'avais jamais vu ça, j'ai tellement jamais vu ça, que j'ai pas regardé si on avait une vous êtes pas comme acheter un vélo sans selle, tu fais pas attention parce que ça paraît tellement normal et puis le jour où tu utilises tu te rends compte, et ça fait mal au cul, donc je cuisine la fenêtre ouverte et c'est là que s'invite chez moi des punaises alors des punaises diaboliques désir c'est ça leur nom narrateur, moi j'ai grandi à côté d'un village qui s'appelle les enfers il y a pas de Belzébuth pareil là- bas non là- bas, les insectes qui sont sympatoche ce sont des hommes qui ont fait des trucs ensemble des activités, on danse la Tecktonik aux joies s'attraper ont grillé les cervelas pas problème, tu vois, mais ils ne sont pas diaboliques et les insectes là- bas ils sont insectes c'est tout alors que dans ma cuisine, en pleine ville en plein bitume censés s'entourer de circulation de feux rouges, ambulances et 2 chiens qui crottes sur les trottoirs qui vient m'a terrorisé qui un insecte, un seul petit insecte de rien du tout, donc je réduirait la vie un seul pouce wahou mais non, non, je ne peux pas parce que ça pue, donc il faut les noyés dans les toilettes. \r\nJ'attrape un magazine, une chaise et un couteau plutôt pour me donner du courage à je monte sur la chaise, la bête est à portée de main, je suis venu maléfiques, je vais simplement tu la faire tomber par terre, d'un coup de magazines pour la ramasser ensuite ce qui veut, mais au moment de donner le coup que Voyage la bête ne tombe pas, elle, monsieur précisément rapidement et elle se pose donc la fenêtre ouverte et ça, ça m'angoisse, elle maîtrise beaucoup trop sa trajectoire du c'est pas un petit papillon rigolo et maladroit qui se défoncent la gueule à chaque fois qu'il imposé ça veut juste précis et c'est un super pouvoir ce qui rend cette péninsule supérieure à un point et ça, ça vous angoisse, alors je la pose hors de la fenêtre pour l'éjecter la défenestre mais elle revient, elle revient juste là compte cette vitre ouverte et je l'entends ricaner et je me sens faible en danger comme un phacochère maladroit, menacé par un mille- pattes qui maîtrise le noeud du 8 avec son propre corps, je ne suis plus rien, à quoi cela sert de savoir compter, de savoir que la Terre est ronde ou la recette de la choucroute alsacienne, quand je ne sais pas défendre ma propre existence face à une punaise diabolique DASA et une. \r\n\r\nLocuteur MS1 (00:03:05) [79%] :\r\nMais, mais, du coup de ça fait qu'on. \r\nMoi, j'ai fermé la fenêtre oui ce qui était du côté du oui. \r\n"], "webPublicationDate": "2019-06-12T05:22:05Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BA58B5E-FDCE-46EB-8045-C7E2E4C349A8", "internalArchiveId": "5BA58B5E-FDCE-46EB-8045-C7E2E4C349A8", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 72, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484390", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-06-12T06:50:00_la-declaration", "La Déclaration / EALG_2019-06-12T06:50:00_la-declaration"], "variantIds": ["ece-10484408", "ece-10484390"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:01:06Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nCôté coït. \r\nVous y arriverez déclaration demande à la loi. \r\n\r\nLocuteur FS2 (00:00:12) [80%] :\r\nUn dessin de presse. \r\n\r\nLocuteur MS2 (00:00:14) [68%] :\r\nTuer si corrosif. \r\nSi acide si coloré. \r\nJ'aime ta présence, même si comme neige au soleil se réduit au fil du temps. \r\nTu incarne les derniers pans d'une protestation satirique qui doit se dépoussiérer. \r\nDes dessinateurs vieillissent mais paradoxalement tu rajeunis, parce qu'on a le dessin si innocent si jovial si thérapeutique que sublime et que tu politise j'admire. \r\nJ'avoue que j'ai envisagé plus jeunes de faire du dessin de presse. \r\nC'était pas le coup de crayon qui me manquer mais bien mais bel et bien la Serbie dans le regard, la Reiser service m'. \r\nSerbieMonténégro bastion. \r\nC'est un dessin de presse, je te dessine Bernard Nicod avec un gros sourire et une gaule face à une apprentie, j'ai écrit en légende que je t'aime aussi fort que Bernard Nicod,M. ces apprentis. \r\n\r\nLocuteur FS1 (00:01:06) [58%] :\r\nJe n'étais tout et je comprends : nous pensions versées médecine pourquoi donc. \r\n"], "webPublicationDate": "2019-06-12T04:58:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5412F6F-E22C-4271-B91F-CA776245D213", "internalArchiveId": "D5412F6F-E22C-4271-B91F-CA776245D213", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 83, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484386", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-06-12T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-06-12T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10484404", "ece-10484386"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:08:43Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [80%] :\r\nMoi j'ai rien saluer leur. \r\nIl est 6 heures 13 évidemment, tu as une excellente excuse du pourquoi du comment tu à 13 minutes de retard oui ça matin, c'est tout, justement, c'est je, je trie mes déchets je je ramasse des trucs par terre et il fait quand même dégueulasse, c'était la la définition pourtant de faire tout juste c'est ramasser des trucs par terre, je passe par l'écologiquement je parle écologiquement et et la sortie au climat WebOS la retard parce que je suis allé dans laquelle je enlever toutes les microparticules de plastique à la main, il n'a plus aucune norme avec à la main non ajustés qui ne dites pas : il y a pas bien seront -ils actualité écologique qui ne paye même parlant à la lutte, OK, j'ai ensuite jeter dans le container à cette affaire tatouage fait tout gaffe et là il fait quand même au moins qui fassent pas dégueulasse sur moi quoi un de peut-être avoir le petit rayon de soleil, ben oui qui t'accompagne toute la journée comme comme tous les gens qui font tout juste écologiquement et non- Stop ce truc parce qu'on n'est pas tout cela, donc c'est comme ça qu'on les reconnaît, ceux qui font tout juste écologique, donc ils ont un petit soleil au-dessus de la connaît pas beaucoup, en attendant la gloire. \r\n"], "webPublicationDate": "2019-06-12T04:19:03Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E3A8AB63-4D3F-42AD-868D-46219CFA1A14", "internalArchiveId": "E3A8AB63-4D3F-42AD-868D-46219CFA1A14", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 297, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484395", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-12T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-12T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10484406", "ece-10484395"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:16:32Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [78%] :\r\nBonjour avec Johanne. \r\n\r\nLocuteur FS1 (00:00:06) [60%] :\r\nCéline est pourri, donc pour tous. \r\n\r\nLocuteur MS2 (00:00:13) [74%] :\r\nMais en même temps il y a, il y a, il y a un truc là hier, on a eu lieu à Annaba, aujourd'hui on a un pathétique, oui à la chaîne titiller cet assassinat ne s'est laissé là- bas du coureur, je prends ton numéro si Joanna. \r\n\r\nLocuteur FT1 (00:00:25) [68%] :\r\nVous avez à faire faire Johannes bonjour je trouve grands avoir c'est à vous. \r\n\r\nLocuteur MS2 (00:00:32) [76%] :\r\nMais très bien mais est un qui nous appelle d'où bien basque basse-cour je je vois pas trop c'est c'est dans toutes les avec attendrira juin donc vous et moi je auront terrain les comme quoi peut-être Laura étant vous connaissez un petit peu à peine vaguement alors c'est pas la vous avez fait du théâtre ensemble une fois vous êtes croisée à la queue pour acheter des trucs. \r\n\r\nLocuteur FT1 (00:00:56) [72%] :\r\nNon, non, non, non, c'est des choses bien plus que sombre ensemble. \r\n\r\nLocuteur MS2 (00:01:00) [65%] :\r\nVoilà pourquoi, alors, qui va jouer pour gagner quand on fait du travail pas la gloire et à céder à de, de, de, de, Orso et et tu connais un peu le jeu oui donc l'aura de fait une description as tu de faire le montant possible compte tenu hier qui dis Stop c'était pas d'idée, tu dis parce top-niveau ce qui, pas d'ce serait un peu bête d'arrêter je est ton score sur la balle tente qui était que pour trouver le livre que Laura vote de. \r\n\r\nLocuteur FT1 (00:01:30) [67%] :\r\nAujourd'hui qui savait pas écouté, que c'était un livre, moi j'avais pas reliée au secours face à dépiauter. \r\n\r\nLocuteur MS2 (00:01:38) [64%] :\r\nAlors résultat attenter à tenter des choses, faut vraiment dire Stop c'astérisque du tout comme ça. \r\n\r\nLocuteur FT1 (00:01:46) [85%] :\r\nOui, Fazul c'est. \r\n\r\nLocuteur MS2 (00:01:48) [63%] :\r\nBien est -ce que tu es juste un peu nerveuse non en travaillant sur la mer, oui, je voyais pas Tél personnage les restes inquiète l'je m'inquiète pas, ça va, t'inquiète, alors c'est parti. \r\n\r\nLocuteur FS3 (00:02:01) [86%] :\r\nAh le lycée, le collège gymnase le bac la matu quoi bref ce moment au théâtre du peuple oui. \r\n\r\nLocuteur MT1 (00:02:07) [73%] :\r\nMadame Bovary, non au. \r\n\r\nLocuteur FS3 (00:02:11) [79%] :\r\nCe moment qui t'intéresse plus aux mecs sexy de la classe de 5 au spleen de la Bovary d'ailleurs la petite Bovary j'ai jamais lu mais j'ai toujours automatiquement pas bien mignonne podium pour moi tu t'appelles Bovary, c'était la famille des bovins, les gens en gros serait d'Holstein ça fait pas fantasmer une ado alors que ce mec en option spécifique art visuel ou oui bah oui, bah oui. \r\n\r\nLocuteur FT1 (00:02:29) [78%] :\r\nDans la plupart à la Russie non. \r\n\r\nLocuteur FS3 (00:02:33) [78%] :\r\nPour la plupart à garder les options sport moi manqué, c'était plutôt les physique de pinceau en queue de cheval d'arçons. \r\n\r\nLocuteur FT1 (00:02:39) [70%] :\r\nOui, les Fleurs du mal, c'est je veux 12 il y a 2. \r\n\r\nLocuteur FS3 (00:02:44) [80%] :\r\népoque on apprenait le roman réaliste auquel merveilleux et je m'en souviens comme si c'était hier, le roman réaliste juste le nom, ça sent la naphtaline, moi qui était à peu près, fier d'avoir lieu au mois de tomes de la riposte évasif de sert du stade Al du Flaubert du Balzac, j'ai dû faire un exposé sur la coupe. \r\n\r\nLocuteur FT1 (00:03:00) [71%] :\r\nOui, oui, misérable non. \r\n\r\nLocuteur FS3 (00:03:04) [76%] :\r\nExposé sur la comédie humaine, j'en suis j'aime arriver au bout de la 1ère description, celle de la maison Wauquiez ah, on y est, pour continuer à trouver. \r\n\r\nLocuteur FT1 (00:03:12) [78%] :\r\nOui alors dans la vie, parce le fait, on est en 1810. \r\n\r\nLocuteur FS3 (00:03:20) [84%] :\r\nOn a fait, on va suivre le parcours parisien d'un certain Eugène de Rastignac, un jeune provincial ambitieux à la conquête d'une réussite mondaine de ce roman remonte de l'amour paternel, mais aussi la société parisienne ces couches sociales en pleine restauration à ça, dit toujours rien Banque mondiale mais Rennes au 1er est un papa avec un peu moins d'intimité ou le mari de la mer, donc, et mon second est un godillot, mais avec plus de primates dedans comme par exemple un grand gorille gorille au mot, tout est un roman de Balzac d'autant de voix jamais c'est Le Père Goriot. \r\n\r\nLocuteur FT1 (00:03:57) [70%] :\r\nOui, et en plus il élu quoi, il fait partie des en famille parce que j'ai lu et ce qui était allé au bout du Périgord, ça sera pas se les 2 processus qui a une Scop la dette réduction que ça jadis la 1ère ouais, c'est vrai que cette oui ce que ça va très bien, bravo, j'ai écouté avec plaisir qu'il a fait une heure 23 juin et on n'a rien trouvé comme ça fait ce qui est vraiment une mieux puisque cette mais c'est pas grave tu nous rappellera oui oui j'ai bien trouvé généraux. \r\n\r\nLocuteur MS2 (00:04:33) [54%] :\r\nPuis petit vous voyez Seguin, directeur et où est -ce qu'un avec. \r\n\r\nLocuteur FS1 (00:04:38) [68%] :\r\nCette saison, voilà on voit alors je te fais des bisous dit et celui à tout le monde se doter, formé par l'offre consolidation à la réalité, comme si on observateur et, le cas. \r\n\r\nLocuteur MS1 (00:04:52) [69%] :\r\nLe temps pour tous, c'est le jeune Adèle. \r\n"], "webPublicationDate": "2019-06-12T06:24:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-90948D6B-F5FA-4AFE-86CA-AC69990C7DD8", "internalArchiveId": "90948D6B-F5FA-4AFE-86CA-AC69990C7DD8", "source": "siranau", "mediaType": "audio", "title": "Bang ! Une détonation dans un monde de cons 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 470, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484354", "imageURL": "http://www.rts.ch/9711045.image", "alternativeTitle": ["Bang ! Une détonation dans un monde de cons", "Bang ! Une détonation dans un monde de cons / PNY_2019-06-12T09:15:00_bang-une-detonation-dans-un-monde-de-con", "Bang ! Une détonation dans un monde de cons / PNY_2019-06-12T09:15:00_bang-une-detonation-dans-un-monde-de-con"], "variantIds": ["ece-10484368", "ece-10484354"], "isOnline": true, "lastModifiedDate": "2019-06-19T08:06:51Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nFly. \r\nBang sur Couleur3 aujourd'hui, ce sera une déflagration dans un monde de pognon bonjour Michaël. \r\n\r\nLocuteur MS2 (00:00:12) [89%] :\r\nBonjour Hélène oui, hier, j'ai cherché, en vain, ton nom et ton prénom sur l'application Caméo non mais tu n'y étais pas, ça m'a rendu triste comme un pâté de sable avant de vous parler de l'application d'ailleurs, je vais quand même vous toucher 2 mots sur la signifie. \r\n\r\nLocuteur MS3 (00:00:26) [86%] :\r\nQuestion de Caméo, c'est d'ailleurs un indice pour pour ce qui suit dans bang un Caméo dans le cinéma, c'est le terme le plus souvent publicité c'est lorsqu'une célébrité apparaît de manière fugace dans un film comme un petit clin d'oeil, il faut vite par exemple Staline, le papa de Spider-man Hulk a one-man des Gers et des semaines a fait de nombreuses apparitions dans les films de Marvel, dont Spider-man far from Home qui sortira cet été, début juillet, ce sera son tout dernier Caméo puisqu'il est décédé en novembre 2018, il y en a un autre qui était un adepte des Caméo c'est Alfred Hitchcock qui apparaissait comme ça devant la caméra dans ses films, plus d'une quarantaine au total maintenant revenons à non, je me régale. \r\n\r\nLocuteur MS2 (00:01:05) [88%] :\r\nOn a la 5ème et hop alors dans un monde ultra- libéral où l'argent appelle l'argent Caméo vous propose, tenez -vous bien, de recevoir un message vidéo personnalisée de votre Star préférée vous installer applications disponibles sur Androïd ou à iOS, ensuite il faut s'inscrire, on peut se connecter avec son compte Instagram directement et puis la prochaine étape va se trouver dans le moteur de recherche interne, la Star qu'on kiffe comme une fan balisant veut lui demander un petit message vidéo personnalisée, par exemple, on peut s'offrir le rappeur new- pour 125 dollars soit voulu demander un message pour vous ou alors pour la personne de votre choix, souvent c'est un peu des messages du jeu rapide lance de quoi parce que dans la semaine. \r\n\r\nLocuteur MS4 (00:01:45) [54%] :\r\nC'est-à-dire sur le site Jean-Luc 15000 adultes les et assurera pas, là ça a dit qu'on était petit, peuvent très puissant pouvoir du précipitation un an à la va-vite, les soins se 12 un peu même groupe Paris en ce 15000 Oyo cette grève statut social, je m'amuse qu'on a vu apparaître un la curieuse mise Expo à la pochette ce point baptême du avec ça a oui puisque de séduire plus. \r\n\r\nLocuteur FS1 (00:02:12) [70%] :\r\nTu me laisse justement la réaction de la rue personne qui, face à ça. \r\n\r\nLocuteur MS3 (00:02:20) [79%] :\r\nQui peut balancer son numéro 3 si jamais tu sous leur. \r\n\r\nLocuteur FS1 (00:02:24) [90%] :\r\nà Paris, le alors. \r\nPar ça ça ça c'est horrible. \r\n\r\nLocuteur MS3 (00:02:30) [85%] :\r\nC'est horrible oui c'était New il a fait un pour un jogging parle super vite ce qui intéressant, c'est que tous les messages qui va poster à l'intention des, des, des personnes qui l'ont demandé un message aussi sur le site Caméo Point com. Du coup, on peut voir combien il en fait dans la journée parce que forcément, là, c'est toujours la même pièce, où les mêmes fringues et comme ça tu sais pas par exemple que là, elle en a fait 6 dans la journée et c'est plutôt quelqu'un. \r\n\r\nLocuteur FS1 (00:02:50) [69%] :\r\nça lui fait sa journée à 125 dollars la j'ai super bien avec ces jours n'étaient qu'un chroniqueur du meurtre alors sur plainte aussi beaucoup sur quoi bonsoir isolée ou quoi, donc, avec au point com. \r\n\r\nLocuteur MS2 (00:03:01) [87%] :\r\nJe j'enchaîne un pour chaque Star, vous avez une courte biographie de hashtags aussi pour une recherche ciblée, mais aussi des Review, c'est-à-dire qu'une fois que vous avez reçu la vidéo Parme Deniau, vous pouvez le noter et commenter sa prestation la Star exactement 7 jours pour vous répondre, maximum, le rappeur le plus célèbre dispo sur Caméo c'est Snoop Dog et il assure grave avec ça. \r\n\r\nLocuteur MS3 (00:03:21) [86%] :\r\nDe Catherine Viau à 5 étoiles, par contre, pour avoir un message de Snoop Dog c'est attention 500 dollars. \r\n\r\nLocuteur MS1 (00:03:27) [64%] :\r\nIl y a eu un lieu ailleurs Yoyo Gavroy guère loin voilà Wauters un on on regarde ça marche pour 12 13 ans, il n'a été trouvé, on fin juin qu'est que c'est un du Rex à La Mongie, il Robert-Laffont bon, oui, écoute bien, c'est un bon petit fumeur vendredi, oui c'est clair. \r\nQuant à aucun. \r\nIl y a pas informé sa Star Line by. \r\n\r\nLocuteur MS2 (00:04:01) [84%] :\r\nà ce qu'un gigantesque Slumdog c'est encore du du de, voilà c'est ça, c'est ça, alors si jamais il y en a aussi quand même pour les petits Budgets, parce que 500 dollars c'est, c'est c'est pas pour tout le monde Patrick peuvent se trompe s'offrir du du il y a un certain par exemple Gwande qui a Radio- chose États-Unis et qui vous propose un message personnalisé pour un petit dollar petit alors c'est un physique de radio savon à la peine en vidéo, donc voilà les les Frank Mather les chroniqueurs de couleur trop combien vous voyez -vous comme quoi enfin pour l'instant en tout cas, on trouve de tout sur Caméo des top models des Stars de séries et de cinéma, il y a Charlie Sheen la veille ou tumeurs des chanteuses des influences, des sportifs et même des Stars du porno, mais attention, pas de nudité ni de violence dans les messages, on peut même voir la réaction des gens qui ont reçu un message de leur Star préférée sur Facebook, Instagram et Twitter ça donne quelque chose du genre comme tout à l'heure. \r\nC'est-à-dire que la personne voix sur son smartphone, le message est quelqu'un d'autre qui filme oui ça s'est posté sur le compte Caméo paquet bout 4 grammes et Twitter ça sert strictement à rien, mais c'est là quand même, pour que vous puissiez l'apprécier et combler vos journées de vide comme tout se monnaie sur Caméo, tenez -vous bien, vous pouvez aussi demander un message personnalisé des employées de la boîte qui sont répartis sur 3 sites : Londres Los-Angeles elle Chicago, ça va de gratuit quand même assez sympa, jusqu'à 25 dollars et ce qui est intéressant, c'est qu'il y a aussi la mention pas disponible pour le moment, ce qui laisse supposer que l'employé et sont en vacances en Bernard Tapie si vous n'avez pas tout claqué avec un message de bon rétablissement de Snoop pour votre grand- mère, qui est à l'hôpital, vous pouvez vous offrir la casquette, le t-shirt ou encore Le Pen Szpiner Caméo profiter c'est les soldes le t-shirt 6 dollars au lieu de 20 en ce moment d'ailleurs, on peut avoir aussi pour le Black Friday des messages à prix cassés comme des messages de Ken bonne par exemple tout ce qui fait qu'elles n'ont pas du tout, bah, en fait c'est un inconnu qui son petit moment de gloire à la télévision après avoir porté un rouge vif lors d'un débat entre 2 iPhone paie Hillary Clinton pendant la campagne présidentielle de 2016 a fait juste et pour avoir ben un message du petit monsieur à moustache, avec bien sûr son plus le rouge le porte tout le temps, c'est 20 dollars dernière chose si cela vous intéresse camions embauche on embauche en ce moment il y a un lien sur leur site on vous rappelle au passage que vous pourrez ainsi travailler, tenez -vous bien, pour l'une des 50 entreprises les plus géniales de l'année 2018 selon le magazine Times oui ça va très vite dans le monde de la tequila Start-Up autant donné que la 1ère vidéo a été réalisée seulement en février 2017, dernière chose, n'oubliez pas de télécharger le message vidéo de votre Star préférée car si justement elle venait à décéder, ça deviendrait un véritable collector alors aujourd'hui Caméo c'est 500 messages demandée par jour, des dizaines d'employer sur les 3 sites que j'ai cités, ils prennent 25 pourcent de de commissions par message ce Business ultra- lucratif a rendu, il travaille chez un certain Steven, ce qui a tout juste 30 ans, c'est l'un des jeunes, co- fondateur de l'entreprise, attention : citation : voilà ce qu'il dit, nous pensons que les Kardashian les jeunes Grecs et dans le monde oui avec nous l'opportunité de se faire de l'argent et de rester proches de leurs fans, c'est une excellente opportunité pour accroître sa notoriété si vous parlez l'anglais, vous avez plus de 20000 abonnés sur Instagram, vous pouvez passer, vous aussi, de l'autre côté rejoindre le club VIP du Caméo, d'ailleurs, c'est un petit peu le problème, c'est que tu trouves des starlettes du genre un presque bassiste d'un nébuleux, groupe de métal corps dont le seul lien trouvé sur Google remonte à 2006, lui aussi propose ben message personnalité mais personnalisé plutôt, et puis parfois une Star en selfie c'est vrai que quand tu regarde ses vidéos, tu dis que sans maquillage, sans équipe de tournage sont les soleils des studios, c'est aussi moche que ce monde mercantile dans lequel tout s'achète et tout se jette alors si jamais vous n'aient pas peur du vide application Caméo l'épicentre quand même du foot potes et du véritable client puis en cas d'août pas été du tout est fermé les yeux. \r\n\r\nLocuteur FS1 (00:07:46) [63%] :\r\nC'était bien c'est bang point. \r\n"], "webPublicationDate": "2019-06-12T07:28:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-05949B68-9A07-4D62-9307-B4F9710B27EE", "internalArchiveId": "05949B68-9A07-4D62-9307-B4F9710B27EE", "source": "siranau", "mediaType": "audio", "title": "RVD2 12.06.2019", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 139, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484355", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-06-12T10:10:00_rvd2", "RVD2 / PNY_2019-06-12T10:10:00_rvd2"], "variantIds": ["ece-10484367", "ece-10484355"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:59:40Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nProgramme pour toute la famille, interdit aux moins de saison. \r\nPrécédemment, donc Hervé de moi je propose qu'on bivouac, ici, le soleil va bientôt se coucher ouais t'as raison et que, entre vos rêves de Recylex pour faire du feu, ben non, nous ne pas faire défaut, bien qu'on fasse du foulard on va courir nous ici moi donc je suis un robot oui mais bon, nous on a besoin de leurs films ont compliqué : ah mais j'ai pas pris et moi, comme on fait pas repris plus plusieurs, comment on va faire, à tort, j'ai eu l'idée. \r\n\r\nLocuteur FS1 (00:00:26) [64%] :\r\nCôtoie contrepoint, lorsqu'on jette réchauffer une ligne c'est une fusion virgule, nous ne peuvent qu'on allait et laisse -toi aller, ce sera notre petit secret de prendre ma demande de plus Hervé de leur 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:40) [58%] :\r\nPoint multiplient et j'ai vu. \r\n\r\nLocuteur FS1 (00:00:48) [75%] :\r\nQu'est -ce que c'est l'enveloppe Frédéric battu il y a quelqu'un sur le écoute. \r\n\r\nLocuteur MS2 (00:00:54) [67%] :\r\nVoilà hé oui. \r\n\r\nLocuteur MS1 (00:00:57) [68%] :\r\nEs sûr que ce n'est pas bienvenu qui, fief de l'alcool non c'est des gravures d'animaux oui ben quand il le roman qui fait ses brûlures ou la la la la, oui, oui, on peut englober c'est pas nounours ou la la la la soirée de ou le fait Nicole oui ben les parachutes, faites votre mari fort du bocal pour immédiat dimanche Benyamin très 12 fascicules et qui va nous faire repérer à j'allais tous lutter contre quoi kif-kif, je suis désolé mais j'ai pas le choix, mais qu'est -ce que tu fous du fait de cet opposant la gauche suite planète j'ai peur, je joue de l'Afrique, d'abord, et ça va mieux et ses fans ont entendu un truc aussi con et puis là, faut pas faire de bruit, de la classe, donc la rétablir dans nos parents pour du café, donc l'à propos, après ça l'était pour ses ballasts tout et Marcourt j'ai trop peur, heureusement qu'il est préférable quoi reste c'est que ces valeurs, qui, RPR et maintenant tu peux pas. \r\n\r\nLocuteur FS1 (00:01:57) [67%] :\r\nDonc c'est vraiment aussi de 2 idiots et voilà quoi pourquoi. \r\n\r\nLocuteur FS3 (00:02:05) [56%] :\r\nPourquoi donc donc donc donc donc dans une petite Total ça cimente qui permet l'air tout faillibilité de. \r\n"], "webPublicationDate": "2019-06-12T08:22:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-25B725EC-FBAB-40E1-A6D8-5DA3071D8302", "internalArchiveId": "25B725EC-FBAB-40E1-A6D8-5DA3071D8302", "source": "siranau", "mediaType": "audio", "title": "Séquence2", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 614, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484344", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence2 / PNY_2019-06-12T11:30:44_sequence2", "Pony Express du 12.06.2019"], "variantIds": ["ece-10484344"], "isOnline": true, "lastModifiedDate": "2019-06-19T08:06:50Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [76%] :\r\nC'est chic. \r\n\r\nLocuteur FS1 (00:00:09) [82%] :\r\nJeudi, l'arrêt ce matin sur une soirée qui se tient à la salle Kaliningrad au gré de l'usine à Genève ce jeudi 13 juin un double vernissage, celui du nouvel album de et en même temps, celui du 1er album de terre Yahiel des groupes sec c'est un vernissage par le Label sur lequel sortent ces 2 c'est-à-dire Bongo cordes Salut Cyril et donc c'est toi le chef de Bongo cordes. \r\n\r\nLocuteur MT3 (00:00:34) [79%] :\r\nJean-Pierre les principaux responsables de la dire. \r\n\r\nLocuteur FS2 (00:00:36) [85%] :\r\nAllez on va dire ça comme ça, à quoi est -ce qu'on peut s'attendre ou Calvin grade jeudi soir. \r\n\r\nLocuteur MT3 (00:00:40) [73%] :\r\nAlors bah on va commencer par des régimes et le groupe s'accélère un, ce qui en a perdu tout tout ce qu'ils ont tout ce qu'ils ont produit depuis les 2 3 dans l'internet, c'est vraiment une des voies montantes cette nouvelle scène psychédélique moi qui rend hommage aux folles qui qui est en vogue, l'âge d'or de la musique, Thionville, années 70 et et donc j'ai plusieurs fois à Genève, à chaque fois c'était dégueulasse bon et je suis vraiment des du type et puis les claire voilà les les jeunes experts comme leur 3ème album c'est c'est enfin si du jour, on essaie de les faire connaître le plus loin possible en dehors de nos frontières, mais déjà de les avoir à Genève qu'ils veulent, objectif, il aura fait savoir des gens qui on va voir ce que ça va donner, jeudi. \r\n\r\nLocuteur FS2 (00:01:27) [84%] :\r\nSur le site de l'événement, on peut dire que le nouvel album de derrière y groupe sec, ça faisait ça faisait un moment que ça devait se faire parce que c'est marqué entre parenthèse 1er album en parenthèses, enfin c'était, c'était compliqué. \r\n\r\nLocuteur MT3 (00:01:41) [72%] :\r\nMais en fait, et si tu veux, c'est un groupe qui est qui qui qui est réparti les musiciens de qui forment groupe piloté dans 3 pays différents, donc c'est un groupe qui répète, on va dire jamais et si on a retrouvé retrouvé qui vont beaucoup d'enquêtes retrouve pour jouer, mais c'est vrai que d'avoir du temps pour composer, bon je ne souhaite pas, ça a pris, ben tu vois les, les, les 4 premiers mois pour la sortie, c'était en 2000 16 ans, qui a profité à 3 ans attendant ben ils vont tourner avec ses 4 morceaux pendant qu'il avait et mais ils n'ont de temps et ça nous désole grandissante qui qui équipe les 13 avidité ensemble et c'est pour ça que leur procès, un procès c'est pourquoi c'était que soulagement sur HSBC ça fait des années qu'on attend et puis encore déçu parce que cet album quand même. \r\n\r\nLocuteur FS2 (00:02:23) [86%] :\r\nAlors avec toi s'il il y a, il y a donc derrière aïeul de même qui est donc à la tête de ce groupe pour les personnes qui la connaîtrait pas du tout juste est -ce que tu pourrais la présenter. \r\n\r\nLocuteur MT3 (00:02:32) [75%] :\r\nAlors c'est une scène musicienne mon équipe donc cette musique depuis que le mur un point LCL, c'est vraiment un grand parcours académique classique de de d'études au lieu d'Ulysse, ça veut pas glam assumant comme on peut l'appeler et et donc elle, elle est, elle étudie vraiment ça donc ce son truc c'est milicienne qui apprend le répertoire autant d'étoiles et chansons une absolument pas de ses origines et agrandi entre Hambourg à Hambourg à Berlin est extrêmement sollicité pour une petite dame, c'est une très très grande voix évoquait la gauche c'est que vraiment son groupe de Cairns après la beaucoup de projets avec des enfants, même de musique classique etc, elle tourne vraiment énormément, est en train de finir ses études à des jeunes et donc donc donc un jour la rencontre ben les les autres musiciens confère au fait, ce groupe s'appelle Chine chaque maintenant et qui nous ont complètement subjugué avec leur 1er morceau puis voilà, allez on les suit, on essaye de les soutenir au maximum que Nadal. \r\n\r\nLocuteur FS1 (00:05:33) [86%] :\r\nVoilà donc un extrait du nouvel album de derrière, il y a, il devrait me qui sera demain soir avec les claire pour vernir son album à viendra donc on aurait de l'usine à Genève, tout à l'heure, on a discuté avec Cyril de Bongo Joe à côté de lui il y avait justement derrière il y a des rimes, poser la question de savoir en fait comment s'appelait son nouvel album, est ce que ça voulait dire. \r\n\r\nLocuteur FT4 (00:05:56) [66%] :\r\nC'est bien ça, si on pense. \r\n\r\nLocuteur FS2 (00:06:01) [88%] :\r\nça veut dire la neige tombe. \r\n\r\nLocuteur FT4 (00:06:03) [60%] :\r\nEt mettra fin. \r\n\r\nLocuteur FS2 (00:06:04) [97%] :\r\nC'est en fait une métaphore de la neige qui tomberait sur mon été. \r\n\r\nLocuteur MT4 (00:06:08) [58%] :\r\nTous font régner et ça va aller ailleurs que question. \r\n\r\nLocuteur FS2 (00:06:14) [79%] :\r\nTurcot allemande j'ai grandi en Allemagne, mes parents sont turc et mon ami turc aussi. \r\n\r\nLocuteur FT4 (00:06:19) [69%] :\r\nMalgré une voiture que j'aime mon effort, ce que je dois lorsque un quoi. \r\n\r\nLocuteur FS2 (00:06:25) [91%] :\r\nOui, j'ai vraiment grandi dans la culture turque et donc je me sens bien quand j'entends quand je fais, c'est une musique dont les racines sont basés en Anatolie. \r\n\r\nLocuteur FT4 (00:06:32) [65%] :\r\nVous suivez quoi voilà ben qu'est ce crâne of Music which et ça paye à à 3. \r\n\r\nLocuteur FS2 (00:06:40) [94%] :\r\nGérer la musique populaire de là- bas, parle de tous les sujets qui peuvent toucher la population, ça peut être l'amour mais pas seulement. \r\n\r\nLocuteur MT4 (00:06:46) [57%] :\r\nFaut que j'ai une clause aura pas et puis on en ou un désert sont Ouattara de programmes. \r\n\r\nLocuteur FS2 (00:06:54) [93%] :\r\nIl y a des types qui parlent des problèmes que peuvent rencontrer les gens, ou alors les problèmes de société des événements politiques du village ou de la région concernée. \r\n\r\nLocuteur MT4 (00:07:02) [64%] :\r\nEt puis on fait une décennie où une chapelle où les gens ils ne voir Anyway, faut -il impose. \r\n\r\nLocuteur FS2 (00:07:10) [81%] :\r\nUn des titres par exemple que je reprends est un de ses morceaux à conseiller politique dans lequel notamment l'auteur raconte son entreprise factions et son envie de crier au monde Juan à Rome. \r\n\r\nLocuteur FS1 (00:09:54) [81%] :\r\nDerrière, il y a rames donc est grandissime, ils seront sur la scène de Calvin gratis demain soir à Genève en compagnie de l'éclairer les 2 vont vernir leurs chacun leur album donc doubler claire puisque voilà groupe ça veut dire groupe éclair justement en turc rigolo, une soirée proposée par. \r\n"], "webPublicationDate": "2019-06-12T09:48:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-30B5DCCD-2EE4-42E3-BB56-996BEC7DB855", "internalArchiveId": "30B5DCCD-2EE4-42E3-BB56-996BEC7DB855", "source": "siranau", "mediaType": "audio", "title": "La technique du fumage des aliments chez soi", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Fumer, c'est tendance! Attention: on ne parle pas ici de cigarettes, mais du fumage comme moyen de conservation et d'aromatisation des aliments. Cette technique ancestrale entre aujourd'hui dans la cuisine des particuliers. Les grandes enseignes proposent des copeaux de bois et des fumoirs accessibles à tous. Mais comment ça fonctionne et quelles sont les règles pour fumer certaines denrées en toute sécurité? Les conseils des \"Tontons fumeurs\" David Berger et Jean-Marc Falcy, spécialistes du fumoir, au micro de Pauline Seiterle.", "durationSec": 1069, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10468928", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La technique du fumage des aliments chez soi / OEP_2019-06-12T09:06:00_sequence-3", "On en parle du 12.06.2019"], "alternativeSummary": ["Fumer, c’est tendance! Attention: on ne parle pas ici de cigarettes, mais du fumage comme moyen de conservation et d’aromatisation des aliments. Cette technique ancestrale entre aujourd'hui dans la cuisine des particuliers. Les grandes enseignes proposent des copeaux de bois et des fumoirs accessibles à tous. Mais comment ça fonctionne et quelles sont les règles pour fumer certaines denrées en toute sécurité? Les conseils des \"Tontons fumeurs\" David Berger et Jean-Marc Falcy, spécialistes du fumoir, au micro de Pauline Seiterle."], "variantIds": ["ece-10468928"], "isOnline": true, "lastModifiedDate": "2019-06-19T07:59:41Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nDeuxième partie et dont on en parle, où nous allons parler d'une technique de conservation ancestrale avec vous, Pauline Sitterlé le fumage avec la salaison le c'est en effet l'une des plus anciennes méthodes inventées par l'homme pour conserver les viandes, notamment aujourd'hui avec les techniques modernes nos frigos et nos congélateurs, nous n'avons plus vraiment la nécessité de fumer pour conserver alors comment expliquer que la pratique du fumage persiste et devient même carrément compte. \r\n\r\nLocuteur FS2 (00:00:24) [89%] :\r\nTendance bah ça s'explique tout simplement parce que c'est bon Yves-Alain ben oui, parce qu'effectivement le fumage inhibe le développement des champignons, des moisissures autre bactérie, mais surtout ça modifie les qualités organoleptiques de la viande son goût, sa couleur et même sa texture, pour le meilleur comme pour le pire, bien maîtriser l'fumage apporte des arômes typiques du au phénol, du phénol oui les phénol les bassins à composés organiques aromatiques par exemple dans les faits, a le guaïacol qu'on retrouve par exemple dans le café torréfié le whisky, ça a une petite odeur comme ça un parfum qui peut aussi entrer dans la composition de avanies d'après ce que j'ai lu donc vraiment quelque chose qui apporte énormément de de Gucht quoi très bon goût à nos viandes mais nous entendrons également que bien fumer c'est pas si facile et si on expose une viande à la fumer trop longtemps ou si la fumée n'est pas bonne alors le coup là peut vite tourner au goudron et c'est pas mal ça, c'est pas tout à fait bénéfique pour la santé, je vous l'accorde, chaque fois qu'une matière organique et brûlé par exemple quand vous fumer une cigarette, quand vous roulez, votre voiture quand vous faites une grillade et bien des hydrocarbures aromatiques polycycliques LesH.A. AP son produit ces hydrocarbures aromatiques polycycliques sont cancérigènes et peuvent s'aussi se déposer sur la viande, donc c'est pour cette raison qu'il y a quand même une réglementation à dans les commerces pour veiller à ce que les substances de dépasse pas une certaine limite et c'est le travail, donc du fumeur de maîtriser la combustion pour éviter la cantine contamination pardon ces ces aliments. \r\n\r\nLocuteur MS1 (00:01:50) [90%] :\r\nEt pour nous expliquer l'art de fumer sans danger pour le plaisir du goût, nous recevons de Tontons fumeurs David Berger et Jean-Marc bonjour monsieur, bonjour Stella. \r\n\r\nLocuteur FS2 (00:02:01) [86%] :\r\nC'est juste qu'on m'a dit : pour le moment, c'est l'histoire d'hydrocarbures quelque chose à rajouter. \r\n\r\nLocuteur MS3 (00:02:05) [87%] :T. vous en savez peut-être plus que nous, non, non, si j'espère pas. \r\n\r\nLocuteur FS2 (00:02:10) [86%] :\r\nLes tentes en fumeurs alors qu'est -ce que c'est comment ça vous est venu une rencontre de passionnés, de passionnés du goût donc David Berger, cuisinier au pont donnant au au plan sur B et puis Jean-Marc falsifie cuisiniers aussi je viens de l'apprendre un apprentissage en apprentissage et puis devenu accompagnateurs de montagne, puis je dirais trappeur fumeur amateur exactement, alors vous pouvez parler bien près du micro. \r\n\r\nLocuteur MS4 (00:02:33) [91%] :\r\nAlors on s'est rencontrés à la formation d'un accompagnateur en moyenne montagne la Saint-Jean, en fait on a on s'est vite retrouvés autour d'une table à déguster des produits boire un verre et puis on a trouvé des pôles communs et puis c'est comme ça qu'on s'est rencontré. \r\n\r\nLocuteur FS2 (00:02:47) [93%] :\r\nEt Jean-Marc votre première expérience de fumeurs. \r\n\r\nLocuteur MS5 (00:02:50) [85%] :\r\nMais l'expérience -t-elle donc je je rentrais d'un voyage en Asie ce jeu j'avais un petit peu rêver fait de de faire du de, de, d'apprendre à à fumer, elles sont moins, ce qui ne soit pas en Asie, en mai, voilà, donc j'ai j'ai été après ce retour là j'étais en en Ecosse ensuite en Alaska, voir un petit peu Les fumoirs en fait là- bas, j'essaie de voir un petit peu comment vous, c'était très difficile, hein, de de voir que la technique et puis un jour avec un ami, guide de montagne, on est parti dans les bois, Astra au mois de décembre, il faisait vraiment il neigeait, il faisait froid et puis voilà, puis j'avais pris un un filet ennemi de de sûrement de saumon d'Ecosse et puis on la fumer sous une tente en fait sous une bâche militaire voilà, donc on a passé la nuit autour du feu autour du saumon et puis puis voilà, c'était le moment, la première expérience en fait de de saumon fumé, il y a près de fil en aiguille, il y a quelques amis qui nous en ont commandé puis 2 ou 3 ans après, on s'est rencontré David c'est là qui ont donné. \r\n\r\nLocuteur FS2 (00:03:53) [87%] :\r\nIls l'ont connaissance humain semble voilà donc le fumage maison, c'est à la mode, on voit arriver dans l'est, dans les magasins sur les rayons des des grandes surfaces des fumoirs aussi des mélanges de copeaux de bois, d'épices, j'ai même trouvé différents assortiment donc des des copeaux pour la viande de porc pour le boeuf Lagneau, ça donne vraiment le sentiment que c'est à la portée de tout le monde de fumer alors est -ce que vous pensez messieurs qu'on peut s'improviser fumeurs. \r\n\r\nLocuteur MS4 (00:04:17) [91%] :\r\nOui, oui, on peut s'improviser fumeurs après si le si le produit est plus ou moins fumer, il va pas être forcément mauvais, il sera alors il y aura moins de goût après le but, c'est de trouver ce qu'on a envie d'obtenir, il faut nous comme disait Jean-Marc, c'est qu'on a eu du mal d'aller dans d'autres Chémery pour voir tout le monde garde son petit secret, tout le monde garde son son petit secret d'épices de de d'essences de bois de tant fumage de salage, donc après, il faut y aller un peu à tâtons, donc c'est vrai que les premiers essais, mais on les aura, peut-être pas comme on imagine le résultat final. \r\n\r\nLocuteur MS1 (00:04:53) [86%] :\r\nMais alors, justement, le temps d'fumage parce que moi, j'imagine, on sent cette odeur de fumée d'ailleurs très fort quand on va dans les boucheries, on voit des saucisses, on se dit que ça, ça a dû être fumer pendant je ne sais pas des semaines, là vous avez parlé tout à l'heure, Jean-Marc Alcide De simplement d'une nuit de voilà 2 camps militaires, vous avez fumé de vache, militants de base militaire pardon déjà la rencontre mais vous avez fumé pendant la nuit, du saumon, ça veut dire que ce n'pas si long que ça. \r\n\r\nLocuteur MS5 (00:05:15) [86%] :\r\nC'est alors ça dépend du de la qualité du produit a du de la taille aussi en tant qu'voilà si on fume filet truites par exemple ben ça sera quelques heures filet de saumon plusieurs heures, enfin, on peut aller, nous, on fait une nuit ou une journée pour un filet de saumon mais après ça peut aller, mais j'ai vu des Écossais, par exemple, un des fois jusqu'à 48 heures, donc ça dépend du goût, ce n'est pas ce qu'on veut donner comme goût une viande forcément un jambon, ça sera plus long, moi j'. \r\n\r\nLocuteur MS1 (00:05:41) [89%] :\r\nCette dispersion des sciences dans ces différents si on veut simplement donner du goût à quelque chose ou si on veut vraiment le conserver comme comme le faisaient nos ancêtres ou ou est -ce que finalement ça revient au même. \r\n\r\nLocuteur MS4 (00:05:51) [88%] :\r\nEffectivement de plus en plus, on va l'fumer jusqu'à un certain stade, il va se conserver mieux après, il y a un stade où on pourra pas aller plus loin, donc, la viande, elle sera saturé en fumée, elle va pas se conserve mieux si on la laisse 2 jours de plus. \r\n\r\nLocuteur FS2 (00:06:05) [84%] :\r\nL'idée c'est d'enlever le maximum d'eau parce que la fumée sèche et donc on enlève l'eau ça dessèche en même temps, effectivement, ça porte c'est molécules molécule liées à la fumée qui vont inhiber la production de champignons à part ça, on parle donc de de de cette théorie liée au fumage mais comment on fait dans la pratique, par exemple si je pêche une bande elle dans le lac de Neuchâtel, donc je coupe la tête, je vide de mon poisson qu'est -ce qui a je fais ensuite pour l'part le le fumer. \r\n\r\nLocuteur MS4 (00:06:33) [87%] :\r\nVoilà, en la salle non ajoute des épices. \r\n\r\nLocuteur FS2 (00:06:36) [81%] :\r\nDonc ça veut dire on la badigeonne de celle. \r\n\r\nLocuteur MS4 (00:06:37) [84%] :\r\nAlors dans le sel, alors là, on la laisse un certain temps dans le sel, c'est le mieux pareil Marine Mandel je dirais 5 6 heures peut-être pour l'imprégner après on la rince pour enlever l'excédent de sel, et puis ensuite elle passe au au fumoir fumoirs après ben ça dépend aussi de la quantité de fumée qui sera injecté dans le fumoir, on avait au début avec nos nos tentes, nos bâches, on avait moins de de qualité, de fumer, de quantité de fumée parce qu'en fait il y avait des des interstices des trous, puis il y en a pas mal qui s'échappe, maintenant on a un une cabane en bois qui fermée qui hermétique où la fumée reste même même sans sans apport de fumer sans foyer, on arrive à donner un goût de fumée parce que le bois c'est imprégné de fumée et puis et puis il s'en saisissant cette odeur de boucherie, comme vous disiez tout à l'heure. \r\n\r\nLocuteur FS2 (00:07:26) [90%] :\r\nLe B A ba c'est quoi le le matériel et les savoirs qu'il faut avoir pour pour se lancer. \r\n\r\nLocuteur MS5 (00:07:32) [85%] :\r\nAlors ça dépend tout si vous voulez fumer à chaud ou à froid, c'est aussi de 2 techniques différentes donc à froid, ça ne nécessitera plus de matériel pour mon enfant, en tout cas une arme, un plus grand volume mais la la base voilà, ça, ça va, ça va être la le gros sel fin du sel, de manière générale, peut aussi faire avec du sel fin mai, ça, c'est plus délicat à utiliser des épices, même si c'est pas obligatoire, hein, ça ça voilà, ça peut rajouter une petite note et puis à des. \r\n\r\nLocuteur FS3 (00:08:00) [78%] :\r\nDe la Star, là vous en avez de face, voilà, on vous en ai amené, vous nous montrez ce que vous voyez les prix. \r\n\r\nLocuteur MS5 (00:08:04) [85%] :\r\nAlors on a plusieurs alors là il y a maintenant alors c'est justement ce qu'on trouve dans le commerce en fait l'âge lâché sur internet, qui est aussi une scie merci Monsieur fine alors c'est promis du pain, enfin il y a un mélange d'eau et puis il y a des épices directement dedans, donc là il y a du genévrier, c'est vraiment un grand classique dans le dans le dans dans la science, parce que dans le mélange de sécurité, donc ça va brûlerF. ça va dégager une certaine lourdeur pour rajouter d'autres Zapi et puis la David a du, du, des copeaux aussi de de pain d'à qui viennent d'un nom de de boucherie un boucherie-charcuterie là en général et à part les épices dedans parce que bon, voilà, faut quand même dire aussi une chose, c'est que si on fume en grande quantité, maître des épices dans une grande quantité, ça va être extrêmement cher prend donc ça d'accord ça moins de sens à la maison, il n'y a pas de problème pour fumer avec avec quelques-uns. \r\n\r\nLocuteur MS1 (00:08:54) [85%] :\r\nAlain Christiane, vous avez le nez dans le paquet de sur la ça va. \r\n\r\nLocuteur MS3 (00:08:57) [86%] :\r\nça sent bon, moi je me de Maicon je peux fumer dans ma dans ma. \r\n\r\nLocuteur MS5 (00:09:00) [86%] :\r\nCuisine alors dans la cuisine pour tout vous avouer, ça va être un petit peu délicat, moi j'ai jamais fait à l'intérieur, je crois que David avait fait des essais, moi j'ai j'ai fumé, là j'ai j'ai encore, je me suis amusé, il y a, il y a 2 semaines à faire du poisson fumé à chaud, hein, donc sur le balcon, donc j'ai un petit fumoir qui ressemble à un four avec 2 de réchauds enfin fait de qui fait chauffer la la la sciure qui l'a fait un certain moment, elle va fumer presque brûler et ça va cuire en fait la la LiMo en même temps que ça va le le fait par, donc ça c'est le plus facile à à la maison rose dessus, simplement le pose sur une grille et donc au-dessus de la au-dessus de cette signature, les rats dessous, donc c'est une boîte métallique, en fait, on peut mettre un thermomètre sur cette petite petite ouverture pour faire ça, j'avais un petit peu la fumée elle aliments va être cuit fumer mais en même temps voilà alors vous voilà ça un petit peu différent voilà. \r\n\r\nLocuteur MS4 (00:09:51) [82%] :\r\nOn pourra le faire dans un dans un four dans un four de ménage, on prend une poêle, on on chauffe la l'assure, jusqu'à ce qu'elle commence à dégager de la fumée, on met le poisson four, ensuite on glisse note poil on mais à une température de 100 100 120 degrés et on fumera chaud. \r\n\r\nLocuteur MS1 (00:10:06) [82%] :\r\nAlors vous avez dit, déjà 2 fois que sait -on, elle ne brûle pas l'assure : ça veut dire qu'on la chauffe comment par exemple à la poêle ou bien elles fument, elle s'évapore mais elle ne s'elle ne brûle, il doit, il devrait y avoir de flammes. \r\n\r\nLocuteur MS4 (00:10:17) [85%] :\r\nIl faut nord il faut pas de flammes, parce que ça va amener, trop de chaleur, et puis on veut pas non plus trop chaleur on fume à chaud jusqu'à l'an 200 et 100 100 20, 100 30 degrés, on va pas non plus cuir coloré le le le produit, il faut, il faut trouver la bonne, la bonne température pour dégager de la fumée, sans que ça soit non plus le le le feu de camp. \r\n\r\nLocuteur FS2 (00:10:38) [86%] :\r\nEt on est là dans leur, dans ce qu'on appelle justement maîtriser la combustion pour éviter ces fameuses hydrocarbures qui vous qui détruisent l'aliment en fait qu'qui, voilà qu'il qu'il fumage à froid justement beaucoup plus compliqué, donc à froid, c'est entre 20 et 25 degré, j'imagine que c'est quand même un vrai casse- tête de réussir à garder cette température basse finalement mais à cette angoisse. \r\n\r\nLocuteur MS4 (00:10:59) [91%] :\r\nC'est la même technique à chaud mais simplement va éloigner le foyer du de la caisse où se trouve le produit ah et puis pendant le chemin pendant le temps du chemin de la fumée en fait alors le temps de refroidir c'est c'est exactement le même concept à la sortie du foyer en fait de la fumée sera chaude et puis on va la laisser circuler dans un conduit plus ou moins long pour refroidir et l'idéal de fumer à froissé non, le fait divers quasiment que l'hiver parce ce qu'on fait ça pour les périodes de Noël les c'est quand même plus facile quand il fait 2 degrés dehors qu'en plein été quand tu prends ça. \r\n\r\nLocuteur FS2 (00:11:35) [90%] :\r\nBen quand il fait 30 degrés on est de l'homme fiché avec la température, je voulais juste dire à Alain que le Betty Bossi a sorti un livre pour cuisiner justement pour fumer dans sa cuisine et où il préconise la cocotte et le panier vapeur donc visiblement tout à fait simple, hein, vous faites rôtir un petit peu votre votre votre si vos copeaux ensuite, vous mettez le panier vapeur la viande dessus vous refaire et puis si vous gardez justement une température de 60 et 120 vous pouvez faire un fumage à chaud. \r\n\r\nLocuteur MS3 (00:12:01) [86%] :\r\nBon, mais vous gaver non parce que dans le four juste après si on met les tomates farcies, ça va pas être drôle non ça va, voilà on va passer, alors c'est surtout la tarte Tatin, moi je vous décrire la tarte, il y a une odeur. \r\n\r\nLocuteur MS5 (00:12:10) [89%] :\r\nQui, qui qui croche bien donc là faut aussi voir le matériel. \r\n\r\nLocuteur MS3 (00:12:14) [86%] :\r\nDonc content d'avoir un balcon, on va plutôt sur le balcon avec le four, que vous décriviez, mais ça, ça se trouve sur le marché ou bien le fabricant Jabbar. \r\n\r\nLocuteur MS5 (00:12:20) [80%] :\r\nC'était à l'époque dans un magasin de pêche, donc je pense maintenant qu'en plus il y a vraiment beaucoup, beaucoup plus de matériel qui est trop lente, je pense tout à fait réalisable mais à l'intérieur c'est et vraiment c'est une fumer on ayant ouvert pour mettre le poisson dedans, une fumée qui vraiment qui est puissante qui crochet envoie ça c'est noirci après etc, donc il faut vraiment avoir. \r\n\r\nLocuteur FS2 (00:12:40) [86%] :\r\nBon, ou bien une vieille casserole justement qu'on utilise comme ça, c'était vrai copié sur une plaque, David, vous vous êtes un cuisinier, vous avez une jolie carrière derrière vous, la fumée, c'est pas juste l'anecdote, hein, on le disait ça pour rapporter vraiment quelque chose de supplémentaire, comment vous choisissez les essences et puis quel goût vous réussissez à quelle saveur vous réussissez à l'ADQ gagé avec ces, ces choix -là. \r\n\r\nLocuteur MS4 (00:13:02) [89%] :\r\nC'est, c'est c'est l'expérience et des choix, c'est nous, on a l'opportunité des fois d'avoir certains certaines essences parce qu'on connaît quelqu'un qui a un prunier ou un poirier qui a été, qui a été coupée, on récupère le bois, on a commencé avec du bois qu'on achète traditionnelle Hamster avec du du du être avec des copeaux, qu'on est allé chercher à la boucherie, puis petit à petit, ben, on s'est aperçu, on a rajouté des baies de genévrier, des fois on a, on a trouvé d'autres d'essence puis chaque chaque année si on change les essences, on s'aperçoit que là, ça change un petit peu le goût, donc c'est c'est c'est tout, par expérience, après il y a énormément de bois qui fonctionne, on en trouve dans les dans les garden centres ouverts, les grils, on trouve plein de copeaux avec des voix différents des planches aussi pour pour cuire sur planche donc il y a beaucoup d'essence, nous on travaille principalement avec du avec du être avec des fruitiers et puis les copeaux c'est du résineux. \r\n\r\nLocuteur FS2 (00:13:56) [87%] :\r\nEnfin, il faut que ça soit très très sec pour que ça fonctionne ou. \r\n\r\nLocuteur MS4 (00:14:00) [90%] :\r\nAprès le le le on a toujours un feu qui alimente le foyer, donc on a un feu à l'extérieur, ensuite on récupère des bûches incandescentes pour allumer alimenter le foyer et puis on les étouffe avec la l'assure, avec les copeaux, le président de bois beaucoup. \r\n\r\nLocuteur MS1 (00:14:14) [88%] :\r\nOn voit aussi dans certaines émissions culinaires de du du fumage au foin pour donner du goût simplement certaines préparations ça c'est c'est vraiment, c'est une technique, alors là c'est plus aromatiques que de conservation j'imagine. \r\n\r\nLocuteur MS4 (00:14:26) [91%] :\r\nFaire attention à la fois parce que ça brûle, ça prend feu très rapidement dès qu'il y a un peu d'chaleur donc. \r\n\r\nLocuteur MS3 (00:14:32) [87%] :\r\nDes hydrocarbures, c'est très technique. \r\n\r\nLocuteur MS4 (00:14:34) [86%] :\r\nOui, c'est un peu plus technique, plus, plus le bois plus la brindille fine ben plus haute et c'est je suis automatiquement, elle va brûler plus vite aussi. \r\n\r\nLocuteur MS1 (00:14:41) [86%] :\r\nAlors là, on a parlé beaucoup de de de fumer de la viande, mais là vous vous nous vous nous tendez en ce moment aussi du Duce, par exemple, la fleur de sel, voilà on fumer, vous savez qu'on ça alors, ça l'a été, fumer à. \r\n\r\nLocuteur MS3 (00:14:52) [80%] :\r\nJe crois donc l'effet belge là, je le fais sur mon balcon donc comment faire leur. \r\n\r\nLocuteur MS5 (00:14:55) [87%] :\r\nL'ai ben j'ai pris le le four en fait de de fumage à chaud IRA j'ai pas allumer de de feu dessous mais par contre, j'ai fait un petit tas de de de sur dans une coupelle j'avais, j'ai pris quelques herbes, donc il y a du romarin, j'ai un petit peu d'Olivier aussi du laurier et puis j'ai mis un morceau de charbons incandescents dessus donc juste, juste à côté et ça a dégagé une fumée bon là ça c'était fumer donc à froid parce qu'ils s'opérateurs pas monter très très haut mais alors pendant une heure, une heure et demie donc il c'est pas très très puissant. \r\n\r\nLocuteur MS3 (00:15:28) [71%] :\r\nParce qu'on tire d'un autre côté gros c'était le bouquet année ça c'est pour les Québécois un fumer ça au débat ça boucane et voilà, c'était la la base. \r\n\r\nLocuteur MS5 (00:15:36) [77%] :\r\nMa après c'est aussi très avecD. donc ça ça c'est c'est enfin les pays tropicaux, avec des feuilles, etc, et là je l'ai fumé à chaud risque rien avec le sel, parce qu'il il va pas fondre va pas cuire par compte comme vous voyez comme vous sentez en fait il il est noir, en Direct du. \r\n\r\nLocuteur FS2 (00:15:50) [86%] :\r\nVoilà, vous voyez la Syrie très, très longtemps, c'est sans danger, voilà c'est c'est vraiment incroyable comme vous et puis on imagine bien que a donné dans une soupe dans une petite craignent voilà, ça peut donner quelque chose de et puis et puis David vous nous avez rappelé quelque chose qui a une odeur quand même d'agrumes fumer qu'est -ce que. \r\n\r\nLocuteur MS4 (00:16:05) [73%] :\r\nC'est un agrume fumer c'est un yoozoo. \r\n\r\nLocuteur FS2 (00:16:07) [75%] :\r\nAh, Yousouf. \r\n\r\nLocuteur MS4 (00:16:08) [95%] :\r\nFonctionne aussi avec une orange avec un citron Vert. \r\n\r\nLocuteur MS3 (00:16:11) [74%] :\r\nOui, quand Marine pendant un pas que ça, le ça commence. \r\n\r\nLocuteur FS2 (00:16:14) [90%] :\r\nça vous mettez simplement la grue mais aussi la dent. \r\n\r\nLocuteur MS4 (00:16:16) [82%] :\r\nAlors il est il est fumoirs il d'abord salée pour le déshydraté, il est sèche et si vous le regardez, il est percé, il y a des petites roues non pour que l'la déshydratation se passe plus rapidement et puis ensuite on le fume jusqu'à ce qu'il soit complètement sec et dur, et vous le réside après on enfin avec une petite trappe à zeste on l'utilise sur sur un poisson juste grillés, donc c'est ça c'est sympa. \r\n\r\nLocuteur FS2 (00:16:40) [79%] :\r\nAlors on peut fumer d'autre choses la mozzarella séracs piment aussi c'est très à la mode. \r\n\r\nLocuteur MS4 (00:16:46) [74%] :\r\nEt Patrick à fumer. \r\n\r\nLocuteur FS2 (00:16:47) [89%] :\r\nAfrica fumer quelles quelles sont vos vos recettes préférées votre produit préféré fumer. \r\n\r\nLocuteur MS4 (00:16:52) [83%] :\r\nUn os, c'est principalement le saumon on fait, on trouve du saumon d'Ecosse et puis on a, on a longtemps été déçus par les saumons qu'on trouve dans le commerce et puis j'en mangeais pas pendant longtemps puis depuis que j'ai rencontré Jean-Marc on fait notre saumon mais les différent des produits qu'on trouve dans le commerce, donc c'est vraiment le saumon en outre du phare, après on fait aussi du Maghreb puis plein de petits produits comme ça, mais ça c'est anecdotique, nous n'grand produit c'est le le son. \r\n\r\nLocuteur MS1 (00:17:20) [80%] :\r\nDavid Berger cuisinier Dupont au plan sur B merci à Jean-Marc accompagnateurs de montagne fumeur amateur également merci les, les, les Tontons fumeurs incommodés comme comme nous le disait comme vous présenter Pauline Sitterlé qui vous a invité, mais c'est vraiment leur c'est votre nom d'ailleurs. \r\n\r\nLocuteur FS2 (00:17:36) [86%] :\r\nAlors toutes les infos sur Tontons fumeurs Point com Point CH pardon Tontons fumeurs tandis Tontons fumeurs Point CA. \r\n\r\nLocuteur MS1 (00:17:42) [92%] :\r\nVoilà, merci pour toutes ces explications et toutes ces odeurs que vous aimez dans le Studio ce matin vous c'était très bonne journée, merci à vous aussi. \r\n"], "webPublicationDate": "2019-06-12T07:50:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-896667C0-F9FF-4BF6-82FD-4FFAEAB5576B", "internalArchiveId": "896667C0-F9FF-4BF6-82FD-4FFAEAB5576B", "source": "siranau", "mediaType": "audio", "title": "Espace théâtral Arc-en-Ciel", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDu nom d'Arc-en-Ciel, un espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. Un terrain d'un hectare ayant déjà été acquis, un grand bâtiment est actuellement en construction afin de rendre possible le début des activités dans cette localité où de nombreux jeunes sont en manque de moyens d'expressions artistiques. L'objectif visé est de doter cet espace d'un théâtre en forme de black box, à savoir une pièce carrée avec des murs noirs et un sol plat, de salles de travail pour les expérimentations artistiques qui permettront aux jeunes d'être à l'abri du soleil, de la poussière et des pluies, et d'une salle administrative. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel et bénéficieront durant 9 mois d'un parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie Théâtr'Evasion dont Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé est le directeur artistique.\r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Un beamer\r\n- Du matériel pour le son (consoles, enceintes, micros)\r\n\r\n* * Du nom d'Arc-en-Ciel, un espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. Un terrain d'un hectare ayant déjà été acquis, un grand bâtiment est actuellement en construction afin de rendre possible le début des activités dans cette localité où de nombreux jeunes sont en manque de moyens d'expressions artistiques. L'objectif visé est de doter cet espace d'un théâtre en forme de black box, à savoir une pièce carrée avec des murs noirs et un sol plat, de salles de travail pour les expérimentations artistiques qui permettront aux jeunes d'être à l'abri du soleil, de la poussière et des pluies, et d'une salle administrative. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel et bénéficieront durant 9 mois d'un parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie Théâtr'Evasion dont Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé est le directeur artistique.\r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Un beamer\r\n- Du matériel pour le son (consoles, enceintes, micros)", "durationSec": 203, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10468954", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 12.06.2019", "Espace théâtral Arc-en-Ciel / CPT_2019-06-12T09:29:00_chacun-pour-tous", "Chacun pour tous du 12.06.2019", "Espace théâtral Arc-en-Ciel / CPT_2019-06-12T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Du nom dʹArc-en-Ciel, un espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. Un terrain dʹun hectare ayant déjà été acquis, un grand bâtiment est actuellement en construction afin de rendre possible le début des activités dans cette localité où de nombreux jeunes sont en manque de moyens dʹexpressions artistiques. Lʹobjectif visé est de doter cet espace dʹun théâtre en forme de black box, à savoir une pièce carrée avec des murs noirs et un sol plat, de salles de travail pour les expérimentations artistiques qui permettront aux jeunes dʹêtre à lʹabri du soleil, de la poussière et des pluies, et d'une salle administrative. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel et bénéficieront durant 9 mois dʹun parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie ThéâtrʹEvasion dont Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé est le directeur artistique.\nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Un beamer\n- Du matériel pour le son (consoles, enceintes, micros)", "Du nom dʹArc-en-Ciel, un espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. Un terrain dʹun hectare ayant déjà été acquis, un grand bâtiment est actuellement en construction afin de rendre possible le début des activités dans cette localité où de nombreux jeunes sont en manque de moyens dʹexpressions artistiques. Lʹobjectif visé est de doter cet espace dʹun théâtre en forme de black box, à savoir une pièce carrée avec des murs noirs et un sol plat, de salles de travail pour les expérimentations artistiques qui permettront aux jeunes dʹêtre à lʹabri du soleil, de la poussière et des pluies, et d'une salle administrative. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel et bénéficieront durant 9 mois dʹun parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie ThéâtrʹEvasion dont Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé est le directeur artistique.\nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Un beamer\n- Du matériel pour le son (consoles, enceintes, micros)"], "variantIds": ["ece-10468955", "ece-10468954"], "isOnline": true, "lastModifiedDate": "2019-06-19T08:27:35Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [92%] :\r\nBonjour à toutes et bonjour à tous, j'ai des bonnes nouvelles, le matériel commencent à rentrer pour le projet espace théâtral arc-en-ciel, on commence à trouver des choses dans le domaine de la lumière, pas grand- chose pour le sont pour l'instant, il nous manque toujours un Bimmer du matériel adapté pour l'installation de panneaux solaires et un dispositif de forage pour créer un puit, voilà ce qui nous manque, je vous donnerai la liste dans quelques instants, vous la retrouvez bien sûr comme toujours sur RTS Point CH barres oblique chacun pour tous, le projet, hé bien l'espace théâtral arc-en-ciel va voir le jour à 15 kilomètres du centre de Ouagadougou, au Burkina Faso, grâce à un un Burkinabé d'origine qui a fait ses études en Europe des études de théâtre, il a parfait sa formation à l'École supérieure de théâtre au Teatro Dimitri il a fait un master de recherche sur le théâtre et le masque africain mais il ambitionne de retourner s'installer au Burkina Faso cet Automne pour mettre son expérience et ses connaissances au service de son pays, en créant une structure d'accueil pour les enfants les plus démunis de sa région, un lieu qui peut offrir à la fois un espace de sécurité et de protection de formation et de création des jeunes de 12 à 18 ans, qui vivent dans la rue, seront hébergés et nourris dans cet espace culturel et bénéficieront durant 9 mois d'un parcours éducatif et formatif, théâtre, danse, peinture et musique, la Compagnie Théâtr'Evasion dont Charles donc Tiendrebéogo et le directeur artistique travaillera avec d'autres compagnies, pour mettre en place, donc cet espace théâtral arc-en-ciel, le bâtiment, être en construction et afin de rendent possible début des activités dans cette localité où de nombreux jeunes sont en manque de moyens d'expression artistique, nous avons donc besoin de matériel, un matériel qui sera acheminé convoyés à bon port, grâce au soutien d'une association française tout matériel adapté pour l'installation de panneaux solaires, il nous manque encore des câbles, des kits d'autoconsommation des batteries pour charger l'énergie solaire, je répète donc à quitte d'autoconsommation batterie pour charger l'énergie solaire ou d'autre matériel adapté pour l'installation de panneaux solaires pour le dispositif de forage pour créer un puit on a pratiquement rien trouvé une pompe immergée ou Manuel un surpresseur, une colonne de refoulement des câbles d'alimentation pour la pompe un ballon de forage et une sondes géothermiques sont encore recherchés, nous avons trouvé pas mal de Mattel de mais une lumière, mais je vous donne la liste (projecteurs consoles circuits câblage bloc- gradateur poutres treillis en alu ou rampes et puis du Mattel pour le son, là on n'a rien trouvé consoles enceinte micro matin pour le son matériel de lumière, dispositif de forage pour créer un puit et du matériel adapté pour l'installation de panneaux solaires, c'est donc toujours le même numéro de téléphone : 0 58 236 16 00 0 58 236 16 00 pour soutenir ce très beau projet signé espace théâtral arc-en-ciel magnifique symbole d'espoir magnifiques symboles théâtral 0 58 236 16 00, merci d'avance et n'hésitez pas pour en savoir plus sur l'association et la liste de matériel recherché, c'est bien sur RTS Point CH barres oblique chacun pour tous, c'est une très très bonne journée et je vous donne rendez- vous demain, à l'enseigne de chacun pour tous. \r\n"], "webPublicationDate": "2019-06-12T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-DF05D4B0-129A-495C-80FB-619BA3F0E1B4", "internalArchiveId": "DF05D4B0-129A-495C-80FB-619BA3F0E1B4", "source": "siranau", "mediaType": "audio", "title": "Gros plan sur les contrôleurs du VIH", "publicationDate": "2019-06-12T00:00:00Z", "summary": "Anne Baecher se penche sur une petite tranche de la population séropositive qui intéresse beaucoup les scientifiques. Les \"contrôleurs\" sont des personnes qui ont été infectées par le virus du VIH-Sida, mais qui ne \"progressent pas\". La maladie n'évolue pas car leur organisme parvient spontanément et sur de longues durées à contrôler la situation.\r\nOn en parle avec Nicolas Noel, médecin immunologiste au CHU de Bicêtre, à Paris, et chercheur à l'INSERM.", "durationSec": 1226, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10468988", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Gros plan sur les contrôleurs du VIH / CQFD_2019-06-12T10:04:15_gros-plan-sur-les-controleurs-du-vih", "CQFD du 12.06.2019"], "alternativeSummary": ["Anne Baecher se penche sur une petite tranche de la population séropositive qui intéresse beaucoup les scientifiques. Les \"contrôleurs\" sont des personnes qui ont été infectées par le virus du VIH-Sida, mais qui ne \"progressent pas\". La maladie n'évolue pas car leur organisme parvient spontanément et sur de longues durées à contrôler la situation.\n\nOn en parle avec Nicolas Noel, médecin immunologiste au CHU de Bicêtre, à Paris, et chercheur à lʹINSERM."], "variantIds": ["ece-10468988"], "isOnline": true, "lastModifiedDate": "2019-06-19T08:27:36Z", "webPublicationDate": "2019-06-12T09:25:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Noël, Nicolas", "role": "Service de Médecine Interne et Immunologie Clinique,  CHU Bicêtre, UMR INSERM/CEA U1184, Equipe Contrôle des infections virales", "type": "Participant"}]}, {"id": "sound-1CCBCC28-2164-49DB-B82E-E54E3747806A", "internalArchiveId": "1CCBCC28-2164-49DB-B82E-E54E3747806A", "source": "siranau", "mediaType": "audio", "title": "Séquence1", "publicationDate": "2019-06-12T00:00:00Z", "durationSec": 1354, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484343", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence1 / PNY_2019-06-12T09:27:34_sequence1", "Pony Express du 12.06.2019"], "variantIds": ["ece-10484343"], "isOnline": true, "lastModifiedDate": "2019-06-19T08:27:35Z", "speechToTexts": ["19.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [88%] :\r\nInterview voilà et comme dit plus tôt ce matin à faire et on va souffler l'hyper fort sur les nuages qui sont déjà en train de partir pour les aider à disparaître complètement d'ici à demain, parce que le Week-End et super riche en festivals qui n'ont aucune envie de se dérouler sous la pluie, l'un de ses festivals ses Festina, qui démarre donc demain jeudi 13 et qui s'étale sur les rives du lac de Neuchâtel jusqu'à dimanche, bonjour Antonin bonjour, bienvenue, merci, tu es programmateur et directeur de Festi'neuch c'est juste comment ça se passe l'installation. \r\n\r\nLocuteur MS2 (00:00:34) [89%] :\r\nça se passe bien, malgré le fait qu'on a été évidemment bien arrosé, même un peu trop arrosée, mais disons que les perspectives de météo DES après- midi nous réjouissent et et c'est vrai que c'est un travail de titan qui réalisé par Elle par toute une équipe, c'est vrai que c'est c'est souvent ma voix qu'on entend ma tête qu'on voit, mais c'est vraiment un travail collectif de toute une équipe, notamment ceux qui ont travaillé ces derniers jours à monter cette ville éphémère qui est gigantesque vraiment au centre- ville de Neuchâtel met les pieds dans l'eau, au bord du lac. \r\n\r\nLocuteur FS1 (00:01:01) [87%] :\r\nOui, oui, alors 2 jours, enfin on va dire 24 heures avant le le coup d'envoi du festival qu'est ce qui reste encore à faire. \r\n\r\nLocuteur MS2 (00:01:08) [87%] :\r\nMais il reste encore les, les, les derniers aménagements sur le site, les premiers artistes arrivent déjà ce soir pour certains dès demain c'est c'est près de de 500 artistes montent l'artiste, le Crew, tout, tout ce qui tourne avec donc ça c'est un travail vraiment titanesque qui est rendu possible, grâce aussi à l'investissement de de plus de 1000 600 bénévoles qui travaillent d'arrache-pied et et c'est ça qui est magnifique, c'est vraiment, c'est cette osmose et travail collectif pour donner vie à ce défi que représente l'organisation de festival chaque année. \r\n\r\nLocuteur FS1 (00:01:37) [77%] :\r\nAlors à l'afficher Althing une Midnight pas se une l'homme Pahlsson Forty One, Ben Harper, le coup d'envoi, c'est demain, avec, sur une scène les Rambling Wheels et puis sur une autre scène pâtissent Miss sa seule date en Suisse. \r\n\r\nLocuteur MS2 (00:01:49) [84%] :\r\nC'est juste, c'est juste et c'est pour moi c'est un une une joie immense, d'accueil, c'est une artiste qui représente tellement et c'est vraiment une des légendes évidemment de la musique nord- américaine, mais c'est surtout pour ceux qui l'ont déjà vu sur scène, une ferveur vraiment une intensité dans sa musique qui incroyable et et c'est vrai qu'on ressort on sort nourrit vraiment par à la fois ses paroles Citex engagés et la puissance de sa musique, donc ce sera tout grands moments et c'est vrai qu'on ouvre ce festival quand enfin 2 artistes de légende, Ben Harper avec son bruit au complet, dit ne sont qu'une allée pâtissent Nice effectivement Kerry James les Remi-Louis et plein d'autres parce que Festino je sais, c'est plus de 60 concerts sur 5 scènes pendant 4 jours. \r\n\r\nLocuteur FS1 (00:02:31) [80%] :\r\nD'ailleurs, je profite de glisser l'enfant parce que sur Couleur 3 ans 15 et 16 heures, demain on vous diffusera une partie du concert de de Ben Harper enregistré à Bâle, ce sera pour, on va dire mettre en appétit, des personnes qui apprennent voyageront en direction de en direction de de Festi'neuch pâtissent Miss Bernard peur, on aura l'occasion de les voir déambuler ce soir dans les rues de Neuchâtel sont déjà là, quadra le sujet papa, Mama fait des 2 arrive ce soir, c'est à Dakar, alors quelles sont les nouveautés de de l'édition 2019, 2 de Festi'neuch pas. \r\n\r\nLocuteur MS3 (00:03:01) [87%] :\r\nSi on savait Christine festival après 19 ans, qui cherche à chaque fois améliorer ce qui peut l'être vraiment, à innover, à mettre en valeur le site exceptionnel vraiment un festival, les pieds dans l'eau, on a même une scène posée sur le lac leur sur la plage donc y a pas vraiment de de révolution mais toujours la volonté vraiment autour de ses concerts d'articuler vraiment un projet articulé des missions et des valeurs dans dans plein domaines on est vraiment un peu l'antithèse de d'un festival purement commerciale à but mercantile comme il on en voit fleurir tout plein en Europe, maintenant on a un événement vraiment qui tient à avoir un sens et à s'appuie sur des valeurs et avoir une certaine cohérence, autant que possible, donc on renforce vraiment tous ces on on fédère un maximum le public mais aussi plein d'autres acteurs du canton de Neuchâtel qui collaborent avec nous pour pour remporter possible cette fête avant tout fait évidemment autour de la musique, un contenu culturel très riches et la nouveauté peut-être annoncer qu'on a les alternatives, donc nous Härter officiel du festival jusqu'à 6 heures du matin qui se délocalisent au centre ville on va collaborer différents différents clubs et Festino je ben invite les festivaliers adjoindre une fois que si. \r\n\r\nLocuteur MS2 (00:04:13) [89%] :\r\nFerme vers 3 heures du matin allez continuer la fête pour ceux qui avaient encore soif encore envie de de bouger jusqu'au petit matin qu'avant, peut-être, de sauter dans le 1er train pour rentrer. \r\n\r\nLocuteur FS1 (00:04:23) [70%] :\r\nVers Lausanne ou voilà Antona, tu restes avec nous, on écoute pâtissent Miss c'est un morceau qui figure sur le fameux album ce midi la mythique pâtissent Mike dont apathie Smith donc demain soir à Festina, pardon madame partout. \r\n\r\nLocuteur FS4 (00:04:40) [61%] :\r\nDonc tout ça quoi qu'puisse communiquer celle Salzard, a constaté que les signatures va au minimum et donc vous êtes jaloux non oui et il y indiqué sa condamnation ça va en synergie avec l'annonce de la salle avec la salle personne ouais. \r\nPatientez, patientez passe très bien grâce à l'Élysée. \r\n\r\nLocuteur FS5 (00:06:30) [65%] :\r\nAu point d'une pointe ça c'est qui est ici pourquoi c'est bien bizarre point car la Pierre, ça c'était. \r\nDe plaisir de pièces, donc c'est-à-dire d'de 72 pour détecter détecter le commentaire sur la qualité et les pieds d'altitude. \r\n\r\nLocuteur FS1 (00:08:07) [85%] :\r\nAlors, Antonin Rousseau on a, on a la visite du du gymnase de Beaulieu à Lausanne en section musique je voudrais juste leur poser une question est -ce que vous aviez déjà entendu pâtissent Miss non non ils avait jamais entendu qu'est -ce que vous avez pensé de ce que vous avez entendu quelqu'un veut s'exprimer, c'était pas mal, voilà, bah écoutez. \r\n\r\nLocuteur MS2 (00:08:25) [85%] :\r\nC'est, c'est ça qui est génial aussi, et c'est ça pour moi la magie aussi du festival parce que Festino comme d'autres, c'est pas une recette révolutionnaire, c'est vraiment un mélange d'artistes qui ont vraiment marqué une génération font partie de l'histoire de la musique et toute une vague de nouveaux artistes qui sont les rock Stars du moment, justement je pense les vôtres aussi des longs pas les Terres ataxie dit Offenbach, tous les groupes, on accueille a fait cinoche et vraiment, ce mélange des générations et autant je pense que les plus jeunes aussi nourrissant de de savoir ce qui a, ce qui a vraiment marqué l'histoire de la musique mina étole pâtissent oui, Ben Harper, mais c'est aussi intéressant, je pense, c'est l'occasion pour la génération des parents ou des des plus adulte aussi voir ce qu'écoutent les jeunes et voir ce que sont vraiment les rockstars d'aujourd'hui Lamballe c'est un des artistes les plus attendus à Festino je et et c'est vrai qu'il y a toute une génération qui connaît packagement parler mal et je pense qu'il y a, il y a vraiment une, ça aide à une certaine compréhension aussi intergénérationnel qui avec SN je pense. \r\n\r\nLocuteur FS1 (00:09:13) [80%] :\r\nOui, absolument, alors tout à l'heure avant qu'on écoute pâtissent Miss du parlait de l'idée de collaborer avec les clubs, hein, bref du sauveteur ni tive after négative voilà est -ce que l'idée aussi, c'est d'aider les clubs. \r\n\r\nLocuteur MS2 (00:09:25) [88%] :\r\nà leur tête l'idée en tout cas par rapport aux acteurs, c'est vraiment de s'ancrer dans la ville et de collaborer avec des des acteurs locaux qui font, qui font vivre la musique tout au long de l'année à Neuchâtel, après c'est vrai qu'il y a un peu une taupe, pas une tension donc les festivals et les clubs, c'est-à-dire que les artistes sont de plus en plus friands des festivals pour faire monter les enchères leurs cachets ont plutôt tendance à se faire rare tout au long de l'année dans les clubs pour vraiment attirer un maximum de de profit sur les sur les festivals et les clubs suisses souffrent un peu de cet assèchement et je pense qu'a une certaine conscience qu'il faut que les festivals aussi et il y a un certain respect, parce que ces ces clubs -là qui font, qui font vivre la musique tout au long de l'année, non on débarque l'été c'est cool, c'est super, les festivals mais mais travail de fond de défrichement de soutien aussi à la musique suisse, c'est les clubs qui le font et je pense que il faut vraiment aussi avoir avoir un regard bienveillant et une saine collaboration avec ses clubs. \r\n\r\nLocuteur FS1 (00:10:20) [80%] :\r\nOui, il y a quelques semaines, et un article qui est sorti un témoignage qui est sorti dans le courrier, je tu a vu un pour justement du bénévolat et des gens engagés dans les clubs qui sont au bord de de la catalepsie, ils sont 250 pourcent et et il lance un véritable cri d'alarme en disant non peut plus on étouffe quoi oui. \r\n\r\nLocuteur MS2 (00:10:36) [83%] :\r\nEt je pense que c'est pas, c'est là que c'est là que tout émergent, c'est cette ces clubs et et c'est paradoxal parce que une partie de la musique qui a vraiment viré dans le Music Business qui génère de l'argent, c'est pas le cas des festivals indépendant à but idéal et non lucratif comme Festino j'mais mais c'est vrai que il faut imaginer une certaine enfin une meilleure collaboration une redistribution un soutien de ces clubs -là club il y a plus de musique a. \r\n\r\nLocuteur FS1 (00:10:57) [67%] :\r\nLe groupe qui a plus tourner comme alors parlons argent justement un bain le le Festina je c'est financé par une fondation, mais c'est aussi financé par la vie par comptons. \r\n\r\nLocuteur MS2 (00:11:06) [89%] :\r\nTrès bien, on a un événement qui a un an, à plus de 90 pourcent financer financer les mains et les subventions publiques représentent 4 pourcent d'un d'un budget de près de 4 millions donc c'est vraiment pas grand chose, on est un festival qui est autofinancé et et c'est vrai que le but n'est pas de faire du profit, mais on a un système d'auto- assurance les années on dégage un petit peu, ben on garde cette argent de côté pour les années qui sont un peu plus dur et et le but c'est vraiment d'arriver à l'équilibre et de continuer à remplir nos missions qu'ensuite pas seulement offrir du divertissement et des concerts, mais aussi un contenu culturel riche et terme de développement durable d'écologie et d'intégration sociale aussi. \r\n\r\nLocuteur FS1 (00:11:41) [75%] :\r\nOui, parce que quand on voit par exemple que Neuchâtel scinder content qu'il a un des 3 contons suisse qui a un budget déficitaire en 2018 est -ce que ça a un impact sur festive non. \r\n\r\nLocuteur MS2 (00:11:51) [88%] :\r\nClairement, clairement pas pour nous, tant mieux, d'un côté, ça laisse autant que d'autres profitent aussi de cette manne publique et c'est aussi une fierté d'être arrivé en 19 ans, avoir un festival qui a été autofinancé, qui se porte qui se porte bien. \r\n\r\nLocuteur FS1 (00:12:04) [89%] :\r\nTrès bien Festi'neuch une programmation qui s'est alors entre demain et dimanche soir, il y aura notamment coco. \r\n\r\nLocuteur MS6 (00:12:25) [70%] :\r\nça, c'est intenable, ici, c'est parce que quand tu depuis un peu plus parce qu'il avait, permettez -moi de Portadown voter pour dire ça, tout ça pour la partie d'autant que pour pour bien au point, c'est une certitude qu'on fait 5. \r\n\r\nLocuteur FS7 (00:13:07) [67%] :\r\nLe point la demande donc la pointe, partie, c'est-à-dire apporter écoutez ça beaucoup de pointe, c'est à partir de l'État. \r\n\r\nLocuteur FS8 (00:13:27) [55%] :\r\nDe plutôt pas d'qui. \r\n\r\nLocuteur FS6 (00:13:57) [64%] :\r\nEt donc ça va, et donc cette gentille, il peut piloter de cette société, il est plus si longtemps, c'est-à-dire que depuis ces 3 points pour monsieur troupes public averti, et depuis si longtemps, c'est important pour les participants d'un bon, un peu si les troupes pour finir et surtout la cantine périphériques c'est beau. \r\n\r\nLocuteur FS7 (00:15:01) [69%] :\r\nC'est-à-dire qu'il y avait, c'est-à-dire l'intérim qui a battu il adapté à la Salafia à point. \r\n\r\nLocuteur FS8 (00:15:36) [69%] :\r\nPoint com pourquoi Cap pointe à Pointe-à-Pitre c'est point thérapeutique d'établir les bases des supports qu'attendez, de même il même avec moi moi, pour sa politique par mois Lhasa point de fixation, pourquoi ne pas moi- même, pour Jospin. \r\n\r\nLocuteur FS1 (00:16:17) [70%] :\r\nBout attendent ça et là, on va faire le test ultime c'est à au monde Antonin Rousseau quelle heure quelle scène quel jour après à. \r\n\r\nLocuteur MS2 (00:16:24) [77%] :\r\nSamedi soir assez tard sur la scène américaine petite scène il y a plein de trucs alternatif exotiques décoiffant donc au coco parti, c'est un groupe absolument génial. \r\n\r\nLocuteur FS1 (00:16:33) [77%] :\r\nGénial Barbra bravo, tu t'en ai tout donné bien sorti oui, alors quand on est directeur de festival, c'est rare qu'on profite vraiment du du spectacle, quel sera le concert durant lequel il faudra pas venir te déranger Newton, il y en a vraiment plein. \r\n\r\nLocuteur MS2 (00:16:47) [89%] :\r\névidemment je me réjouis particulièrement de ce flingueur que j'adore, qui abat l'image un peu de Pastis mise aussi sur scène qu'il a une ferveur, une incarnation une puissance incroyable qui jouera tard sur une grande scène le jour de la grève des femmes, donc il y aura aussi évidemment pas mal de messages qui seront, qui seront délivrées tout au long de cette journée du. \r\n\r\nLocuteur FS1 (00:17:07) [87%] :\r\n14 juin 2019 19ème édition édition 2020 20ème édition est -ce que tu peux déjà nous donner un avant- goût. \r\n\r\nLocuteur MS2 (00:17:15) [84%] :\r\nPas encore, oui, on y réfléchit déjà oui ben c'est clair qu'on a envie de on a envie de marquer le coup, mais pas dans la démesure parce que Christine, c'est de toute façon, chaque année, une fête, on n'a pas envie non plus créer un déséquilibre donc faut pas s'attendre à voir les Rolling Stones ont un jour sur un soir supplémentaire mais on on on vient remercier à la fois tous ceux qui ont qui ont cru au projet qu'il y a un qui ont aidé à son développement depuis 19 ans et et le public chaque année plus fidèles étant donné que c'est et ben on espère presque ou atteint les 50000 personnes ce qui positionne vraiment fait cinoche au niveau suisse parmi enfin dans la cour des grands. \r\n\r\nLocuteur FS1 (00:17:45) [84%] :\r\nOui, très très bien alors écoute Festina H du lundi, c'est à partir de demain soir, jusqu'à dimanche, il y a des qui sont complètes. \r\n\r\nLocuteur MS2 (00:17:52) [86%] :\r\nLe vendredi est déjà complet dès la la semaine passée l'ivresse des places pour les autres soirs le samedi ce risque bien d'être complet, tantôt donc attendez pas trop, mais sinon il reste encore des places pour le donc pour le jeudi, samedi et dimanche et toutes les infos, les navettes le camping, tout ce qui fait qu'un Festival est un festival et Christine Hochet unique qui sont sur notre site internet génial qui va faire quoi, aujourd'hui, je vais rentrer à Neuchâtel pour revenir ici dans la maison ce soir. \r\n\r\nLocuteur FS1 (00:18:17) [85%] :\r\nD'accord, très bien, alors moi je rappelle également que donc demain dans quel mot centre 15 et 16 heures on diffusera nous à l'antenne de Couleur 3 une partie du concert que Ben Harper a enregistré à Bâle, évidemment, pour que les personnes qui ont pas forcément la possibilité de venir au Life de Festi'neuch ou donner envie à d'autres justement d'aller nous empêcher le monsieur en vrai, merci beaucoup, Antonin, merci à toi. \r\n\r\nLocuteur MS10 (00:18:39) [69%] :\r\nVoilà. \r\n\r\nLocuteur FS9 (00:18:49) [71%] :\r\nEt on tous point on nous tout le monde. \r\n\r\nLocuteur FS10 (00:18:58) [86%] :\r\nDu cinéma, la solidarité. \r\nEt c'est de cela, oui, oui, excusez mais et vous voir alors était. \r\n\r\nLocuteur FS9 (00:19:22) [73%] :\r\nLyon. \r\n\r\nLocuteur FS10 (00:19:26) [66%] :\r\nJ'ai gardé un point de Zoé 1000 tous. \r\nEt une celui -là vla Wave oui, pas sûr, pas plus, je voudrais tout de jouer pour la série noire et. \r\nLa d'un belge pour lui tout c'est vous qui. \r\nL'mais a sur la culture, je vois là et je voulais dire, là c'est une voirie. \r\n\r\nLocuteur FS9 (00:22:15) [93%] :\r\nPoint. \r\n\r\nLocuteur MS9 (00:22:28) [64%] :\r\nDonc comme langue d'ailleurs j'une. \r\n"], "webPublicationDate": "2019-06-12T07:57:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 14700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Zh1W8fHu0GjLL5y1Fn2DWzILXVKt"}]