[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14000&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=13975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-3C69DB87-21AF-4D67-930D-7E2C2809ECDD", "internalArchiveId": "3C69DB87-21AF-4D67-930D-7E2C2809ECDD", "source": "siranau", "mediaType": "audio", "title": "Bastoun 3/5", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Après \"Django en 2016, le vaudois Bastoun sort un nouvel album. \"Exister\" est un disque de 10 titres (plus 1 bonus) enregristré à Montreux. Maintenant aiglon de résidence, Bastoun répond aux questions de Cassien Brey dans \"l'Album suisse\" d'Option musique.", "durationSec": 378, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484496", "imageURL": "http://www.rts.ch/8224093.image", "alternativeTitle": ["Bastoun 3/5", "Bastoun 3/5 / 16-20_2019-06-19T18:32:55_album-suisse", "Bastoun 3/5 / 16-20_2019-06-19T18:32:55_album-suisse"], "alternativeSummary": ["Après \"Django en 2016, le vaudois Bastoun sort un nouvel album. \"Exister\" est un disque de 10 titres (plus 1 bonus) enregristré à Montreux. Maintenant aiglon de résidence, Bastoun répond aux questions de Cassien Brey dans \"l'Album suisse\" d'Option musique.", "Après \"Django en 2016, le vaudois Bastoun sort un nouvel album. \"Exister\" est un disque de 10 titres (plus 1 bonus) enregristré à Montreux. Maintenant aiglon de résidence, Bastoun répond aux questions de Cassien Brey dans \"l'Album suisse\" d'Option musique.", "Après \"Django en 2016, le vaudois Bastoun sort un nouvel album. \"Exister\" est un disque de 10 titres (plus 1 bonus) enregristré à Montreux. Maintenant aiglon de résidence, Bastoun répond aux questions de Cassien Brey dans \"l'Album suisse\" d'Option musique."], "variantIds": ["ece-10484497", "ece-10484496"], "isOnline": true, "lastModifiedDate": "2019-06-26T14:29:15Z", "webPublicationDate": "2019-06-19T16:44:00Z", "program": {"href": "/programs/A07E407D-632E-45E2-B876-14E283D77262", "id": "A07E407D-632E-45E2-B876-14E283D77262", "name": "Album suisse"}}, {"id": "sound-D3A19799-9630-4A8B-BD78-9F6F3B26BBA3", "internalArchiveId": "D3A19799-9630-4A8B-BD78-9F6F3B26BBA3", "source": "siranau", "mediaType": "audio", "title": "Paul Klecki (2/2) : Un chef polonais en Suisse", "publicationDate": "2019-06-19T00:00:00Z", "summary": "En 1967, Ernest Ansermet se sentant malade, trouve en Paul Klecki son successeur idéal et lui confie la direction de l'OSR. Cette nomination n'est pas une surprise, puisque Paul Klecki a déjà souvent eu l'occasion, en tant que chef invité, de diriger cet orchestre dont il apprécie la qualité. Mais la tâche qui l'attend n'est pas facile. Aussi ne reste-t-il en fonction que trois saisons, durant lesquelles il accomplit de grandes choses. Versus Ecouter vous invite aujourd'hui à découvrir les relations que ce chef d'origine polonaise entretenait avec son pays d'accueil, la Suisse. D'innombrables témoignages viennent éclairer ce portrait, dont celui de sa veuve Yvonne Klecki et de son ami historien Léonard Pierre Closuit.", "durationSec": 3310, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484632", "imageURL": "http://www.rts.ch/7949982.image", "thematicGeographicals": ["Suisse", "Pologne"], "thematicThemes": ["chef d'orchestre", "musique classique", "compositeur"], "thematicPersons": ["Kletzki, Paul"], "alternativeTitle": ["Paul Klecki 2/2, un chef polonais en Suisse", "Paul Klecki 2/2, un chef polonais en Suisse / VSS_2019-06-19T10:03:55_versus-ecouter", "Paul Klecki 2/2, un chef polonais en Suisse / VSS_2019-06-19T10:03:55_versus-ecouter"], "alternativeSummary": ["En 1967, Ernest Ansermet se sentant malade, trouve en Paul Klecki son successeur idéal et lui confie la direction de lʹOSR. Cette nomination nʹest pas une surprise, puisque Paul Klecki a déjà souvent eu lʹoccasion, en tant que chef invité, de diriger cet orchestre dont il apprécie la qualité. Mais la tâche qui lʹattend nʹest pas facile. Aussi ne reste-t-il en fonction que trois saisons, durant lesquelles il accomplit de grandes choses. \nVersus Ecouter vous invite aujourdʹhui à découvrir les relations que ce chef dʹorigine polonaise entretenait avec son pays dʹaccueil, la Suisse. Dʹinnombrables témoignages viennent éclairer ce portrait, dont celui de sa veuve Yvonne Klecki et de son ami historien Léonard Pierre Closuit.\nUne proposition de Catherine Buser", "En 1967, Ernest Ansermet se sentant malade, trouve en Paul Klecki son successeur idéal et lui confie la direction de lʹOSR. Cette nomination nʹest pas une surprise, puisque Paul Klecki a déjà souvent eu lʹoccasion, en tant que chef invité, de diriger cet orchestre dont il apprécie la qualité. Mais la tâche qui lʹattend nʹest pas facile. Aussi ne reste-t-il en fonction que trois saisons, durant lesquelles il accomplit de grandes choses. \nVersus Ecouter vous invite aujourdʹhui à découvrir les relations que ce chef dʹorigine polonaise entretenait avec son pays dʹaccueil, la Suisse. Dʹinnombrables témoignages viennent éclairer ce portrait, dont celui de sa veuve Yvonne Klecki et de son ami historien Léonard Pierre Closuit.\nUne proposition de Catherine Buser", "En 1967, Ernest Ansermet se sentant malade, trouve en Paul Klecki son successeur idéal et lui confie la direction de lʹOSR. Cette nomination nʹest pas une surprise, puisque Paul Klecki a déjà souvent eu lʹoccasion, en tant que chef invité, de diriger cet orchestre dont il apprécie la qualité. Mais la tâche qui lʹattend nʹest pas facile. Aussi ne reste-t-il en fonction que trois saisons, durant lesquelles il accomplit de grandes choses. \nVersus Ecouter vous invite aujourdʹhui à découvrir les relations que ce chef dʹorigine polonaise entretenait avec son pays dʹaccueil, la Suisse. Dʹinnombrables témoignages viennent éclairer ce portrait, dont celui de sa veuve Yvonne Klecki et de son ami historien Léonard Pierre Closuit.\nUne proposition de Catherine Buser"], "variantIds": ["ece-10484636", "ece-10484632"], "isOnline": true, "lastModifiedDate": "2019-06-27T08:38:45Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS3 (00:00:01) [97%] :\r\nécoutez. \r\n\r\nLocuteur MS2 (00:00:25) [84%] :\r\nTout de suite après la guerre, on m'a demandé de la de moi Suisse si je le stérilet, en Suisse, moi je dis oui, déjà parce que ma femme était Suissesse. \r\nJ'étais sauvé Suissesse propos, vous le savez, il n'y avait aucune raison de quitter la Suisse le à ces moments -là, on a dit vous demander pour devenir citoyen suisse avait maille ce que je fais. \r\n\r\nLocuteur MS3 (00:01:11) [83%] :\r\nça veut dire facile devenir citoyen suisse consent s'appelait Paul Klee qui et qu'on allait succéder à Ernest Ansermet à la tête de l'OSR, Catherine Buser, bonjour, bonjour David sème à cette époque, il ne savait pas encore, c'est 737 ce qu'il a la nationalité anticiper, anticiper, comme l'a été dans cette émission Mendelson, ouverture des Hébrides pour nous donner un peu le ton et puis donne -t-on de Paul Klee, ce qui dont on a pressé, hier, la direction aussi d'orchestrer sa façon très présente de donner ses instructions d'emmener un peu sonore qu'est -ce vraiment avec lui quoi. \r\n\r\nLocuteur FS4 (00:01:41) [88%] :\r\nAlors là on va connaître un tout petit peu mieux le personnage, je propose de la parce qu'il faut s'habituer, bien sûr, avec mes invités, mais aussi des archives à mes invités, c'est Léonard Pierre 8, historien, conférencier la mémoire vivante de du Valais et de Martine, on a entendu hier, grand ami de Madame de qui, qui aura 100 ans au mois d'octobre, et j'ai pu rencontrer grâce à Léonard Pierre-Claude oui, on est allé lui rendre visite dans le Home pour personnes âgées où elle habite aujourd'hui à Orcières, c'est une petite dame toute fluette s'était fait magnifique pour le jour de notre visite, alors elle entretien était assez difficile avec elle parce qu'elle entend plus très très bien, en revanche, les souvenirs sont bien présents et la tombe de tempérament aussi très fort et puis ces 2 personnalités s'ajouteront d'autres personnalités que je suis allé retrouvé dans les archives de la radio. \r\n\r\nLocuteur MS3 (00:02:27) [79%] :\r\nDans dans le passé vous dans le passé grâce à tauromachie. \r\n\r\nLocuteur FS4 (00:02:31) [87%] :\r\nOui, et les archives sont tellement riches à propos de de se passer, j'ai rencontré donc Nikita mag alors qu'on entendra dans cette émission, Charles Dutoit qui viendra aussi apporter son témoignage pas mal, non, et puis la voie de l'être, ce qui, lui- même, ça c'est important, petit détail, au passage, vous avez peut-être entendu ces jours- ci la pub qui tourne autour de cette émission à propos de Paul Klecki ah ben non seulement vous avez pas fait phacochère mais ça m'avez compris aurait chapeau, ça m'a écorché l'oreille parce qu'évidemment ça s'écrit Klecki cas, elle s'est qualifiée d'accord ça se prononcer. \r\n\r\nLocuteur MS3 (00:03:02) [87%] :\r\nSi j'avais commencé hier en disant : Paul Klecki, mais maintenant je sais, vous savez c'est un chef polonais Kleitz. \r\n\r\nLocuteur FS4 (00:03:06) [84%] :\r\nQui est d'ailleurs le chef a même modifié son orthographe pour qu'on le prononce juste à au dans les archives, on trouve les 2 orthographes soit ces cas liés ou bien leur télé Z ah oui d'accord, alors elle marre, bon, on va retrouver les grandes étapes de nous, on va peut-être rappeler les grandes étapes de notre du parcours de du chef peut-être est -ce que vous avez bien suivi, vous voulez. \r\n\r\nLocuteur MS5 (00:03:24) [87%] :\r\nC'est un Molière, on les appelle comme on dit, un vote, c'est ça, des fantômes, oui j'ai bien suivi, c'était tout à fait passionnant de voir aussi comment les archives la toute la les notes du chef aurait été aussi remise à jour et qui ne nous donne certaines informations intéressantes sur sa manière de diriger Oussama son parcours simplement qu'on a découvert, hier, oui, voilà qui est impressionnant. \r\n\r\nLocuteur FS4 (00:03:46) [82%] :\r\nRobert la enfin, il a fui les 3 grandes dictatures de l'. \r\n\r\nLocuteur MS3 (00:03:49) [71%] :\r\nVoilà le sel liste et nazis chez son italien et ensuite russe voilà. \r\n\r\nLocuteur FS4 (00:03:54) [87%] :\r\nPour aboutir en Suisse et donc c'est là qu'on va le retrouver aujourd'hui, on va s'intéresser à ses amis suisses donc à partir de 1938 donc il part juste avant la guerre, il quitte l'Italie où il était auprès de Toscanini Toscanini lui par an aux États-Unis, Paul Klee, ce qui lui vient aux en Suisse, il va s'installer tout près de chez nous, il va entretenir des relations particulièrement privilégiés avec la Suisse, alors ce sont justement ces relations privilégiées qu'on va explorer aujourd'hui avec nos invités et c'est Léonard Pierre Claudie qui va nous raconter ou Paul Klee, ce qui s'est installée. \r\n\r\nLocuteur MS6 (00:04:24) [86%] :\r\nOui, et s'installe à Clarens à la villa Dubochet rencontrent donc tous les grands musiciens violonistes celle d'orchestre qui sont tous là, c'est une concentration de tous les grands de la musique, pourquoi, parce que d'une part, il y a le festival de Montreux donc par cette le la, Clément la Riviera, c'est quelque chose de d'extraordinaire et on comprend que tous ces grands personnages enfin venir s'installer là, et puis après il part à Territet, dans un immeuble qui s'appelait rien valu ou bien non non rien oui et là, hé bien il y a cru, puisqu'il habite dans cet immeuble il a Getty enfin beaucoup, il est ami intime avec 1000 Stein Furtwängler, enfin voilà, c'est sa période la plus heureuse de sa vie, et là il est avec sa première épouse, qui étaient plus âgés que lui et qui, qui est décédé cet après le décès de son épouse qui l'a fait la connaissance d'Yvonne, tant qu'il a épousée. \r\n\r\nLocuteur MS7 (00:05:34) [92%] :\r\nAlors comment tu l'a connu la première fois. \r\n\r\nLocuteur FS7 (00:05:37) [75%] :\r\nLa enthousiasmants fait comme Florence et c'est a connu, depuis toujours, non, c'est pour que ça, je lui ai fait pas musicienne mais certes très près de la musique voilà. \r\nPlus peut-être plus pour être musicien. \r\n\r\nLocuteur MS6 (00:06:17) [87%] :\r\nVous savez que la Suisse était un peu au en Asie, la commission Berger a fait ressortir parce que nous étions neutres et non pas être en mauvaise harmonie avec tous les peuples belligérants et la Suisse se trouvait au milieu de l'Europe, a été un îlot préservé, malheureusement, les nazis après la conférence du c'est en 42 ou la solution finale et décidé les Allemands demandent aux Suisse de ne plus laisser entrer de juifs sur le territoire de la Confédération et de ne plus laisser à ceux qui sont déjà en Suisse, le droit d'exercer leur métier s'il s'ils sont médecins ou musiciens, chef d'orchestre, tous les métiers et à ce moment -là, le chef de la police fédérale et Henrich autre monde, personnage très peu agréable qui sympathisent avec les nazis, il décide de ne plus autoriser Paul Katz, qu'il n'y a dirigé des orchestres ni à jouer ses Oeuvres sur le territoire de la Confédération pour lui c'est dramatique parce qu'il ne peut plus jouer un peu, n'a plus de cacher la vie devient difficile et il ne peut pas sortir de Suisse naturellement et donne des leçons, il enseigne au Conservatoire de Lausanne voilà oui oui oui, et puis j'ai. \r\n\r\nLocuteur FS4 (00:07:51) [94%] :\r\nVous avez entrepris en 2017 des démarches auprès de la Confédération pour essayer de réhabiliter la mémoire du chef, est ce que vous voulez nous raconter ce que vous avez fait. \r\n\r\nLocuteur MS6 (00:07:59) [90%] :\r\nAlors, à plusieurs reprises, j'ai voulu que sa mémoire c'est soit réhabilité, j'espérais que la commission Bergier qui est, qui a traité de cette période dramatique en Suisse et eu connaissance de ce cas, je n'ai pas lu le rapport dans son entité, mais ça n'a pas été le cas, j'ai plusieurs fois essayé d'approcher madame Bond Sugar et puis la communauté juive de Suisse sans grand intérêt pour cette affaire -là, je pensais que il m'aurait aidé à trouver une solution pour réhabiliter la mémoire de de Paul que de skier et surtout pour effacer cet épisode de l'or et dans la mémoire de son épouse et devant l'inertie de ces gens sur lesquels j'avais misé avec beaucoup d'espoir d'arriver à une solution, je me suis décidé d'écrire directement une lettre à Madame Sommaruga, chef du département de justice et police de l'époque qui a pris connaissance de cette lettre et a répondu par une lettre très sensible, s'adressant à Madame Klecki pour lui dire qu'elle compatissez à toute la la douleur qu'elle avait pu avoir et oh, ainsi que son mari cultés financières de cette décision mais que malheureusement une réhabilitation n'était plus possible étant donné que c'est faire monter trop longtemps nous avions trop attendu, mais enfin elle a présenté ses excuses et nous avons obtenu ce que nous désirions. \r\n\r\nLocuteur MS3 (00:13:21) [88%] :\r\nQuand on entend cette symphonie 38 de Mozart en tout cas cet extrait, dirigée par Paul Klee, ce qui est à la tête de l'OSR, on se demande bien comment la Suisse a pu accepter les conditions des nazis pour empêcher untel réfugiés de reprendre la baguette assez rapidement et de pouvoir diriger des orchestres de Catherine Buser. \r\n\r\nLocuteur FS4 (00:13:38) [89%] :\r\nAlors, dans les faits, il semblerait que Paul qu'est ce qui est quand même dirigé ça et là, l'orchestre la Suisse romande l'Orchestre du Festival de Lucerne, l'orchestre de Berne, il a été invité, donc on a quand même contourner sans interdiction je pense que la lettre était là pour faire plaisir aux nazis, mais dans la réalité le chef a quand même pu jouer un peu, mais enfin c'était quand même un coup dur pour lui, à quel point, à telle point qu'il a carrément abandonné la composition ça paralysé et son de structure des années qui ont été particulièrement difficiles, on peut le lire en tout cas dans ces réminiscences d'un chef d'orchestre après la guerre, sa carrière va prendre une nouvelle nouvelle un nouvel essor, il pourra diriger, il sera invité à diriger tous les orchestres de d'Europe et puis, il sera également très impliqué dans la vie musicale suisse, non seulement en tant que chef d'orchestre, mais il va jouer les Oeuvres des compositeurs suisses des compositions de Michel Wiblet de Pierre vice- maire d'Ottmar choc d'Arthur Honegger tous des compositeurs qui dont il va promouvoir les Oeuvres et auquel il va s'intéresser de manière très intensive défend le Patrimoine du pays où Alain vertical, alors quand je suis allé rencontrer les bonnes clés de ce qui, évidemment, ce qui m'intéressait, c'était de savoir comment était la vie à clairement à l'époque où ils ont vécu ensemble dans ces années- là, s'il recevait beaucoup d'amis, comment le chef préparé ses concerts, il y avait 1000 des milliers de questions que j'avais envie de de lui poser et je vous propose d'écouter son témoignage. \r\n\r\nLocuteur FS7 (00:14:55) [76%] :\r\nC'est une journée frère en plus du commencement ce il y avait 1001 choses à faire, il y avait pas de temps à perdre si regarder les participants tous les moeurs hein, non, non et il c'était pas à concilier avec les partitions mais seulement lui et je j'ai lu hier regard Vert et c'est ça sera ça mais ça veut pas dire qu'il y ait prône sans que aura il leur ce petit coin comme ça non, ceci dans la musique et peut-être amnésique ou alors s'il y avait toujours comme quand c'est arrivé, hein, c'est, c'est c'est c'est vraiment de grande de grands groupes trouvaille jouant ensemble mais on parlait surtout de la musique, comment la mettre en place, comment la placer au Val CMC, voilà c'est ça, il fallait la mettre à la bonne place. \r\n\r\nLocuteur MS9 (00:16:23) [84%] :\r\nLes rencontrer lorsque nous étions voisins à plat ventre. \r\n\r\nLocuteur FS4 (00:16:27) [84%] :\r\nNikita ma gueule. \r\n\r\nLocuteur MS9 (00:16:28) [85%] :\r\nNous habitions tout près de là où habitent éclate qui sa femme et nous nous sommes connus parce qu'on habitait auprès les uns des autres et c'était en pleine guerre, on peut dire, c'était à cette époque -là, c'était un moment clé de ce qui, encore très peu et alors il il restait beaucoup chez lui, moi aussi d'ailleurs on on nous très souvent pour faire de la musique ensemble il s'intéressait beaucoup dans mon souvenir, au piano, à cette époque, il travaille et même le piano et trouvé que sa tête je sais pas, il s'intéressait surtout à la technique, peut-être du piano évoluer en jouer et il venait souvent chez moi pour discuter certains problèmes. \r\n\r\nLocuteur FS10 (00:17:15) [90%] :\r\nEst ce que vous rencontriez Clara Haskil. \r\n\r\nLocuteur MS9 (00:17:17) [83%] :\r\nOui, beaucoup, elle aussitôt près, alors on se réunissait, j'avais une de piano dans ma chambre à cette époque -là et on faisait même quelquefois des concertos de ski écoutez je m'appelle se pose une soirée comme ça et on parler des projets de jouer ensemble et d'ailleurs ça s'est réalisé très rapidement, ensuite parce qu'il a suffit de très peu de concerts athlète qui pour que sa renommée soit fait en compte la Suisse. \r\n\r\nLocuteur FS10 (00:17:42) [88%] :\r\nPaul Quilès, qui a été compositeur est ce qu'il vous a soumis ses compositions. \r\n\r\nLocuteur MS9 (00:17:47) [83%] :\r\nNon, jamais, alors le côté compositeur il ne laissaient tout à fait de côté, je crois, ça me rassure déjà à ce moment -là, il en parle d'ailleurs plus beaucoup, mais en ce moment, non, je crois que c'est quelque chose, il s'est est entièrement dévouée à la direction d'orchestre et le côté compositeur l'ça arrive d'ailleurs, c'est un peu mon cas, moi j'ai aussi beaucoup composé, j'ai étudié avec Prokofiev qui était grande amie de ma famille et maintenant je l'Anjou ou plus du tout mes compositions, c'est aussi tout à fait quelque chose de laisser dont nous devons en trop à la à l'interprétation des autres compositeurs cette très rêva il y a eu quelques rares cas où des grands interprètes continueraient à être si les compositeurs. \r\n\r\nLocuteur FS10 (00:18:35) [89%] :\r\nComment s'opère la fusion, chef d'orchestre, orchestre et sa liste. \r\n\r\nLocuteur MS9 (00:18:41) [86%] :\r\nIl y a un seul, ça s'opère, c'est difficile de répondre à ça parce que ça dépend justement des personnalités du chef du celui -ci sont des amis, c'est ce s'entendent sur le plan musical immédiatement n'est -ce pas le contact avec l'de ce qui s'est fait très puisqu'on parle, on parle de lui, c'est fait, tout à fait naturellement nous avons parlé, nous avons en commun, d'ailleurs, l'amour de Chopin, lui, les Polonais, moi je vous retrouve son oeuvre, c'est par cette par le constate enfin que nous avons commencé notre collaboration cet état du que je me rappelle atteint l'attendent, aller à des concerts d'abonnement de la Tonhalle ou son choix pour la première fois ensemble il y a eu une entente presque immédiat, il n'y avait aucun problème qui se pose est. \r\n\r\nLocuteur FS10 (00:19:26) [83%] :\r\nEst ce qu'il y a une vraie que vous aimez particulièrement jouer en compagnie de classe qui. \r\n\r\nLocuteur MS9 (00:19:30) [85%] :\r\nEh bien, peut-être justement choque pas, c'est ce que je préfère, parce que c'est si rare qu'un grand chef et accompagnent la musique de Chopin, de ce qui est particulièrement admirable dans ce 16 heures là parce qu'il s'en -il tellement le seul lycée, c'est comme si le jouer lui- même au piano et alors ça chaque fois assez et fioriture qui sont quelquefois c'est difficile accompagné à l'Élysée n'est -ce pas avec un gros avec un camp Art Orchestra lorsqu'un pianiste SATA quelques phrases de Chopin et qu'il faut, et là c'est très grave, c'est un chef vivre telle fusion avec le soliste qu'fait Kleitz qui c'est pour ça que j'ai un particulier plaisir de jouer avec lui ses Oeuvres d'art et j'ai beaucoup joué, c'est le le point seulement enfin mineurs ainsi que le mineur dans se renflouer les 2 à un festival de Strasbourg, on a joué à Paris, on a joué à Bruxelles, enfin des innombrables fois Ensemble, nous avons fait quelquefois même concert ou un répéter le concert 5 et 6 fois comme pour les Jeunesses musicales à Bruxelles et au grand concert symphonique de Vienne où sont aussi 5 fois le suit. \r\n\r\nLocuteur MS3 (00:25:30) [87%] :\r\nUn extrait du concerto 2ème concerto de Chopin pour Pierné Orchestre avec Nikita Marguelov lui- même au piano en 1969 dans le cas du septembre musical et on peut rêver que le chef, ce qui coûtait pas d'information sur l'orchestre, mais pourquoi pas hein, c'est drôle, ce manque de formation et des choses qui disparaissent comme ça au fil c'est une perle qu'on trouve dans nos archives, c'est déjà pas mal, pas été éditée en disques franchement oui c'est ça, ça n'étonne Santiano bouffe, ça fait des mois le disent qu'il faut faire quelque chose, c'est quand même de d'une qualité, un non qui mériterait d'être grave, bien sûr, bien sûr, bon message est passé, voilà et donc alors Paul Klee, ce qui, on a dit qu'il était enfermé en Suisse pendant la guerre. \r\n\r\nLocuteur FS4 (00:26:08) [90%] :\r\nVoilà interdiction diriger donc examiner très, très difficile, heureusement après la guerre, sa carrière va redémarrer pendant une dizaine d'années, Paul Klee, ce qui va diriger essentiellement en tant que chef invité son 1er poste fixe, lui sera proposé en 1952 fut l'invitation vient de leur caisse philharmonique d'Israël, ensuite il va prendre les rênes de leur caisse philharmonique royal de Liverpool et de leur caisse symphonique de Dallas, donc il aura quand même quelques postes stables, ici et là, 1965 il est nommé chef principal de leur que symphonique de Berne, alors c'est un moment très important pour lui et en interrogeant les archives de l'art de la radio, j'ai retrouvé une interview du chef, dans laquelle il confie au micro d'Yvette Perrin ce que représente pour lui cette nomination, on l'écoute. \r\n\r\nLocuteur MS11 (00:26:51) [79%] :\r\nC'est très simple, ce monde keystone même mais ça veut dire, tout n'est -ce pas depuis cette année, j'ai pris la direction de ce 2 pièces de la responsabilité de son travail de l'occurrence soliste et comme vous le savez, mais pas jeter, seulement la moitié des Français. \r\nEt c'est à moi de voir pour le chef invité pour les solistes qui joue avec pour le programme général. \r\n\r\nLocuteur FS10 (00:27:21) [90%] :\r\nQue préférez -vous être le chef permanent d'un orchestre ou bien être gastéropodes Gent autres invités. \r\n\r\nLocuteur MS11 (00:27:28) [91%] :\r\nVous savez, la réponse est la suivante : que la tâche même chef de chef d'orchestre et d'être un chef permanent. \r\n\r\nLocuteur FS11 (00:27:39) [100%] :\r\nEt. \r\n\r\nLocuteur MS11 (00:27:42) [98%] :\r\nDe temps en temps. \r\nC'est bien sûr l'orchestre à. \r\nAussi des chefs invités, c'est bien pour sa flexibilité n'est -ce pas et pour nous autres, d'avoir la possibilité non seulement travailler des saisons saison seulement avec son nom qui est elle- même aussi avoir le plaisir, c'est une très grande enterré de fait de la musique avec hausse de la pièce. \r\nMais comme je dis n'est -ce pas la tâche principale est de travailler avec son orchestre de développer, c'est elle qui espère rayonner dans la ville, et peut-être encore un peu plus loin un ça fait pas. \r\n\r\nLocuteur FS10 (00:28:22) [93%] :\r\nQuel est selon vous la première tâche du chef torquay. \r\n\r\nLocuteur MS12 (00:28:25) [92%] :\r\nAlors là, c'est pas une réponse de moi monsieur la réponse de Furtwängler à qui j'ai posé la même question. \r\nPour 5 dollars après une de unit hésitation. \r\nLa tâche la plus importante pour un chef d'orchestre et de savoir, savoir lire. \r\n\r\nLocuteur FS12 (00:28:55) [95%] :\r\nSavoir lire ça. \r\n\r\nLocuteur MS12 (00:28:58) [92%] :\r\nQue se trouve. \r\nDerrière, qui sont écrites en ce thème. \r\nAutre donnée n'est -ce pas de la partition. \r\nMais nous ne sont pas là dans la qualité d'un chef de gare qui donnent le départ au signe ou le train doit s'arrêter ou comprenez ça, nous avons encore une tâche. \r\n\r\nLocuteur FS12 (00:29:34) [85%] :\r\nOn ne prend pas au conservatoire. \r\n\r\nLocuteur MS1 (00:30:01) [87%] :\r\nDiriger ma Berne Charles Dutoit, on m'a demandé de travailler avec monsieur qu'est -ce qui de lorsqu'on dit dans son travail et de partager, somme toute, la série des concerts de l'orchestre de Berne avec lui et ça je dois dire, cette une chose, une expérience inouïe, je regrette, je suis naturellement maintenant que je seul honneur et la chance d'être son successeur, j'en suis très ému et d'un autre côté, je regrette une chose c'est que Paul Klecki quitte l'orchestre de Berne et non seulement pour la musique bernoise mais aussi pour moi, parce que dans le fond j'ai été moi- même très occupé et j'ai aimé les rares occasions que où j'étais me trouver à Berne avec lui, j'ai passé la les moments les plus inouïs de ma vie, à la suite, son travail, c'est un homme tout à fait extraordinaire et nous sommes devenus vraiment des des étaient très bons amis maintenant et j'ai pu profiter de ces répétitions, ils ont travaillé sur tous les plans, je dois dire que c'était une coopération absolument extraordinaire et maintenant qu'il quitte Berne je crains de ne de ne pas le voir dans les mêmes conditions, c'est dans le fond ça qui me rend un peu triste. \r\n\r\nLocuteur MS13 (00:31:06) [96%] :\r\nQuelle impression vous a produit précisément cette collaboration que vous avez échangé avec lui au cours de plusieurs 16 ans. \r\n\r\nLocuteur MS1 (00:31:13) [89%] :\r\nEh bien, écoutez, je dois dire que je pense pas qu'il y a beaucoup de, de, de, de chef d'orchestre de sur la terre qui puisse encourager un jeune comme le fait Paul Quilès qui d'abord son 1er souci c'était si j'ose dire, mon mon confort artistique il me laissait dans le fond, faire mes programmes et les Oeuvres que je voulais les Oeuvres dont j'avais besoin il me poussait même à faire des Oeuvres que je dois -je considérer un peu trop trop loin encore pour moi, il me disait qu'il fallait y aller, il fallait pas avoir peur, il fallait que je progresse, que je fasse mon répertoire d'enfants, il n'a fait une une avec un souci c'était de m'encourager de Maddie le le plus possible tous les problèmes que j'ai eu à résoudre chaque fois que j'avais un problème dans une partition et que j'allais le voir tout de suite, il lâchait tout son travail pour pour me renseigner et faire tout ce qu'il pouvait pour moi je me souviens même d'un soir, je vous cite cette anecdote c'est pour situer Paul Klee de ski, je me souviens, un soir, il me téléphone, il me dit Charles vient donc chez moi, viens manger mangeons un morceau et allant au cinéma vous c'est Paul qu'est -ce qui adore le cinéma, il va beaucoup au cinéma et je l'ai dit oui mais vous savez maître, j'ai un petit renseignement vous demandez dans dans dans une symphonie de Dvorjak que je fais pour la première fois, alors il me dit : viens donc avec la partition Chine avec la partition et, avant de nous mettre à table, nous avons regardé ça dans un enthousiasme extraordinaire communicatif, vous le connaissez, et après ça, nous sommes allés au cinéma, nous, nous n'avons pas fini de de travail cette symphonie de Dvorjak alors après le cinéma, il m'a dit : ah, mais maintenant on rentre pas, on va finir notre travail, alors je suis retourné chez lui jusqu'à 2 heures du matin malgré sa fatigue etc, on a encore fini de regarder, de regarder cette partition et on encore achevé la soirée en écoutant un disque etc, enfin c'est un homme, je dois dire extraordinaire et et je crois, j'ai rarement rencontré une une personnalité aussi aussi merveilleuse que Paul Klecki. \r\n\r\nLocuteur MS13 (00:33:02) [93%] :\r\nQuelle est sa manière de travailler avec l'orchestre. \r\n\r\nLocuteur MS1 (00:33:05) [84%] :\r\nAlors, avec l'orchestre, c'est c'est un, enfin, c'est un vrai démon, c'est un grand technicien de l'orchestre naturellement les orchestres sont très fatigués, travailler avec lui parce qu'il demande de la première minute jusqu'à la dernière une concentration énorme et et je pense qu'il y a, il y a pas beaucoup d'chef qui soit aussi aussi parfait technicien de leur caisse, c'est-à-dire de pour faire progresser un orchestrant qu'en un minimum de temps, c'est vraiment sur ma chef formidables. \r\n\r\nLocuteur MS13 (00:33:34) [87%] :\r\nQuelles sont les Oeuvres il y en a certainement d'innombrables parmi celles que vous avez entendu ce cette direction qui vous ont produit la plus vive impression. \r\n\r\nLocuteur MS1 (00:33:44) [89%] :\r\nEh bien, j'ai entendu je vous citerai lundi la première qui me vient à l'esprit maintenant une exécution cette saison de la de la Symphonie pathétique de Tchaïkovski et je dois dire j'ai cher je pouvais même pas imaginer que l'orchestre l'orchestre de Berne puisse atteindre un niveau auquel ils sont parvenus ce soir -là, naturellement, j'ai entendu encore beaucoup de choses des symphonies de Beethoven, le chant de la terre de malheur, qui était une immense, une immense exécution, j'ai entendu aussi l'oiseau de feu, j'ai entendu la mère, naturellement, il a, il s'est beaucoup, beaucoup de de partition dans tous les gens je ne mâche pas pas pu entendent tous ses concerts, car comme vous le saviez, j'étais souvent absent, mais j'ai profité de chaque minute, que j'ai pu profiter de son travail, naturellement j'allais fait ça a été une chose, une des choses les plus importantes de mon développement. \r\n\r\nLocuteur MS13 (00:34:36) [84%] :\r\nVous venez de citer Gustav Mahler je quoique les ce qui vaut à la production au répertoire de malheur une prédilection particulière. \r\n\r\nLocuteur MS1 (00:34:46) [89%] :\r\nOui, je crois qu'il n'aime pas, d'ailleurs lui- même quand le quand le quand le classe trop interprète de malheur, mais effectivement il l'aime énormément ce compositeur et il le fait d'une manière admirable, j'ai entendu plusieurs plusieurs symphonies la fait la première, la 4ème Symphonie, le chant de la Terre, il a fait, j'ai entendu aussi un enregistrement, malheureusement, il ne l'a pas encore exécutés ici, je l'ai jamais entendu de la 9ème symphonie, bref il dirige beaucoup cette musique qui lui convient tout à fait particulièrement mais enfin il y a tant de choses qu'il fait très bien, j'entends, c'est pas du tout un spécialiste de Mahler. \r\n\r\nLocuteur MS13 (00:35:21) [80%] :\r\nOui, au sujet de l'orchestre de Berlin, comment pourriez -vous situer la nature de caractère du travail que Paul Klee de ski, la cour puis au podium de direction Théodore orchestre et ce qu'il en a fait. \r\n\r\nLocuteur MS1 (00:35:35) [84%] :\r\nEh bien écoutez il a simplement à degré énorme accomplissent, que ce qui devrait être d'enfants, ce qui devrait être en fait le travail d'un d'un chef permanent d'un orchestre, c'est-à-dire l'entretien au même titre un instrumentiste travaille son instrument, chaque jour qui ne fait pas seulement des exécutions de Oeuvres mais qui les prépare, hé bien un chef doit entretenir le la, la, techniquement son orchestre dans le fond, que ce soit du des problèmes d'intonation d'ensemble d'équilibre des masses d'équilibre orchestral et chaque heure, chaque problème chaque mesure de une musicale, disons permet à monsieur peut-être ce qui de, de, de faire travailler en profondeur, les différents groupes de l'orchestre et je dois dire c'est : c'est vraiment extraordinaire de voir ce qu'en 2 heures ou 3 heures de temps il peut obtenir d'un d'un d'une oeuvre dans 10 ans d'une exécution de de du 9 que leur ne connaît pas par exemple. \r\n\r\nLocuteur MS13 (00:36:35) [88%] :\r\nAttitude occasion de vous dire tout ce qu'il devait à Furtwängler, pour lequel il vouait une admiration sans borne oui et je dois dire ça c'est encore un des co-. \r\n\r\nLocuteur MS1 (00:36:43) [81%] :\r\nDes des de Paul qui, qui me qui m'a toujours beaucoup séduit enchanté, il m'chaque fois qu'il me donner un conseil quant à l'exécution d'une symphonie de Beethoven ou même de Tchaïkovski ou de ou de bref enfin du 9, du répertoire ou de Brahms, oui, il me disait Architect mais quelle merveilleuse idée vous savez là me disait : ah oui, oui, non, c'est pas moi, ça c'est Furtwängler pif, la Weingârtner disait : il faut faire ça l'assassin, ça c'est dans le fond, il se mettait toujours derrière, derrière ces s'est aussi rendu comme référence, oui, par modestie plus parce que je suis bien sûr que les 3 quarts des problèmes, c'est lui- même qui les a résolues une. \r\n\r\nLocuteur MS14 (00:37:35) [75%] :\r\nMarie- Christine très arbitre. \r\n\r\nLocuteur FT14 (00:37:48) [72%] :\r\nNon, suivi d'un programme est vu non. \r\n\r\nLocuteur FT8 (00:39:01) [88%] :\r\nSon étude non. \r\n\r\nLocuteur MT14 (00:39:50) [73%] :\r\nVoilà, je sentais mon compte et et peut-être pas vraiment élégant reçoit seul seulement une illusion ras-le-bol. \r\n\r\nLocuteur MS3 (00:40:15) [90%] :\r\nLa note finale, c'est pas la note finale encore de ce versus écoutez Catherine Buser mais c'était une belle note finale enfin cette note après l'entretien avec Charles Dutoit donc une autre vocation notre côté pour aborder le portrait de Paul Quilès qui. \r\n\r\nLocuteur FS4 (00:40:28) [88%] :\r\nOui, puisque Charles Dutoit a succédé à Paul Klee, qui, à la direction de leur caisse symphonique de Berne, donc il était particulièrement bien placé pour le voir diriger pour l'avoir oui pour bon nous expliquer sa façon de concevoir la musique alors on va continuer, que Paul qu'est -ce qui va quitter son poste à Berne, il ne restera en fonction finalement que de 1965 à 1968 il quitte ses fonctions à Berne pour aller rejoindre l'orchestre de la Suisse romande à la demande d'Ernest Ansermet donc c'est Ansermet qui choisit Paul Claude Slick ce Paris Surf ailleurs c'est pas rien, Paul Quilès, qui est très flatté de se retrouver à la tête de cet or qu'est ce qu'il considère comme excellent, mais là aussi la tâche qui l'attend est particulièrement difficile, parce qu'Ansermet est resté plus de 50 ans à la tête de sa richesse, donc il a marqué de son empreinte les musiciens on ne succède pas aussi facilement détrône parois comme si facilement dans un orchestre donc les relations solides les relations sont plutôt difficile, alors j'ai posé la question Madame clé de ski pourquoi Paul Klee, ceux qui étaient partis après 3 saisons seulement, elle est restée un peu évasive, elle m'a dit que le chef ne s'était pas entendu avec ses musiciens, qui était trop ancrées dans leurs habitudes et refusé de se soumettre aux idées du chef, elle m'a même raconté que les musiciens avaient joué quelques mauvais tours à Paul Klee de ski et que, d'une manière générale, il trouvait qu'il était beaucoup trop excision donc pas évident et puis de son côté, Paul Klee, ce qu'il a lui- même écrit quelques-uns donner quelques pistes dans ces réminiscences d'un chef de l'orchestre, peut-être que vous pourriez lire ce texte David. \r\n\r\nLocuteur MS5 (00:41:53) [92%] :\r\nOui avec joie la relation entre un chef et son orchestre et pour moi une affaire réglée après 5 minutes de répétitions seulement les premiers remarques, dit -il, doivent être pertinentes, accessible à tous, immédiatement réalisables et provoqué d'emblée la confiance des musiciens, sinon il ne, il lui reste que se retirer la psychologie d'un chef joue un rôle primordial, elle est aussi importante que le savoir bien des ensembles qui ont eu à leur tête pendant plusieurs années un chef attitré ont conservé l'empreinte de cette personne, ce fut le cas d'Ernest Ansermet de l'orchestre de la Suisse romande que j'ai eu l'honneur de diriger après son départ dès octobre 1966 et avec lequel j'ai fait une tournée au Japon en 68 en définitive, il ne faut pas oublier que le chef n'est pas seule à faire de la musique, mais que finalement ce sont les musiciens qui jouent et un concert réussi et le résultat de cette collaboration. \r\n\r\nLocuteur FS4 (00:42:50) [89%] :\r\nAlors on aura l'occasion d'en savoir un tout petit peu plus sur la façon dont cette collaboration s'est déroulé mais je vous propose ici d'écouter la version l'histoire racontée par Léonard Pierre et Ivanic claque et Yvonne Klecki, elle- même. \r\n\r\nLocuteur MS6 (00:43:29) [88%] :\r\nà la fin de sa vie : 20 temps avant de mourir Ansermet lui propose de diriger l'orchestre de la Suisse romande. \r\n\r\nLocuteur MS16 (00:43:35) [85%] :\r\nCe qu'il fait par la suite Ansermet très âgées décèdent mais succéder à Ansermet qui est un monument physique et musical cette quelque chose de presque inimaginable. \r\nIl a -t-elle tempérament et que, et que peut-être qu'il qui qui est beaucoup plus monument de l'incident s'est parler dans ces tout détoner un peu par rapport à Ansermet. \r\n\r\nLocuteur FS7 (00:44:19) [81%] :\r\nIl y a des risques beaucoup Gangtok Gore prof leur casque Grasmuck mais il était très fier mais vous voulez l'accaparer. \r\nEt ça n'a pas pour lui, mais ça a marché, mais il a dirigé la hors caste là c'est ce roman hein. \r\nBen il est parti pour une raison raison très sain, enfin ces défauts tordu à leur et pas moyen de leur faire changer alors défait vous- même. \r\n\r\nLocuteur FS4 (00:44:56) [91%] :\r\nAprès l'orchestre de la Suisse romande Paul Klee, ce qui sera un nouveau à Dallas, où il va diriger cet orchestre américain et c'est finalement en exerçant son métier d'chef d'orchestre qu'il va mourir est -ce que vous voulez nous raconter les circonstances de sa mort. \r\n\r\nLocuteur MS6 (00:45:09) [88%] :\r\nOui, les choses et d'abord signaler que Paul Gray, ce qui était très souvent en déplacement pour des semaines voire des mois, et son épouse était toujours seul à Berne dans son appartement, ils n'ont pas eu d'enfant et elle m'a raconté la dernière fois qu'elle a pu embrasser son mari s'était lorsqu'il partait pour diriger un concert à Liverpool, elle me dit c'est bizarre quand il m'a quitté, il m'a serré dans ses bras, il m'a embrassé, très longuement, comme s'il y avait un pressentiment que c'est la dernière fois et il est parti pour Liverpool et dans la répétition d'orchestre qui a précédé le concert, il y a un malaise et s'écroule de son podium de direction, elle tombe et les médecins, mais il est mort. \r\n\r\nLocuteur MS3 (00:54:38) [89%] :\r\nL'Ouverture tragique de Brahms, par l'orchestre de la Suisse romande, la direction de Paul Klee, ce qui est le chef d'orchestre que vous réhabiliter un peu Catherine Buser à travers 2 émissions dans versus écoutez, c'est un peu le but. \r\n\r\nLocuteur FS4 (00:54:50) [89%] :\r\nEt puis on va inviter les auditeurs qui sont frustrés parce qu'on a chanté cette ouverture 13 on peut la écoutez pas ce soir mais je crois demain soir dans l'émission de quai des Orfèvres où je brosse je continue ce portrait mais en disque cette fois. \r\n\r\nLocuteur MS3 (00:55:02) [94%] :\r\nVoilà toute la semaine, toute la semaine oui, donc si vous en voulez plus vous écoutez Catherine Buser encore merci, merci à vous, David. \r\n"], "webPublicationDate": "2019-06-19T09:10:01Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Buser, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Collin, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Closuit, Léonard Pierre", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kletzki, Yvonne", "role": "seconde épouse de Paul Kletzki", "type": "Participant"}]}, {"id": "sound-4A986837-D2C3-461E-83D2-DEED71B499B9", "internalArchiveId": "4A986837-D2C3-461E-83D2-DEED71B499B9", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 19.06.2019", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 337, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484469", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-06-19T07:30:00_option-surprise", "Option Surprise / 06-09_2019-06-19T07:30:00_option-surprise"], "variantIds": ["ece-10484474", "ece-10484469"], "isOnline": true, "lastModifiedDate": "2019-06-26T06:27:54Z", "webPublicationDate": "2019-06-19T05:40:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-541C2D0C-0D3F-47C1-AA57-EFC15FC418D7", "internalArchiveId": "541C2D0C-0D3F-47C1-AA57-EFC15FC418D7", "source": "siranau", "mediaType": "audio", "title": "Delgres", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Delgres avec \"Mr President\"", "durationSec": 325, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484479", "imageURL": "http://www.rts.ch/9204426.image", "alternativeTitle": ["Delgres", "Delgres / 12-16_2019-06-19T14:31:06_derriere-les-notes-express", "Delgres / 12-16_2019-06-19T14:31:06_derriere-les-notes-express"], "alternativeSummary": ["Delgres avec \"Mr President\"", "Delgres avec \"Mr President\"", "Delgres avec \"Mr President\""], "variantIds": ["ece-10484484", "ece-10484479"], "isOnline": true, "lastModifiedDate": "2019-06-26T10:25:29Z", "webPublicationDate": "2019-06-19T12:42:00Z", "program": {"href": "/programs/6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "id": "6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "name": "Derrière les notes express"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schouwey, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51EB40DF-2C40-436F-AEC2-1F433E9A297B", "internalArchiveId": "51EB40DF-2C40-436F-AEC2-1F433E9A297B", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 19.06.2019", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 72, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484470", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-06-19T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-06-19T08:15:00_option-superheros"], "variantIds": ["ece-10484475", "ece-10484470"], "isOnline": true, "lastModifiedDate": "2019-06-26T06:27:41Z", "webPublicationDate": "2019-06-19T06:24:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9D97A5B2-88BB-441E-BF26-9C94D0B10FF8", "internalArchiveId": "9D97A5B2-88BB-441E-BF26-9C94D0B10FF8", "source": "siranau", "mediaType": "audio", "title": "Mission B 19.06.2019", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 249, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484488", "imageURL": "http://www.rts.ch/10375386.image", "alternativeTitle": ["Mission B", "Mission B / 09-12_2019-06-19T11:30:00_mission-b", "Mission B / 09-12_2019-06-19T11:30:00_mission-b"], "variantIds": ["ece-10484491", "ece-10484488"], "isOnline": true, "lastModifiedDate": "2019-06-26T08:01:43Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nAlbine Sadler depuis le mois de mars, on vous parle toutes les semaines de biodiversité, il faut la favoriser, elle s'est tellement appauvri que c'en est inquiétant et ce que je remarque au fil de mes recherches ou de rencontrent, c'est qu'on est terriblement ignorant on aimerait faire juste et bien, mais sans les connaissances, nous sommes nombreux à faire du mal sans s'en rendre compte à la biodiversité, illustration avec le sol, explications avec Fabrice puis sauna paysagistes, architectes, paysagistes et également enseignant des apprentis horticulteurs à Granges ne peut lui demander : c'est quoi le seul. \r\n\r\nLocuteur MS2 (00:00:33) [89%] :\r\nAlors, le solde de nos jardins, c'est un élément essentiel, c'est un élément bourré de vie et qui va donner la vie, ça va donner la vie aux plantes et ça donne la vie à nous tout un chacun, le seul, il est très important, par exemple dans le cycle de l'eau, il va purifier l'eau parle la filtration de l'eau, les poussières vont rester etc, donc il a plein de rôles essentiels, par contre, notre rôle, ce serait d'arriver à le protéger, d'éviter qu'il se fatigue d'éviter de de le rendre nu, c'est-à-dire de ne pas savoir de plantes de couvert végétal qui le protège, donc il faut arriver à s'enlever l'idée la tête que, un beau jardin c'est un jardin avec un terrain sol propre en ordre où on voit la Terre qui brille le pire qu'on puisse faire, c'est justement de laisser le sol nu, il y aura beaucoup plus d'érosion, les micro- organismes vont devoir migrer vers la profondeur et le tout va faire que notre zone va être moins bien portant, ce qu'on peut faire pour l'améliorer, on peut même faire des des semis d'engrais verts l'engrais Vert c'est un engrais de plantes, si on veut bien, ce sont des légumineuses quand va semer et si légumineuses sont capables d'absorber l'azote de l'air et pour le rendre assimilable pour les plantes, donc encore une fois, une découverte faite par les plantes incroyable qui sont capables d'utiliser ce que l'air leur donne pour le transformer en matières nutritives. \r\n\r\nLocuteur MS3 (00:02:10) [89%] :\r\nAlors la la terre nue est à bannir, mais la couvrir par exemple avec des pieds dites des bâches uniquement du Copeau apporte pas grand chose de plus à la biodiversité en plus pour le lotissement d'avoir des cailloux qui chauffe l'été au soleil va être plutôt productif pour rafraîchir le climat environnants, mieux vaut semer des prairies semées des engrais verts ou avoir des plantations de plantes vivaces et autres couvre- sol ou même des arbustes en ce qui concerne les gazon qui est surtout quand s'de graminées uniquement 4 à 8 essence de graminées différentes, c'est assez pauvre, c'est une sorte de monoculture pour ce gazon là il vous va falloir beaucoup de soin, beaucoup d'arrosage un une des surfaces les plus gourmandes en eau et à l'heure actuelle, avec les restrictions d'eau qui vont augmenter, c'est peut-être pas la meilleure chose de devoir en plus arroser son gazon, ensuite on doit mettre de l'engrais pour lui donner sa nourriture, donc c'est une monoculture, elle va appauvrir le sol, donc il va falloir restituer la matière nutritive au sol à l'inverse, on pourrait avoir la prairie la prairie fleurie qui elle a comme Avantage de lier une grande biodiversité, on peut avoir jusqu'à 20 30 espèces florales différentes dans les mélanges Grenier et elle va être uniquement fauché une à 2 fois par année, donc un une diminution de travail quand même conséquente, vu que pour un gazon traditionnel, on parle de 25 à 30 tente par année, la prairie fleurie n'aura pas d'arrosage, pas d'engrais, pas de traitement. \r\n\r\nLocuteur FS1 (00:03:54) [92%] :\r\nMerci Fabrice, en fait, c'est tout un regard a changé son façon de faire, si vous souhaitez réentendre cette chronique, rendez- vous sur mission B Point CH ou sur option musique Point CH sur le SMIC. \r\n"], "webPublicationDate": "2019-06-19T09:40:05Z", "program": {"href": "/programs/16748298-48F3-46D5-ABA6-B5C080F0EED9", "id": "16748298-48F3-46D5-ABA6-B5C080F0EED9", "name": "Mission B"}}, {"id": "sound-578AABD6-8B35-4B1C-A965-BB96E2C7900B", "internalArchiveId": "578AABD6-8B35-4B1C-A965-BB96E2C7900B", "source": "siranau", "mediaType": "audio", "title": "L'émergence musicale au quotidien", "publicationDate": "2019-06-19T00:00:00Z", "summary": "L'émergence musicale au quotidien à 15h30 dans Panorama Express", "durationSec": 279, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484480", "imageURL": "http://www.rts.ch/9196678.image", "alternativeTitle": ["L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2019-06-19T15:27:44_panorama-express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2019-06-19T15:27:44_panorama-express"], "alternativeSummary": ["L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express"], "variantIds": ["ece-10484481", "ece-10484480"], "isOnline": true, "lastModifiedDate": "2019-06-26T10:25:26Z", "webPublicationDate": "2019-06-19T13:38:00Z", "program": {"href": "/programs/E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "id": "E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "name": "Panorama Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46411AC4-8BA1-4D79-BAFA-CB7677BF34ED", "internalArchiveId": "46411AC4-8BA1-4D79-BAFA-CB7677BF34ED", "source": "siranau", "mediaType": "audio", "title": "Option Rock 19.06.2019", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 351, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484494", "imageURL": "http://www.rts.ch/9196660.image", "alternativeTitle": ["Option Rock", "Option Rock / 16-20_2019-06-19T17:15:00_option-rock", "Option Rock / 16-20_2019-06-19T17:15:00_option-rock"], "variantIds": ["ece-10484500", "ece-10484494"], "isOnline": true, "lastModifiedDate": "2019-06-26T14:29:16Z", "webPublicationDate": "2019-06-19T15:26:00Z", "program": {"href": "/programs/7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "id": "7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "name": "Option Rock"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2C2766D1-0B7F-4E8E-8CEB-7FD84F7F7D97", "internalArchiveId": "2C2766D1-0B7F-4E8E-8CEB-7FD84F7F7D97", "source": "siranau", "mediaType": "audio", "title": "Tournée générale", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 3418, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500734", "imageURL": "http://www.rts.ch/8864693.image", "alternativeTitle": ["Tournée générale / TGEN_2019-06-19T23:00:00_tournee-generale", "Tournée générale du 19.06.2019", "Tournée générale du 19.06.2019"], "variantIds": ["ece-10500734", "ece-10500735"], "isOnline": true, "lastModifiedDate": "2019-06-27T08:49:42Z", "speechToTexts": ["27.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nLe point oui oui oui oui. \r\n\r\nLocuteur FS2 (00:00:09) [77%] :\r\nPoint hélas. \r\n\r\nLocuteur MS3 (00:00:11) [62%] :\r\nHabib bienvenue en plein coeur de la musique, des États, des couleurs 3 tournée générale et l'Ille-et-Vilaine on 3 watts environ en toute la vie est dure, on réduit tournée définition vous et le Didjé. \r\nPortrait quoi Point, le point et Stéphane tournée générale, les autres, c'est ce qu'écrit ce tournée générale bonsoir Couleur3 quoi. \r\n\r\nLocuteur MS1 (00:00:44) [82%] :\r\nPoint le service. \r\n\r\nLocuteur FS4 (00:00:54) [100%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:01:11) [99%] :\r\nPoint RFI. \r\n\r\nLocuteur FS6 (00:02:04) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:03:03) [97%] :\r\nPoint. \r\n\r\nLocuteur FS8 (00:03:44) [100%] :\r\nPoint. \r\n\r\nLocuteur FS9 (00:06:11) [99%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:07:16) [68%] :\r\nIl dit. \r\nEt. \r\n\r\nLocuteur FS3 (00:07:58) [71%] :\r\nPoint je suis ici tournée générale sur le coup, le squat. \r\n\r\nLocuteur FS11 (00:08:49) [86%] :\r\nIl. \r\n\r\nLocuteur FS10 (00:08:51) [82%] :\r\nPoint, il a donc ensuite si c'était fichu. \r\nIl y avait des programmes, mais quand même, de plus, quand même, donc nous leur détermination pour le dépôt de pneus la ville. \r\nIl avait pas les qualités : il avait pas mais il y avait, nous allons -y arriver, donc nous avons parce qu'il y avait pas le journaliste du journalisme, c'est à la justice, donc si jamais j'. \r\n\r\nLocuteur FS11 (00:13:10) [90%] :\r\nAffichés point. \r\nPoint. \r\n\r\nLocuteur FS12 (00:14:41) [98%] :\r\nPoint il y. \r\n\r\nLocuteur FT13 (00:14:56) [95%] :\r\nPoilly. \r\n\r\nLocuteur FS14 (00:16:11) [72%] :\r\nça va à point. \r\n\r\nLocuteur FS15 (00:16:43) [99%] :\r\nPoint. \r\n\r\nLocuteur FS14 (00:17:36) [88%] :\r\nTournée générale. \r\n\r\nLocuteur FS16 (00:17:38) [92%] :\r\nPoint. \r\n\r\nLocuteur FS17 (00:19:10) [86%] :\r\nLes pays d'donc point donc d'point. \r\n\r\nLocuteur FS18 (00:19:39) [72%] :\r\nLa fête c'est tout tout tout de suite, c'est peut-être un point de il était pointé tout d'point. \r\n\r\nLocuteur FS17 (00:20:14) [63%] :\r\nPoint donc, donc qu'elle y donc tout ça a beaucoup donc actualité encore tentante, pourquoi donc donc pourquoi, pourquoi 14 14 donc pour tout comme nous devons nous parler donc il était pas donc ça tournée donc beaucoup de point donc peut-être donc point, donc point. \r\n\r\nLocuteur FS18 (00:20:52) [70%] :\r\nPoint donc quelqu'un plus. \r\n\r\nLocuteur FS19 (00:21:25) [79%] :\r\nPoint et alors donc point, c'est-à-dire une partie du comité Balladur, donc, donc il est tout poil, enquête. \r\n\r\nLocuteur FS20 (00:21:42) [86%] :\r\nDonc d'tout de panique autour du côté communiste, vous perdez beaucoup de pertes. \r\nPourquoi donc dans leur candidature, pourtant vous partisan donc beaucoup de votre tombe, donc donc compter beaucoup beaucoup beaucoup donc donc donc donc quelqu'un point quelconque solidarité tempêtes donc perdu un peu partout dans tournée qu'va donc beaucoup donc qu'donc donc pas du donc Barrichello de Paris Bordeaux donc Barrichello, pourtant baliveau donc pourtant passé 10 ans. \r\n\r\nLocuteur FS21 (00:22:37) [70%] :\r\nSi vous demandez y participent point il ne participe pas à partir et puis une partie, une partie, une partie de la partie partie une partie à un ballon. \r\n\r\nLocuteur FS22 (00:22:59) [84%] :\r\nPoint barre. \r\n\r\nLocuteur FS24 (00:23:52) [72%] :\r\nAussi, si, si c'est ça, point, donc point le gabarit, l'air. \r\n\r\nLocuteur FS23 (00:24:36) [67%] :\r\nPoint et ça c'est pointu. \r\nPoint point. \r\n\r\nLocuteur FS21 (00:25:37) [74%] :\r\nIl du Parlement, il partout. \r\n\r\nLocuteur FS25 (00:25:52) [72%] :\r\nPoint de pointe de pointe, pas question de perception de et puis un point. \r\n\r\nLocuteur FS26 (00:27:17) [99%] :\r\nPoint. \r\n\r\nLocuteur FS27 (00:27:41) [99%] :\r\nPoint. \r\n\r\nLocuteur FS26 (00:27:57) [98%] :\r\nPoint. \r\n\r\nLocuteur FS28 (00:28:01) [98%] :\r\nPoint. \r\n\r\nLocuteur FS26 (00:28:08) [76%] :\r\nà poil. \r\n\r\nLocuteur FS28 (00:28:14) [96%] :\r\nPoint. \r\n\r\nLocuteur FS26 (00:28:35) [100%] :\r\nPoint. \r\n\r\nLocuteur FS27 (00:28:44) [94%] :\r\nPoint. \r\n\r\nLocuteur FS29 (00:28:59) [87%] :\r\nPoint d'. \r\n\r\nLocuteur FS30 (00:29:05) [80%] :\r\nPoint. \r\nPoint Philippe point. \r\n\r\nLocuteur FS29 (00:29:59) [74%] :\r\nPoint 200 personnes donc on peut pas donc en fait donc sorti point parce qu'. \r\n\r\nLocuteur FS31 (00:30:21) [65%] :\r\nPointé 100 personnes qui sont attendues vendredi sans permis donc forcément des ambitions qui sont arrivés certains Français 100 personnes pourquoi en personne défendre 700 personnes donc on peut donc pas personnellement, pas personnellement donc fantasmes disons du groupe, donc sans permis donc forcément durable, qui sont donc faut pas non plus complexe avec beaucoup, beaucoup plus compliqué, sans permis, ça fera Francfort perdu 25 francs par une frappe champion du conformisme France enfin du 700 personnes point. \r\n\r\nLocuteur FS32 (00:30:59) [71%] :\r\nFrancis société point parce que donc pointé quoi des combats beaucoup plus beaucoup compté pour beaucoup, beaucoup, beaucoup, beaucoup, beaucoup, beaucoup plus compliqué. \r\n\r\nLocuteur MT3 (00:31:24) [71%] :\r\nCe qui a une culture de la tournée générale sur Couleur 3. \r\n\r\nLocuteur FS33 (00:31:32) [62%] :\r\nPoids qui sont attendus pendant une quarantaine d'Oxford, donc il faut beaucoup 40 pourcent de de conduite en tout cas du continent, du groupe de remplacer contemplation 200 personnes qui sont descendus en passer, on dit beaucoup 100 du groupe une de rentabilité pourcent pour défendre ou 45 pour 100 pourcent du du groupe auteur du continent parce qu'on dit qu'on peut en parler, mais pourquoi, pourquoi, du groupe de personnes debout qui sont partis, qui compte. \r\n\r\nLocuteur FS34 (00:31:58) [61%] :\r\nPourquoi défendre tout ça prouve définitivement pour des enfants ou bien l'occupation des ambitions plus intéressant, il a été formellement démenti tout ça, vous qui sont descendus dans le box, arrondissement des enfants disparus comprend on demande plus ferme définitivement 10 ans continuer français sont différentes divisions comprend des enfants disparus en disant qu'on puisse avoir un déficit pour des enfants disparus Oxford en grande contestataires ont décidé des enfants contraire devant le par une difficulté donc demandé ou des enfants disparus pointera donc il comptait 140 beaucoup plus ou Oxford beaucoup d'arrêter définitivement devant, devant tout ça, point du vote contre, donc il y avait fondé beaucoup plus pourquoi pas donc votre poubelle Apocalypse semble donc qu'on puisse attribuer confortable comparaîtront condescendant comme ça votre popularité Philippe Santerre condescendant comme ça pointe la parité Philippe Santerre condescendant ça. \r\n\r\nLocuteur FS35 (00:32:58) [66%] :\r\nOù sont 72 pourcent pour pour des enfants partout, beaucoup d'autres groupes, donc à partir du candidat pour beaucoup qui n'a pas beaucoup entendu à partir du candidat pour d'un certain point pardon quelconque combattants du groupe hyper concurrentiel compter qu'on peut comprendre pas beaucoup monde compliquant paieront beaucoup plus particulier compliquons beaucoup, beaucoup d'appels de lui compliquons beaucoup plus, beaucoup plus, ça va coûter beaucoup beaucoup beaucoup plus, beaucoup plus, beaucoup plus, beaucoup plus beaucoup du côté variétés contestation dure tout est fabriqué, c'est-à-dire que ça fait beaucoup. \r\n\r\nLocuteur FS33 (00:33:28) [67%] :\r\nPoint qui va payer, donc y compris pour défendre ou du syndrome au pouvoir, donc il faut on pourcent d'opinion samedi pourcent pour bien comprendre tout sont pour défendre samedi, qui sont donc beaucoup plus absorber beaucoup qui sont profondément troublés pour comprendre, donc je comprends pas très bien comprendre, on puisse entendu ça donc il prend bien entendu beaucoup plus absorber brandissant profondément brandissant une disposition on disant ça fait bien pour défendre une dizaine qui sont des compagnies, il y a une dimension disons. \r\n\r\nLocuteur FS36 (00:35:59) [86%] :\r\nPointée point. \r\n\r\nLocuteur FS37 (00:36:13) [69%] :\r\nPointu. \r\n\r\nLocuteur FS35 (00:36:28) [79%] :\r\nà. \r\n\r\nLocuteur FS37 (00:36:29) [100%] :\r\nPoint. \r\n\r\nLocuteur FS38 (00:36:44) [78%] :\r\nToujours beaucoup de supporters français toutefois Point de Point de, de, de points. \r\n\r\nLocuteur FS39 (00:37:28) [98%] :\r\nPoint. \r\n\r\nLocuteur FS40 (00:38:26) [67%] :\r\nD'tournée, je vais vous dire. \r\nPoint toute la toute avec avec tout le poids. \r\n\r\nLocuteur FS41 (00:40:16) [99%] :\r\nPoint. \r\n\r\nLocuteur FS40 (00:41:07) [63%] :\r\nPoint mais. \r\n\r\nLocuteur FS42 (00:42:00) [85%] :\r\nPoint de c'est-à-dire de c'était le point c'est-à-dire pointe RFI à point. \r\nPoint. \r\n\r\nLocuteur FS43 (00:44:16) [99%] :\r\nPoint. \r\n\r\nLocuteur FS14 (00:44:51) [77%] :\r\nC'est-à-dire, au fond, pourquoi c'est ce soir, voilà, j'ai pas. \r\n\r\nLocuteur FS45 (00:45:04) [99%] :\r\nPoint. \r\n\r\nLocuteur FS44 (00:47:16) [99%] :\r\nPoint. \r\nPoint. \r\n\r\nLocuteur FS46 (00:49:43) [76%] :\r\nPoint de. \r\n\r\nLocuteur MS3 (00:49:55) [69%] :\r\nça, c'est ça, il y a eu lieu ce matin : tournée générale contre le froid. \r\n\r\nLocuteur FS47 (00:50:12) [99%] :\r\nPoint. \r\nPoint. \r\n\r\nLocuteur FS48 (00:50:48) [64%] :\r\nMais pas partout pour beaucoup plus de points. \r\n\r\nLocuteur FS46 (00:51:12) [70%] :\r\nMais pourquoi pas, il pointe. \r\n\r\nLocuteur FS12 (00:51:38) [98%] :\r\nPoint. \r\n\r\nLocuteur FS49 (00:51:42) [64%] :\r\nPoint trouver toutes point. \r\n\r\nLocuteur FS50 (00:52:18) [99%] :\r\nPoint. \r\n\r\nLocuteur FS51 (00:52:42) [74%] :\r\nPoint, France- Inter. \r\n\r\nLocuteur FS52 (00:53:03) [70%] :\r\nPoint France- Info. \r\n\r\nLocuteur FS53 (00:53:12) [99%] :\r\nPoint. \r\nPoint. \r\nPoint. \r\n\r\nLocuteur FS54 (00:53:48) [97%] :\r\nPoint. \r\n\r\nLocuteur FS53 (00:54:15) [99%] :\r\nPoint. \r\n\r\nLocuteur FS55 (00:56:00) [99%] :\r\nPoint. \r\n\r\nLocuteur FS56 (00:56:12) [99%] :\r\nPoint. \r\n\r\nLocuteur FS57 (00:56:31) [99%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:56:54) [81%] :\r\nCouleur 3 que minuit. \r\n"], "webPublicationDate": "2019-06-19T22:16:02Z", "program": {"href": "/programs/2DB360B8-61EE-4F0A-8A85-849E054AD6DC", "id": "2DB360B8-61EE-4F0A-8A85-849E054AD6DC", "name": "Tournée générale"}}, {"id": "sound-D565B93C-D448-49A3-A287-86B004D5D095", "internalArchiveId": "D565B93C-D448-49A3-A287-86B004D5D095", "source": "siranau", "mediaType": "audio", "title": "Naissance du Tram 12 à Genève", "publicationDate": "2019-06-19T00:00:00Z", "summary": "[Chronique essentiellement composée d'archives]. C'est le 19 juin 1862 que le premier tronçon d'un tramway à l'américaine fut inauguré à Genève en traction hippomobile. Premier d'Europe à l'initiative d'ailleurs d'ingénieurs britanniques, il rencontra des oppositions avant de s'imposer comme divertissement touristique et bientôt moyen de transport citadin. ", "durationSec": 487, "genres": ["Commentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484631", "imageURL": "http://www.rts.ch/10139982.image", "thematicGeographicals": ["Genève (ville)"], "thematicThemes": ["histoire", "tram"], "alternativeTitle": ["Naissance du Tram 12 à Genève", "Naissance du Tram 12 à Genève / VSS_2019-06-19T09:48:45_pile-ou-face", "Naissance du Tram 12 à Genève / VSS_2019-06-19T09:48:45_pile-ou-face"], "alternativeSummary": ["C'est le 19 juin 1862 que le premier tronçon d'un tramway à l'américaine fut inauguré à Genève en traction hippomobile. Premier d'Europe à l'initiative d'ailleurs d'ingénieurs britanniques, il rencontra des oppositions avant de s'imposer comme divertissement touristique et bientôt moyen de transport citadin. \nPar Christian Ciocca", "C'est le 19 juin 1862 que le premier tronçon d'un tramway à l'américaine fut inauguré à Genève en traction hippomobile. Premier d'Europe à l'initiative d'ailleurs d'ingénieurs britanniques, il rencontra des oppositions avant de s'imposer comme divertissement touristique et bientôt moyen de transport citadin. \nPar Christian Ciocca", "C'est le 19 juin 1862 que le premier tronçon d'un tramway à l'américaine fut inauguré à Genève en traction hippomobile. Premier d'Europe à l'initiative d'ailleurs d'ingénieurs britanniques, il rencontra des oppositions avant de s'imposer comme divertissement touristique et bientôt moyen de transport citadin. \nPar Christian Ciocca"], "variantIds": ["ece-10484635", "ece-10484631"], "isOnline": true, "lastModifiedDate": "2019-07-02T06:17:23Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [84%] :\r\nà force d'en user tous les jours, on en oublierait son âge Genève fut la 4ème ville d'Europe à s'équiper des 1862 un chemin de fer américain, entendez un tramway. \r\nEst ce le 19 juin de cette année 1862 avec une traction hippomobile, et surtout un guide Henri route, auteur d'un ouvrage illustré sur le tram 12, paru chez Slatkine en 2012, encore qu'il faille remonter à 1662 et au philosophe Blaise Pascal pour voir trotter à Paris la première compagnie de carrosse à bord du tram 12 évidemment au départ des palettes où on écoute Henri route. \r\n\r\nLocuteur MS3 (00:00:48) [93%] :\r\nAlors si on remonte le plus loin possible dans l'histoire des transports en commun c'est vrai qu'on tombe sur le le philosophe Blaise Pascal, qui avait eu l'idée de créer des lignes de transports collectifs s'agissait bien sûr de transport à chevaux dans Paris avec des itinéraires précis des horaires, mais s'il était. \r\n\r\nLocuteur MS2 (00:01:11) [95%] :\r\nTrop en avance sur son temps parce que les autorités n'ont pas apprécié ce genre d'initiative, ça n'a duré que quelques années, c'était en 1662 donc 200 ans avant le démarrage du tram 12 alors. \r\n\r\nLocuteur MS1 (00:01:26) [84%] :\r\nParcours en 2 siècles d'un coup 1662862 mais peut-être auparavant. \r\n\r\nLocuteur MS4 (00:01:33) [91%] :\r\nQuelques initiatives et puis c'est vrai, l'introduction du train en Angleterre dès 1825 quel lien faire avec ce drôle de train qui s'appelle un tram. \r\n\r\nLocuteur MS3 (00:01:42) [87%] :\r\nLe train a effectivement le le précurseur du tram train qui permet de relier une ville à l'autre, s'est avéré en fait aussi un mode de transport utile à l'intérieur même des villes, alors évidemment il fallait revoir enfin revoir complètement la conception faire de beaucoup plus petits et puis aussi qui provoque moins puissance, c'est pour ça que, très vite, comme le train avec sa vapeur provoquent la fumée d'un. \r\n\r\nLocuteur MS2 (00:02:09) [89%] :\r\nOui infernal qui pouvait être supportable entre des villes comme les trams ont passé de la traction hippomobile, donc des chevaux à une traction à vapeur, c'est évidemment très désagréable à l'intérieur des villes et c'est pour ça que finalement la période vapeur du tram a duré assez peu de temps, entre les années 1870 et les années 1890 heureusement on a très vite puis passer à l'aller. \r\n\r\nLocuteur MS3 (00:02:31) [82%] :\r\nJ'cité comme aujourd'hui et à voir des véhicules extrêmement agréable. \r\n\r\nLocuteur MS4 (00:02:35) [91%] :\r\nMais avant cela, il y a toute une époque quelques décennies du XIXe siècle, Henri route et si l'on démarre le tram 1862 on le doit à l'initiative essentiellement d'étrangers, 2 Britanniques je crois. \r\n\r\nLocuteur MS3 (00:02:48) [93%] :\r\nAlors pour le tram, comme pour beaucoup d'autres choses, Genève doit une fière chandelle à des étrangers, notamment à des entrepreneurs étrangers, ce sont des Anglais qui les premiers ont proposé des plans pour le tram, dans les années 50 du 19ème siècle, bon la première tentative n'a pas fonctionné mais la seconde a été la bonne puisque le la demande qui a été effectué en 1861 par 2 ingénieurs anglais a provoqué l'. \r\n\r\nLocuteur MS2 (00:03:21) [86%] :\r\nDisons l'assentiment du conseil d'état qui a permis avec des conditions mais extrêmement drastiques, de poser des rails sur 2 8 kilomètres entre la Place Neuve au centre de Genève et Caro. \r\n\r\nLocuteur MS3 (00:03:39) [86%] :\r\nCes 2 ingénieurs anglais qui était ingénieur Burnett puis Phelps obtenu cette autorisation, si il construisait cette ligne dans des délais extrêmement courts qui l'exploitait à des tarifs fixés par le Conseil d'État, et puis en plus, il participe à la reconstruction du pont de Carouge, donc les autorités genevoises ne perdait pas le nord, elles en tirer aussi des avantages. \r\n\r\nLocuteur MS4 (00:04:00) [87%] :\r\nOn vient de passer devant ce que vous nommez une cathédrale, c'est-à-dire la grande gare le dépôt du de peser où passe le 12 cathédrale, c'est un terme religieux ou bien c'est c'est le l'aura du du 21ème siècle. \r\n\r\nLocuteur MS3 (00:04:17) [88%] :\r\nBen, c'est un symbole architectural de l'importance des transports publics, je crois que ça a contribué à valoriser les transports publics de faire ce ce bâtiment qui allait des couleurs très vives, une architecture tout à fait régional, donc il y a malheureusement coûté beaucoup plus cher que prévu et ça c'était une longue saga politique mais enfin qui permet d'accueillir tous ces drames qui qui était indispensable au développement du du réseau des transports publics de Genève qui a donc été inauguré à la. \r\n\r\nLocuteur MS2 (00:04:44) [94%] :\r\nFin des années 1980 en plusieurs étapes mais sans ce dépôt les programmes n'aurait pas pu se développer à Genève. \r\n\r\nLocuteur FS5 (00:04:50) [80%] :\r\nBon Europe par beaucoup d'autres. \r\n\r\nLocuteur MS1 (00:04:53) [88%] :\r\nDès le 19 juin 1862 le tram, je ne vois étaient tractés par des chevaux, on retrouve Henri route dans le tram 12 d'aujourd'hui. \r\n\r\nLocuteur MS3 (00:05:06) [90%] :\r\nAlors, ils étaient de 2 types, il y avait, c'était des petits véhicules, qui avait une trentaine de places sur 2 banquettes qui se faisaient face, mais le type le plus intéressant est celui qui avait une impériale, c'est-à-dire qu'on pouvait s'installer sur le toit avec un petit escalier c'est dangereux d'ailleurs qui permettait d'y monter, et alors là, c'était un endroit fantastique pour découvrir une ville. \r\nJe pense que c'est très significatif de l'aspect agréments qu'avait le tram à l'époque on utilisait beaucoup moins pour des raisons utilitaires comme pour des raisons touristiques ou bien simplement de de délassement, c'était une manière de se laisser transporter puis de contempler une ville qui était en train de se construit. \r\nEt tout de suite beaucoup d'opposition en étaient à Genève et déjà à l'époque les les Genevois étaient assez. \r\n\r\nLocuteur MS2 (00:06:01) [88%] :\r\nFrondeur et notamment genevoise notamment des communes, en particulier, la Ville de Genève, qui avait déjà à l'époque une habitude de dire non à tout, et de voir plutôt les les problèmes que des solutions donc la ville de Genève s'est opposé à ça, développement du tram et ensuite, quand le développement a quand même eu lieu, elle s'est opposée des itinéraires les plus Directs. \r\n\r\nLocuteur MS3 (00:06:22) [89%] :\r\nElle voulait que comme beaucoup d'autres autorités d'ailleurs que le tram, si vraiment il devait fonctionner alors qu'qui fonctionne plutôt à l'écart de la ville pour laisser la place aux véhicules qui s'y trouvaient déjà. \r\n\r\nLocuteur FS1 (00:06:33) [84%] :\r\nLes trams de cette époque étaient tirés par des chevaux et munis de charmants petits rideaux le dépôt était à La Cluses et comprenez des écuries pour 200 chevaux. \r\n\r\nLocuteur MS1 (00:06:45) [93%] :\r\nAvec réservoir d'eau et grange à foin c'est une tension qui. \r\n\r\nLocuteur MS4 (00:06:48) [86%] :\r\nReviendra évidemment il y a des années plus tard, dans les années 50 avec le combat automobile et trams et vous dites : on rit route qu'il faut attendre 1876 pour voir véritablement le tram, je ne vois prendre son envol. \r\n\r\nLocuteur MS3 (00:07:07) [86%] :\r\nOui, parce que c'est en cette année que les 2 premiers tronçons du tram qui est devenu le tram 2 dans lequel nous nous trouvons, ont été réunis, c'est-à-dire que l'. \r\n\r\nLocuteur MS2 (00:07:16) [82%] :\r\nTout premiers tronçon à Carouge, à la Place Neuve piano tronçon qui n'étaient pas reliés à l'aide de rives donc 2 kilomètres plus loin, direction Damas jusqu'à Chêne-Bougeries, mais ces 2 morceaux de 2 km très peu utile en eux- mêmes, jusqu'à ce qu'ils soient enfin reliés, ça a quand même pris 14 ans de 1862 à 1876 pour créer une seule ligne continue. \r\n\r\nLocuteur MS3 (00:07:38) [92%] :\r\nQui existe toujours d'ailleurs au mètre près, elle n'a pas changé tellement cet itinéraire performant et utile. \r\n\r\nLocuteur FS5 (00:07:48) [63%] :\r\n33 voix par voudrait qu'on peut prévoir faudrait 30 Antoine Compagnon, parfois de 20. \r\n"], "webPublicationDate": "2019-06-19T08:02:01Z", "program": {"href": "/programs/272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "id": "272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "name": "Versus"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-509C8940-E73F-4A48-A338-AA708C68FC9C", "internalArchiveId": "509C8940-E73F-4A48-A338-AA708C68FC9C", "source": "siranau", "mediaType": "audio", "title": "La folle histoire de la musique revisitée : Liam Gallagher", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 343, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500696", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La folle histoire de la musique revisitée", "La folle histoire de la musique revisitée / CALM_2019-06-19T15:45:00_la-folle-histoire-de-la-musique-revisite", "La folle histoire de la musique revisitée / CALM_2019-06-19T15:45:00_la-folle-histoire-de-la-musique-revisite"], "variantIds": ["ece-10500702", "ece-10500696"], "isOnline": true, "lastModifiedDate": "2019-07-02T08:22:30Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [86%] :\r\nCharles Darwin Maurice circuler 3 oui à peu près à aujourd'hui Liam Gallagher, découvert en 1860 par le célèbre mancunien Mamadou O'Connor Liam Gallagher est un chanteur d'obédience anglaise originaire de Manchester, chanteur qui a fait ses débuts dans un petit groupe qui s'appelait Oasis pourtant, bien que né en 25 après Jésus Christ, en Angleterre, Liam Gallagher a passé une grande partie de son enfance dans le Jura à Courrendlin ou alors courte telle ou alors Courtemanche je sais plus L à bas, ils travailler la terre avec son frère Noël et pour passer le temps, le week- end, il se rendait au de chez Wenger pour jouer quelques chansons à boire à l'époque, il n'était pas encore la Star qu'il est devenu et tout le monde le connaissait sous ce nom le et puis après une Saint-Martin trop arrosé Liam Gallagher eut un immense accident de voiture qui le découpe pas en morceaux, c'en était presque fini de la vie du chanteur, mais c'était sans compter de chirurgie une Jurassienne Madeleine Steven Seagal, plus connu sous le nom de la cigale et la fourmi, armés de filets d'aiguilles, elles se sont mises à le recoudre pour lui redonner apparence humaine, elles n'ont d'ailleurs pas fini cette entreprise titanesque en ce moment même, dans une clinique du Locle la cigale et la fourmi font Liam. \r\n\r\nLocuteur FS2 (00:01:31) [56%] :\r\nDésormais, ils veulent pas, ce n'est pas un point pour voir, mais elle a le bien au point. \r\n\r\nLocuteur MS1 (00:01:47) [89%] :\r\nOui, alors c'est un peu tiré par les cheveux, hein, mais j'avais envie de réentendre du Peter Higgs qui acte les revenants encore un instant sur ce bon vieux Liam Gallagher, Liam Gallagher qui est un grand fan de foot et spécialement du FC Chamoson, vétéran depuis quelque temps, d'ailleurs, le gala, il organise une Coupe du monde de football qui s'appelle Liam Gallagher mondial voilà mais Choupi mais vous savez tout ce que vous devez savoir sur l'Yam Gallagher pour plus d'informations vous pouvez m'appeler par la fenêtre Enki et en attendant je vous dis à bientôt pour une nouvelle fois l'histoire de la musique revisitée. \r\n"], "webPublicationDate": "2019-06-19T13:58:01Z", "program": {"href": "/programs/CAA939C9-5698-4092-85AB-2FA3670B2F35", "id": "CAA939C9-5698-4092-85AB-2FA3670B2F35", "name": "Folle histoire de la musique revisitée (La)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1753DDDF-C701-4F90-BFCE-43AE1C587B96", "internalArchiveId": "1753DDDF-C701-4F90-BFCE-43AE1C587B96", "source": "siranau", "mediaType": "audio", "title": "La loi des séries : Too Old to Die Young", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 174, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500698", "imageURL": "http://www.rts.ch/5137705.image", "thematicThemes": ["série télévisée"], "alternativeTitle": ["La loi des séries", "La loi des séries / CALM_2019-06-19T16:30:00_la-loi-des-series", "La loi des séries / CALM_2019-06-19T16:30:00_la-loi-des-series"], "variantIds": ["ece-10500712", "ece-10500698"], "isOnline": true, "lastModifiedDate": "2019-07-02T08:57:05Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nEfficace la loi des séries oui juste derrière 3 donc ce tireur de ficelle qui vous parle de la série tente attendu de Nicolas Winding Refn tout d'ailleurs c'est effectivement un petit événement dans le monde des séries, même si cette chose étrange de 15 heures en 10 épisodes ressemblent davantage à un film, puisqu'aucun des codes du genre mais les épisodes durent entre une heure et quart et une heure, la vie, les personnages sont difficiles d'accès peu attachant, premières à bord et la narration et hyper soporifique, à aucun moment ne cherche à nous rendre accro à la trame, comme cela se fait généralement dans les séries d'ailleurs le 1er épisode plante le décor, on fait connaissance avec le personnage principal, un flic ripoux, interprété par des leurs, le batteur de oui, plage et dans le 2ème épisode, on ne voit pas une seconde toute l'action se déroule au Mexique, le réalisateur de Drive a passé 2 ans surtout de Dayan, comme à son habitude, il a tout filmé dans l'ordre chronologique, étant donné que l'action SPD entre Los-Angeles et le Mexique, ça n'a pas dû être facile tous les jours, amazone Studio a laissé carte blanche au cinéaste danois et lorsqu'il leur a montré le projet fini les 15 heures les directeurs ont fait au bikers mais non rien modifié tous tous Dayan guette une oeuvre particulière qui plaira assurément aux fans de Nicolas Refn puisqu'elle s'inscrit dans la continuité de son travail avec un antihéros violent et vengeur sans humour qui évolue sous une lumière tantôt rouge, tantôt bleu et parfois 20. \r\n\r\nLocuteur MS2 (00:01:25) [73%] :\r\nOui. \r\nVous allez me faire que vous problème oui je suis ça fait un. \r\n\r\nLocuteur FS1 (00:01:36) [87%] :\r\nMartine et donc fliqué, avec son partenaire, il trempe dans des affaires louches, copine avec la mafia locale, un soir, alors qu'ils viennent de harceler une pauvre jeune femme qui a brûlé un feu rouge, le poste de Martine se fait tirer dessus, c'est un coup des Mexicains, une histoire de vengeance, avec la mort de son partenaire Martine plonge encore plus dans le côté sonde, elle est un univers rempli de gens belliqueux obsédé par les règlements de comptes, le pitch de départ n'est pas très compliqué, cette offre un peu plus au fur et à mesure des épisodes, mais l'histoire du tout au tout, d'ailleurs, ne va pas révolutionner le monde des séries, en réalité, l'histoire n'est pas si importante, ce qui prime, c'est l'ambiance Nicolas Refn est fidèle à son Style et propose une fiction atmosphère unique très très travaillé, où chaque plan est un tableau et avec la bande son de Cliff Martinez on se laisse souvent AP c'est visuellement magnifique presque sensorielle par moments, néanmoins, néanmoins la lenteur extrême du rythme général peut freiner le fan de séries, les dialogues sont exagérément lents, il y a genre 5 secondes de blanc entre les répliques même pour répondre ne pas pas et il y a aucun humour, c'est très très 1er degré, c'est un Style voulu évidemment mais c'est déconcertant, voilà pourquoi cette série divise énormément la critique et public, certains crient au génie et d'autres trouvent ça chiant, ce qui est certain, c'est que tout autre d'ailleurs, ne laissera personne indifférent, maintenant à vous de voir si vous avez 15 heures à tuer pour découvrir ce thriller. \r\n"], "webPublicationDate": "2019-06-19T14:21:40Z", "program": {"href": "/programs/F2A63EE3-E439-4951-9B0D-C8F4E61BF64A", "id": "F2A63EE3-E439-4951-9B0D-C8F4E61BF64A", "name": "La loi des séries"}, "contributors": [{"function": "Commentateur/trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D5C1436-C89F-4244-88D0-8D889A2DD2D9", "internalArchiveId": "3D5C1436-C89F-4244-88D0-8D889A2DD2D9", "source": "siranau", "mediaType": "audio", "title": "Tessine-moi un cheval! (3/10)", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Les petits princes du délire routier partent en piste sur les traces d'un Tessin insolite!\r\nGuidés par Serge, fixeur-interprète-photographe-connecteur, Philou et Duja choisissent de traverser la valaisanne Vallée de Conches afin de gravir le Col du Gothard. De là, ils vont découvrir des fromages tessinois méconnus à Airolo, puis passer par la Léventine avant d'atterrir à Cresciano.\r\nPlus précisément chez Marco, qui cultive son domaine, son cour et son esprit parmi les chevaux et les évènements culturels.\r\nLa petite troupe se rend ensuite à Curzùtt, hameau minéral vibrant au-dessus de Bellinzone.\r\nLa capitale du Tessin est enfin ratissée de long en large grâce à Serge qui la connaît comme sa poche! On y croise Michela l'historienne, Éric l'éleveur de chanvre et un Peter Pan gourmand qui déguste un Tomahawk!\r\nLargement de quoi se fendre la gueule.\r\n\r\n* * Les petits princes du délire routier partent en piste sur les traces d'un Tessin insolite!\r\nGuidés par Serge, fixeur-interprète-photographe-connecteur, Philou et Duja choisissent de traverser la valaisanne Vallée de Conches afin de gravir le Col du Gothard. De là, ils vont découvrir des fromages tessinois méconnus à Airolo, puis passer par la Léventine avant d'atterrir à Cresciano.\r\nPlus précisément chez Marco, qui cultive son domaine, son cour et son esprit parmi les chevaux et les évènements culturels.\r\nLa petite troupe se rend ensuite à Curzùtt, hameau minéral vibrant au-dessus de Bellinzone.\r\nLa capitale du Tessin est enfin ratissée de long en large grâce à Serge qui la connaît comme sa poche! On y croise Michela l'historienne, Éric l'éleveur de chanvre et un Peter Pan gourmand qui déguste un Tomahawk!\r\nLargement de quoi se fendre la gueule.", "durationSec": 1701, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484842", "imageURL": "http://www.rts.ch/4197812.image", "thematicGeographicals": ["Tessin"], "alternativeTitle": ["Bille en tête du 19.06.2019", "Bille en tête du 19.06.2019", "Tessine-moi un cheval! (3/10) / BIL_2019-06-19T09:31:30_bille-en-tete", "Tessine-moi un cheval! (3/10) / BIL_2019-06-19T09:31:30_bille-en-tete"], "alternativeSummary": ["Les petits princes du délire routier partent en piste sur les traces d'un Tessin insolite!\nGuidés par Serge, fixeur-interprète-photographe-connecteur, Philou et Duja choisissent de traverser la valaisanne Vallée de Conches afin de gravir le Col du Gothard. De là, ils vont découvrir des fromages tessinois méconnus à Airolo, puis passer par la Léventine avant d'atterrir à Cresciano.\nPlus précisément chez Marco, qui cultive son domaine, son cœur et son esprit parmi les chevaux et les évènements culturels.\nLa petite troupe se rend ensuite à Curzùtt, hameau minéral vibrant au-dessus de Bellinzone.\nLa capitale du Tessin est enfin ratissée de long en large grâce à Serge qui la connaît comme sa poche! On y croise Michela l'historienne, Éric l'éleveur de chanvre et un Peter Pan gourmand qui déguste un Tomahawk!\nLargement de quoi se fendre la gueule.", "Les petits princes du délire routier partent en piste sur les traces d'un Tessin insolite!\nGuidés par Serge, fixeur-interprète-photographe-connecteur, Philou et Duja choisissent de traverser la valaisanne Vallée de Conches afin de gravir le Col du Gothard. De là, ils vont découvrir des fromages tessinois méconnus à Airolo, puis passer par la Léventine avant d'atterrir à Cresciano.\nPlus précisément chez Marco, qui cultive son domaine, son cœur et son esprit parmi les chevaux et les évènements culturels.\nLa petite troupe se rend ensuite à Curzùtt, hameau minéral vibrant au-dessus de Bellinzone.\nLa capitale du Tessin est enfin ratissée de long en large grâce à Serge qui la connaît comme sa poche! On y croise Michela l'historienne, Éric l'éleveur de chanvre et un Peter Pan gourmand qui déguste un Tomahawk!\nLargement de quoi se fendre la gueule."], "variantIds": ["ece-10484843", "ece-10484842"], "isOnline": true, "lastModifiedDate": "2019-09-23T13:31:54Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS6 (00:00:08) [83%] :\r\nPhilippe et Duja. \r\n\r\nLocuteur MS4 (00:00:16) [92%] :\r\nQui peut me dire ce que c'est le Tessin. \r\n\r\nLocuteur MS3 (00:00:25) [73%] :\r\nL à, le salon laisse en Suisse voilà, merci beaucoup, salut. \r\n\r\nLocuteur MS4 (00:00:32) [74%] :\r\nBuongiorno intoxiqués ici à et le lot Philippe, tu as déjà commencé à déguster Togo tarde. \r\n\r\nLocuteur MS5 (00:00:37) [85%] :\r\nExactement, donc nous sommes sur le fromage produit ici dans cet endroit magnifique qu'est le quasi- Picchio du Gothard en compagnie d'Alessandro Corti et de Jonathan guide otite oui Alessandro et directeur de l'établissement et Jonathan est responsable de la production, alors j'avais commencé la dégustation hier avec la Airolo, le souterrain sous. \r\n\r\nLocuteur MS4 (00:00:57) [73%] :\r\nNous, c'est un de répondre Lucelle l'sur la chaîne. \r\n\r\nLocuteur MS5 (00:01:01) [84%] :\r\nRémo là et j'en suis au Gottardo qui est pour moi jusqu'à présent des 4 premiers le plus abouti, bonjour à tous les 2, bonjour, bonjour, alors le Gottardo moi ce que je trouve incroyable depuis le début, j'ai vu, j'ai fait que un peu moins de la moitié, il a quoi de particulier. \r\n\r\nLocuteur MS7 (00:01:18) [81%] :\r\nAlors sur le 1er fromages dans l'échelle qui vous avez goûté qui a produit un Mail de 6 kilos, déjà ça et puis c'est un produit phare de notre assortiment finalement qui ont livré dans tout la Suisse. \r\n\r\nLocuteur MS4 (00:01:33) [86%] :\r\nCe fromage à une histoire liée spécifiquement au Gothard. \r\n\r\nLocuteur MS7 (00:01:37) [84%] :\r\nEn histoire, liée à la région, finalement ça il faut le dire c'est les producteurs de la région qui sont faits construit cette fromagerie et puis ils ont déjà développé dans le temps, ce type de fromage et il est relativement assez typique tessinois ce type de fromage. \r\n\r\nLocuteur MS8 (00:01:54) [78%] :\r\nC'est-à-dire que pour nous, soudain, on a même typicité sur l'affinage du fromage, c'est-à-dire que c'est pas comme le gruyère, le vacherin que que la veille, avec au Heysel, nous c'est les moisissures présentes dans notre carafe donc de manière naturelle qui vont se fromages et donc ils vont conférer des des typicité à ce produit, donc tous les fromages qu'on fait ici ans c'est que Fleury grise, c'est pas des défauts de extérieur mais c'est nous, comme cherchent ce type de moisissures et donc comme d'essayer le Gothard, il a quand même une certaine différence par rapport à l'an vacherin la forme de la aussi là l'extérieur comme ça c'est différent. \r\n\r\nLocuteur MS9 (00:02:40) [88%] :\r\nLa croûte fleurie, on peut la manger, donc c'est déconseillé alors là pour Philippe bien sûr parce que Philip Roche toutes les croûtes. \r\n\r\nLocuteur MS8 (00:02:48) [83%] :\r\nça peut être un danger mais c'est aussi bien de pas trop en abuser comme chaque chose ça d'ailleurs, c'est de la pénicilline qui a au tournant, sinon vignobles non c'est pas la pénicilline qu'on dit ce pénis il y a parce que pénicilline c'est autre chose, autrefois nous ici dans les alpages, comme ça, on a les cartes qui sont faits ne avec elle et les pierres et donc c'était des champignons, des spores, il y avait un poteau dedans, donc il y a peu de tout, poteaux mais justement ça, ça donne la typicité des nos fromages, surtout à l'alpage merci à notre notre production mais nous pour garder une certaine sécurité alimentaire et tout en bas du pénis et Lyon, qui donc une suite avec la de plus en plus on on allonge la la période de maturation, celle -ci va convertir avec des autres, moi j'ai ce qu'on a dans la cave et donc ça devient gris. \r\n\r\nLocuteur MS4 (00:03:48) [67%] :\r\nPhilippe une application ni ne de ses fromages à Airolo nous Luciano, l'autre les mollahs sont assez c'similaire finalement moutarde se détache toi ce genre de fromages qui commençait une venue d'intégrer dans une recette. \r\n\r\nLocuteur MS5 (00:04:04) [84%] :\r\nMoi, je vais vous dire, je ferai une mousse de fromage avec ses fromages, je ferai une sorte de de fondue et je rajouterai dedans, de la crème, une fois qu'elle est tempéré beaucoup de crème pour la rentrée liquide je mettrai ça dans une machine qu'on appelle un quizz qui est, en fait, bouteille à comprimer et ça et puis vous servez ça comme ça sur une tranche de pain à l'ail c'est juste à tomber par terre, Patassé oui, ça ce serait pas mal à essayer, bon là j'ai une raclette qui vient d'arriver. \r\n\r\nLocuteur MS4 (00:04:31) [74%] :\r\nDonc je te précipite, on voit que les montagnes au micro, moi je bouffe alors voilà, ça se voit d'ailleurs dégustation de la raquette tessinoise par Philippe liront avec cela avec ça, je peux dire qu'on travaille sur la Gaumont les de mais très, très bonne boudoir, on n'est pas loin finalement d'autre côté c'est la vallée de Conches, il y a ceux qui les similitudes. \r\n\r\nLocuteur MS7 (00:04:52) [84%] :\r\nMais c'est beau la production à raclette, elle est assez standard, donc c'est la matière première, ce qui fait la différence, connaître des petits détails dans la production. \r\n\r\nLocuteur MS4 (00:05:01) [91%] :\r\nCette radio ainsi, pardonnez -moi de Téhéran qu'on dit aussi que ce sont la qualité des fleurs, la variété des fleurs à gérer, à certaines saisons par les animaux qui peuvent donner aussi des goûts particuliers au fromage raclette. \r\n\r\nLocuteur MS7 (00:05:11) [73%] :\r\nça sûrement ça, il y a beaucoup d'influence qu'est -ce peut dire sur cette terre raclette del Gottardo sur 60 position assise avoir, elle est arrivée à la 10ème, et elle était relatif jeune parce que c'était le piège la promesse production qui ont pesé donc à la période petit peu au niveau du goût. \r\n\r\nLocuteur MS4 (00:05:32) [78%] :\r\nLa note d'amertume qui intéressante mais une petite amertume intéressant oui un petit peu mais très très léger, c'est très bien comme dérange pas, moi j'aime beaucoup, qui sont trop douce celui -là. \r\n\r\nLocuteur MS7 (00:05:41) [75%] :\r\nà la Crotte bien produit assez tôt, donc justement l'une petit peu vieille donc sûrement à sa porte autour de la croûte sceptique ou là mais il y a des gens qui Simon que ça, ils sont pas contents, donc c'est aussi il au du goût. \r\n\r\nLocuteur MS4 (00:05:56) [81%] :\r\nGazéification del Gottardo, dans le mot quasi- fiction retrouve caséine. \r\n\r\nLocuteur MS7 (00:06:02) [77%] :\r\nDonc d'amour quasi ouais un peu marre quand même, c'est comme dire Fromoit Jerry d'accord c'est ça. \r\n\r\nLocuteur MS4 (00:06:11) [88%] :\r\nParce que la caséine, c'est quoi exactement. \r\n\r\nLocuteur MS8 (00:06:14) [80%] :\r\nEn protéine du lait que pour nous c'est très important parce qu'avec elle on peut dire leur fromage cette caséine Papin avec la la Grèce, de l'air et puis ensuite, si l'eau pour donner la texture comme ça et puis les autres substances comme la vitamine tout ça. \r\n\r\nLocuteur MS4 (00:06:32) [87%] :\r\nIl y a des vitamines, le fromage, oui nous défend nous dit non, mais il faut manger plus de fruits plus de légumes, à partir du moment où il y a des vitamines dans la saucisse, fromage pas pourquoi je mange des légumes Philippe. \r\n\r\nLocuteur MS8 (00:06:43) [79%] :\r\nLes vitamines D non aussi, oui, mais on a 2, maintenant je m'appelle plus tourisme on a 2 3 vitamines qu'on trouve dans le lait, mais ça vient aussi dans le on ne retrouve aussi dans le fromage. \r\n\r\nLocuteur MS5 (00:06:55) [91%] :\r\nTout à fait plausible puisque les vitamines résiste à une température de71,7 degrés ça veut dire que si le fromage, on monte pas au-dessus de71,7 degrés, donc forcément les vitamines sont préservés. \r\n\r\nLocuteur MS4 (00:07:06) [91%] :\r\nQue pense le directeur d'exploitation de ces fromages, on peut les utiliser dans différents plats ici parce que ça fait aussi restaurant comment ça se fait le choix en fait de l'utilisation de telle ou telle fromages dans telle ou telle place. \r\n\r\nLocuteur MS7 (00:07:16) [77%] :\r\nDonc là, je voudrais vous vous discuter avec notre chef, plutôt, oui, c'est celui qui qui fait, il connaît bien la matière qu'est -ce que on peut dire avec qu'est -ce qu'on va faire avec ce fromages si on fait alors un autre fondu c'est le plat que l'on ne vont plus ces 6 emplois sur 3 se fondu, ici, il faut du qui est composé de quoi composer avec nos fromages, donc ça se mélange ces crèmes des réponses. \r\n\r\nLocuteur MS9 (00:07:45) [74%] :\r\nJe pensais vraiment désordre la peur ce ce que les les les. \r\n\r\nLocuteur MS6 (00:07:49) [68%] :\r\nMoi j'en connais, vous êtes obligé de dire de vous agissez. \r\n\r\nLocuteur MS7 (00:07:51) [77%] :\r\nVous les voyez ici, surtout dans notre parti quelques vous mettez combien 3, 4 fois plus et sont 3 jusqu'à 4. \r\n\r\nLocuteur MS2 (00:07:58) [72%] :\r\nD'Philippe Denis, il y a. \r\n\r\nLocuteur MS4 (00:08:05) [84%] :\r\nMonsieur, bonjour en tête, quels sont les produits tessinois que vous consommez. \r\n\r\nLocuteur MS3 (00:08:10) [78%] :\r\nAu cas où, quelles raisons monsieur comme pas vous répond qu'on ne fait jamais fromages tessinois la donc moi j'ai pas compte fromages crus hier quelques spécialités du marché que les produits locaux techniques du merci monsieur, c'est bien, j'ai bien retenu votre leçon. \r\n\r\nLocuteur MS5 (00:08:31) [85%] :\r\nPar rapport à moi, je voudrais parler au directeur vous occuper de du marketing, tout ce qui est développement du produit, quel est l'accueil des autres cantons par rapport à vos fromages vos fromages tessinois alors vous allez dire, ils sont super, on est très bien accueilli mais en terme de marché est -ce que vous avez de la peine à vous implanter dans les autres cantons parce que on sait que la Suisse implique fromages chaque canton à ces produits, pas une sorte de protectionnisme cantonales dans chaque canton. \r\n\r\nLocuteur MS7 (00:08:57) [94%] :\r\nProtectionnisme je voudrais pas l'appeler comme ça. \r\n\r\nLocuteur MS4 (00:09:00) [80%] :\r\nSurtout les serait quand même un petit peu de Philippe tiens merci j'anticipe parce que je connais l'histoire. \r\n\r\nLocuteur MS7 (00:09:06) [85%] :\r\nNous, on est un très petit canton avec un très petit production donc quand même, on est, on vend des produits de niche, donc si on regarde, qu'on appelle un produit de niche, c'est la production laitière suisse par rapport à nous présent le nul0,0 quelque chose donc on ne sait vraiment presque rien, deuxièmement, il y a un petit peu patine, on comptait seulement quand même, on est très bien accueilli par tout ça, il faut le dire ça on remercie aussi les personnes qui nous accueillent, ce n'est pas l'. \r\n\r\nLocuteur MS9 (00:09:36) [85%] :\r\nQuand on vient chez vous, c'est pas vrai, a fait et je dirais pas c'est mais quand même. \r\n\r\nLocuteur MS4 (00:09:43) [76%] :\r\nEt je ne plaisante évidemment être élu 2ème degré peut-être 2ème degré que les Suisses chérissent tant Philippe. \r\n\r\nLocuteur MS6 (00:09:49) [93%] :\r\nOui, c'est pas toujours le cas au Tessin, peut-être plus qu'ailleurs, ce côté latin. \r\n\r\nLocuteur MS7 (00:09:53) [81%] :\r\nEt puis, je pense, le facteur, la qualité, donc, du moment qu'il y a ça les portes qui arrive à vendre quelques fromages mais si t'as pas la qualité, ça va pas notre stratégie, elle est liée à la qualité finale : qualité, innovation, parce que c'est un on est un petit fromagerie, elle doit quand même rester actif sur le marché qu'est -ce qu'on entend par innovation cette année, on a amené 3 produits sur le marché tessinois donc c'était du Gothard, c'était le beurre et les loustics ont. \r\n\r\nLocuteur MS5 (00:10:21) [88%] :\r\nAlors justement, on parle de fromage de différents cantons, on sait qu'il y a bien une concurrence qui est de plus en plus forte et on voit qu'il y a des cantons, des fromages, des producteurs de fromage qui se mettent à à la hausse et assez sortent de la belle est -ce que vous vous êtes aussi dans cette tendance -là vous dire non, on est déjà tout petit, si on se protège pas d'une manière ou d'une autre, on risque d'être pas copier mais par de grandes productions, on y pense à ça quand on est dans votre situation. \r\n\r\nLocuteur MS7 (00:10:46) [77%] :\r\nOuais mais c'est pas un discours ton facile, ça veut dire pour faire renoncer, il faudrait avoir une tradition rivière emmené les épreuves en fait que c'était une vieille tradition, il y a, c'est des gens qui la produisent et tout ça donc pour nous, nous communiquons votre pardon il c'est pas facile, mais au Tessin, on a fait quand même la la forme à Total petit Tunisair au pays, donc là on s'est bougé pourra protéger ce type de produits. \r\n\r\nLocuteur MS5 (00:11:15) [87%] :\r\nLes consommateurs, vous savez que là vous allez diffuser tous les romans bon vous entendre des romans qui n'ont peut-être pas la possibilité de venir ici, vous retrouvez au Tessin est -ce qu'on peut retrouver, vous avez des points distribution en Suisse romande pour vos fromages. \r\n\r\nLocuteur MS7 (00:11:28) [88%] :\r\nOn travaille avec les, les grands distributeurs finalement plutôt rouge, on va pas les citer et puis en plus il y a quelques autres plus spécifique dans les pays, mais on est assez présent. \r\n\r\nLocuteur MS5 (00:11:39) [86%] :\r\nAu niveau de la diffusion, parce que j'aime bien parler de cette vente a mise en avant du produit quand on est dans votre situation, et on se doit d'abord un site Internet avec des adresses des des lieux, on peut trouver les les fromages ou pas. \r\n\r\nLocuteur MS7 (00:11:51) [83%] :\r\nChez nous, on a, on n'a pas encore développé le marché une c'était en que dans quelques années, on va le problème, c'est là, on ne sait pas comment ça va aller, parce que il y a quelques géants de la distribution qui va s'investir dans la Suisse, donc là il y a, il y a beaucoup de questions qui restent ouvertes à quoi donc avant d'investir beaucoup d'énergie, là on va voir que ce qui va se passer, il y a beaucoup d'endroits comme ça Tessin vous aide beaucoup, c'est le seul, c'est le seul, ça c'est un démonstrative, donc c'est c'est ça la différence par rapport aux autres au Tessin, c'est la seule. \r\n\r\nLocuteur MS4 (00:12:23) [86%] :\r\nEt les fromages diffère les autres fromages fabriqués au Tessin, ce qui a de grandes différences avec ce que vous produisez ci. \r\n\r\nLocuteur MS9 (00:12:28) [87%] :\r\nà mon avis oui ça veut dire la meilleure voulait parler, vous avez parlé de diversification des produits, pas de la qualité. \r\n\r\nLocuteur MS7 (00:12:35) [76%] :\r\nBeau blond au niveau il y a, diversification, c'est normal, des produits fromagers, mais je pense qu'on peut donc tout, la Suisse, on n'a pas un voilà peut-être la petite différence, on n'a pas le fromage comme on peut nommer peut-être là pays la plus grand qu'il y a sur Fribourg hier un gruyère, parce exemple là c'est énorme à cette. \r\n\r\nLocuteur MS4 (00:12:55) [76%] :\r\nQuand même jusqu'au jugement de l'pas voilà c'est ce ce petit le fameux Greer jurassien Philippe Murat, comme la fabrication du fromage que vient d'enlever le fromage dans la bouche copieuse à l'antenne n'aurait compris, mais je n'ai plus de fromage à pouvoir apporter par contre là aussi c'est un odorat mafieux. \r\n\r\nLocuteur MS1 (00:13:25) [77%] :\r\nIl a pour que la superbe pas tout à fait à la vie. \r\nEt les valeurs morales et des collines ben là- bas. \r\nIl est lisible, le jour où les lignes ou leurs amours. \r\nMais la les dirigeants de la ça nous permet, nous, c'est la. \r\n\r\nLocuteur MS10 (00:15:06) [67%] :\r\nAlain Lenoir, auteur depuis 12 ans, voilà pour la soirée, elle nous fera une grande Arnaud une formidable en reste encore qui se porte pour extraordinaire du lundi au mardi, ça commencer fini mercredi, jeudi, vendredi, si la samedi en le dimanche, on oublie. \r\n\r\nLocuteur MS4 (00:16:12) [61%] :\r\nEh bien tout quasi fichier Audi arrivent avec Alexandre Col qui les, les, et je Nathanel Quinton qui responsable Claude ou tionné. \r\nVous parcours respectif, quels sont -ils. \r\n\r\nLocuteur MS7 (00:16:29) [75%] :\r\nC'est donc un mois, la base de fait l'école d'agriculture ici au Tessin puis j'développé mon parcours, je suis général Bruno jette il y a -t-il, c'est une école bilan sur l'Ecofin dans le canton de Berne canton Berne c'est l'autre école, maintenant ils ont changé de nom haute école bernoise c'était là en fait l'eau ça or sur la sur la route. \r\n\r\nLocuteur MS4 (00:16:54) [77%] :\r\nC'était facile et ces gens qui ont engagé culteurs moi j'ai Niort agronome tessinois c'était facile de se retrouver absolue. \r\n\r\nLocuteur MS7 (00:17:01) [80%] :\r\nOui, non, non, c'était pas facile mais je suis très, très bien, est vraiment très bien, parce que ça montrait bien, je connais beaucoup de monde, c'était magnifique. \r\n\r\nLocuteur MS4 (00:17:10) [88%] :\r\nOn dit souvent que les Tessinois ont plus d'affinité, voire d'affinage en l'occurrence avec les romans est -ce que c'est vrai ou est -ce que c'est une façon de se réconforter mutuellement dans une forme de latinité de rêver. \r\n\r\nLocuteur MS7 (00:17:24) [67%] :\r\nC'est cependant réconforte, bon, je trouve, c'est juste une affinité, parce que c'est une au niveau des dirigeants on ça mais. \r\n\r\nLocuteur MS4 (00:17:31) [73%] :\r\nça veut dire quoi, être atteinte non pour toi, ça veut dire quoi gendarmette tutoyer le club donc tout ça veut dire quoi, justement le l'affinité latine notre Romands et Tessinois qu'est -ce qui va se passer de plus haute rarement été sinon contre un roman Suisse allemand entrent en suisse allemand et a tessinois, on a pu les artistes peut-être plus relax le pourtant il y a des gens relaxant finalement du. \r\n\r\nLocuteur MS5 (00:17:52) [83%] :\r\nOui, bien sûr, là on parle de généralités, il y a des exceptions partout, effectivement, mais je crois, c'est une histoire culturelle, on n'a pas, c'est moi, je suis je suis cuisinier, je veux dire chaque année sont organisées en en Suisse romande, le concours de Meilleur apprenti Romands et Tessinois parce que bah oui, parce que je peuvent pas et ça c'est quand même de cantons et sont sont quand même un peu isolé au niveau cuisine s'ils faisaient le concours du meilleur apprenti tessinois de facto, il ont leur meilleur apprenti, mais on les fait venir en Suisse romande, bien sûr, on dit pas que c'est que la Suisse romande suisse romande était sain mais ça se fait beaucoup plus facilement et instinctivement avec les Tessinois que ça pourrait parfois se faire éclater finalement qu'il faut quand même reconnaître quand même assez grande. \r\n\r\nLocuteur MS7 (00:18:30) [80%] :\r\nUne petite chose, je pense que, au niveau des longues, c'est plus facile, ça fait beaucoup, ça c'est déjà le 1er puis bon avec les Suisses allemands n'a jamais commis tessinois quand même, on a tous des très bons rapports, mais c'est vrai qu'un niveau de langue, c'est plus facile pour nous parler français par rapport à ça, c'est peut-être déjà lu le 1er, la 1ère étape et tu du combien de temps ici comme un virus, c'est 2 ans, 2 ans, ça se passe comme tu avais prévu mieux ou moins bien, tu peux pas penser comme ça va aller, donc c'est très petite pas donc qui cherche du travail, il faut même. \r\n\r\nLocuteur MS3 (00:19:04) [89%] :\r\nC'est un combat permanent, comme toujours, on comprend tout, Jonathan oui parcours personnel. \r\n\r\nLocuteur MS9 (00:19:11) [79%] :\r\nà la base, il faut manger, j'ai fait mon apprentissage dans le canton Fribourg tout ça il y a fribourgeois assassin. \r\n\r\nLocuteur MS3 (00:19:19) [73%] :\r\nUn lien mais à permettre à un petit pays situé où moi j'étais au. \r\n\r\nLocuteur MS8 (00:19:26) [64%] :\r\nJ'ai promets l'année à l'école de 9 2ème 3ème année ai souhaité de l'autre côté de George Tiller qui étais du Ligue 1. \r\n\r\nLocuteur MS9 (00:19:35) [69%] :\r\nGain exact et un bon festival de musique là- bas ah oui oui, alors les mamans ne lui va pas, on va en faire tout un fromage non plus, au point qu'on peut donc après, après j'ai fait la maintenu c'est quoi héraultais Julien Fribourg. \r\n\r\nLocuteur MS8 (00:19:50) [59%] :\r\nHappy suite j'ai passé au quand on va aller à l'école génial si houleuse survenue techniciens alimentaire, alors j'ai ça soûle. \r\n\r\nLocuteur MS4 (00:20:00) [79%] :\r\nVous connaissiez les 2 avant, on se fait que vous travaillez ensemble. \r\n\r\nLocuteur MS7 (00:20:03) [76%] :\r\nOui, parce que, avant je c'était responsable au gérant de la Fédération tessinoise producteur killer, donc vous mettez des gens ensemble travaillent déjà ensemble pour certains projets et puis maintenant, on se trouve à comme collègue voilà. \r\n\r\nLocuteur MS4 (00:20:16) [79%] :\r\nDonc ça veut dire que lui, c'est un des meilleurs si tu l'a choisis, c'est parce que c'est un des meilleurs, j'ai eu la chance de la voir ici, mais en tout cas, oui, oui, le boss aussi sur les meilleurs. \r\n\r\nLocuteur MS9 (00:20:24) [62%] :\r\nà lui, il a toujours dans sa ligne dure même toujours une autre aussi c'est clair qu'on a. \r\n\r\nLocuteur MS5 (00:20:31) [82%] :\r\nPensez parfois, en tout cas en Suisse romande, qui a des problèmes pour avoir la relève ce des métiers qui sont comptés dans le métier de fromager est -ce que ces mêmes car ici au Tessin, ce qui a une jeunesse qui arrive et qui a envie de, de prendre ce métier à bras le corps. \r\n\r\nLocuteur MS7 (00:20:42) [77%] :\r\nJe dirais pas en des thèmes qu'il doit, dans le court terme : chercher de développer, moi avec les partenaires et attestent. \r\n\r\nLocuteur MS4 (00:20:53) [86%] :\r\nBonjour pour bille en tête, je me demandais si vous aviez dû fromages tessinois. \r\n\r\nLocuteur MS3 (00:20:57) [68%] :\r\nOui, ah oui, de quelle région Monsieur Altédia la vallée manager raton qui, de 21 c'est pas et puis voilà, c'est les 2 merveilleux m'apprenez quelque chose parce qu'on y est, avec bille en tête et au Tessin et on passe par la Léventine, on est au quasi- fiction du cottage d'a eu un rôle. \r\n\r\nLocuteur MS4 (00:21:21) [81%] :\r\nLes applications gastronomique ici quasi fictionnel Gottardo avec le patron, qui nous explique quelles sont ses plats favoris vous ici qu'est -ce que vous préférez déguster. \r\n\r\nLocuteur MS7 (00:21:30) [68%] :\r\nC'est vraiment, on peut bien le et déguster en ressortant à la minute, 4 fromages, fromages de notre production, comme le fromage, Alain, donc c'est des fromages panés, des nôtres reproduction. \r\n\r\nLocuteur MS9 (00:21:41) [77%] :\r\nça c'est mais il y a, il y a 4 fromages dans le risotto oui mais avec du beurre aussi, ça c'est clair quand même notre mère mais quels sont les fromages, on peut le savoir non va aller au secret ici peut venir écouter ou un Stop. \r\n\r\nLocuteur MS7 (00:21:55) [84%] :\r\nEt puis si jamais c'est notre force, c'est la fondue, on a eu avec nous pour moi. \r\n\r\nLocuteur MS4 (00:22:00) [65%] :\r\nIl y a aussi le même défaut du haut pays Corinne ou truffe. \r\n\r\nLocuteur MS7 (00:22:04) [76%] :\r\nOui, c'est juste un petit ajout sur les routes étaient donc, et puis il y a une dizaine en fait un même tournoi de fondu non c'est la basse saison défendue donc il n'y a pas, on avait quelques unes, mais il y a pas mal à aboutir. \r\n\r\nLocuteur MS4 (00:22:16) [85%] :\r\nMoi, je ne vois pas cette fameuse fondu à la merguez Philippe qui donc plus certains observateurs, ben voilà, je pense qu'il y a de quoi se régaler, ici tout le monde va y trouver son compte, Philippe, on arrive gentiment au terme de c'était mission selon la formule consacrée, mais qui envie malgré tout que Jonathan nous parle de sa fromagerie démonstrative. \r\n\r\nLocuteur MS5 (00:22:35) [95%] :\r\nOui exactement une fromagerie démonstratif, c'est quoi. \r\n\r\nLocuteur MS8 (00:22:38) [83%] :\r\nC'est-à-dire que, ici au Tessin dans la seule structure qui a amené un fromager démonstrative, c'est-à-dire que les gens, ils peuvent venir nous donner visite c'est-à-dire que il y a tout d'éviter ou les gens et pour les garder durant notre phase de production. \r\n\r\nLocuteur MS9 (00:22:54) [83%] :\r\nGarder mon peut pas non pas oui. \r\n\r\nLocuteur MS6 (00:22:57) [84%] :\r\nDébut prédateur 1 pour les les questions d'hygiène, j'imagine, mais c'est en permanence parce que là par exemple au moment où on parle, il y a pas de production a donc il y a des heures, c'est comme un peu au cinéma finalement. \r\n\r\nLocuteur MS8 (00:23:06) [75%] :\r\nOui, mais non justement, oui, on aimerait aussi la maison mère, mais juste un mot là si vous passez la matin comme ça, il y a, parce que si on a toujours un peu si on regarder tous les forces de coalition. \r\n\r\nLocuteur MS4 (00:23:21) [76%] :\r\nOn a bien compris le message, là, ils ont envie de rentrer chez eux, donc on reste ici et là, c'est le fait que termine sur une dernière note sur cette note de de fromages frais aussi parce que je crois que vous avez une spécialité de fromages frais aussi dans la région, c'est la vraiment machine enfin le magazine alors Limoges, Philippe Petit rappel par rapport à ce fromages frais. \r\n\r\nLocuteur MS6 (00:23:41) [85%] :\r\nOui, bah c'est fromage pressé des fromages qui viennent d'être fabriquée qu'on peut garder frais pas longtemps et puis à conserver au frais, douleur de appellation d'un appel, fromages, parce que ce sont des fromages de la maintenant pour rester plus sérieux, moi je vous invite, si vous avez un bout de jardin ou quelques herbes aromatiques hachées vos herbes aromatiques, hein, vous pouvez prendre du romarin pourrait prendre de l'original, vous pouvez prendre du persil, de la ciboulette cannabis hâtive de la sauge même hein vous il continue, lui, voit chez tout ça, il faut vous goûtez quand même faut pas être trop trop fort et vous monter ça avec de l'huile d'olive avec une bonne huile d'olive un tout petit peu de sel, de poivre et vous mettez une goutte de jus de citron, vous faites une sorte de de petite vinaigrette et avec un pinceau, vous allez passer ce que ce qu'on vient de réaliser sur ce mélangé avec de l'huile d'olive et une goutte de jus de citron, si vous êtes pas de jus de citron, était un petit peu de quelques gouttes de vinaigre balsamique et puis vous badigeonner votre fromage comme ça vous laisser quelques minutes et vous mangez ça, soit avec une salade, soit des bonnes tranches de tomates bien charnues et vous allez voir que c'est un moment de bonheur pur. \r\n\r\nLocuteur MS4 (00:24:42) [81%] :\r\nEh bien, Philippe, figure -toi que moi aussi j'ai une recette de fromage frais tu prends ton enfant quoi je crains le pire non pourquoi je peux aussi être parfois sérieux, Philippe, j'ai donc tu prends ton fromage frais et de suite, c'est ce que dit -on, j'étais pas Jean-Claude hein de là au balsamique au métier dans mais ça c'est une variante oui, oui, mais là c'est le vinaigre, ben oui, c'est peu de vinaigre sucré comme ça, c'est très très bon. \r\n\r\nLocuteur MS6 (00:25:07) [75%] :\r\nD'accord, c'est bon, mais je te crois j'ai pas dit de bêtises, mais c'est bien, ouais c'est juste à sa femme peu étrangement parce ce que je dire avant, mais c'est une variante : c'est très bien comme le progrès oui pas qui veut pas nous envoyer ses impressions doit le qui mettez quoi de de moi j'ai déjà mettez de l'huile d'olive avec des herbes, jus de citron ou remplacées par de vinaigre balsamique ah d'accord alors vinaigre balsamique assez tôt balsamique oh j'avoue qu'il y a une différence c'est surtout la leur, allez on y va, les habitudes ah à alors, ne pas compris et j'ai pas vu, on a compris t'as pas compris bon en tout cas merci aussi à Jonathan Mercier Alessandro, on vous retrouve demain, demain après quoi mon petit con. \r\n\r\nLocuteur MS4 (00:25:42) [76%] :\r\nAllez à demain Philippe parle de choses fantastiques avec Serge Serge autorails, auteur, Serge nous allons quitter le quasi- fiction del Gottardo pour nous rendre demain. \r\n\r\nLocuteur MS9 (00:25:51) [68%] :\r\nOù ça pour nous rendre demain Johnny quand même va visite pour voir Lille le pont est magnifique, la mort, qu'il est au niveau du soir et après on va descendre l'Afrique à l'incurie agritourisme ça c'était Cresciano voilà que je suis avec sa femme Plastic Philippe as entendu. \r\n\r\nLocuteur MS6 (00:26:07) [86%] :\r\nOui, et tout, merci beaucoup, merci Jonathan merci Alessandro et puis on vous donne rendez- vous demain matin pour découvrir tout ça ah dommage les pays pas alors est elle aussi sur écoute Luc. \r\n\r\nLocuteur FT2 (00:27:14) [58%] :\r\nDonc, donc, la rivalité entre pas peur le pour, donc l'entreprise. \r\n\r\nLocuteur FS3 (00:28:17) [71%] :\r\nLa 1ère il est, il est plus. \r\n"], "webPublicationDate": "2019-06-19T08:12:02Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-92D7640A-2AB6-42BB-9538-5304090ADCD4", "internalArchiveId": "92D7640A-2AB6-42BB-9538-5304090ADCD4", "source": "siranau", "mediaType": "audio", "title": "La conquête de la Lune (3/5)", "publicationDate": "2019-06-19T00:00:00Z", "summary": "De XFLR6 à Apollo<br /><br />Pourquoi les cauchemars de Tintin ou ceux de Haddock nous semblent aussi étranges que secrètement familiers ? Quels sont les enjeux de narration de ces séquences oniriques, et que racontent-elles ? Voilà quelques questions auxquelles répond Pierre Fresnault-Deruelle, spécialiste de la sémiologie de l'image et auteur de dizaines d'articles et d'ouvrages consacrés à la bande dessinée dans son livre \" Les rêves de Tintin \" (Editions Georg, 2017). <br /><br />Photo : Le Capitaine Haddock et Tintin (© Flickr/Thibaut Démare).\r\n\r\n* * Pourquoi les cauchemars de Tintin ou ceux de Haddock nous semblent aussi étranges que secrètement familiers ? Quels sont les enjeux de narration de ces séquences oniriques, et que racontent-elles ? Voilà quelques questions auxquelles répond Pierre Fresnault-Deruelle, spécialiste de la sémiologie de l'image et auteur de dizaines d'articles et d'ouvrages consacrés à la bande dessinée dans son livre \" Les rêves de Tintin \" (Editions Georg, 2017). \r\nNous rencontrons également Jean Rime, enseignant de littérature française à l'Université de Fribourg. L'ouvre d'Hergé est son violon d'Ingres. Jean Rime est président de l'association Alpart - Les amis suisses de Tintin.", "durationSec": 1805, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484824", "imageURL": "http://www.rts.ch/1950970.image", "thematicPersons": ["Tintin"], "alternativeTitle": ["Histoire vivante du 19.06.2019", "Histoire vivante du 19.06.2019", "La conquête de la Lune (3/5) / HV_2019-06-19T13:30:00_histoire-vivante", "La conquête de la Lune (3/5) / HV_2019-06-19T13:30:00_histoire-vivante"], "alternativeSummary": ["De XFLR6 à Apollo<br /><br />Pourquoi les cauchemars de Tintin ou ceux de Haddock nous semblent aussi étranges que secrètement familiers ? Quels sont les enjeux de narration de ces séquences oniriques, et que racontent-elles ? Voilà quelques questions auxquelles répond Pierre Fresnault-Deruelle, spécialiste de la sémiologie de l'image et auteur de dizaines d'articles et d'ouvrages consacrés à la bande dessinée dans son livre \" Les rêves de Tintin \" (Editions Georg, 2017). <br /><br />Photo : Le Capitaine Haddock et Tintin (© Flickr/Thibaut Démare).", "De XFLR6 à Apollo<br /><br />Pourquoi les cauchemars de Tintin ou ceux de Haddock nous semblent aussi étranges que secrètement familiers ? Quels sont les enjeux de narration de ces séquences oniriques, et que racontent-elles ? Voilà quelques questions auxquelles répond Pierre Fresnault-Deruelle, spécialiste de la sémiologie de l'image et auteur de dizaines d'articles et d'ouvrages consacrés à la bande dessinée dans son livre \" Les rêves de Tintin \" (Editions Georg, 2017). <br /><br />Photo : Le Capitaine Haddock et Tintin (© Flickr/Thibaut Démare)."], "variantIds": ["ece-10484825", "ece-10484824"], "isOnline": true, "lastModifiedDate": "2019-09-10T12:08:50Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nMerci de votre écoute attentive et fidèle toute belle après- midi sur la première. \r\n\r\nLocuteur MS2 (00:00:08) [88%] :\r\nJean Lapierre, Frédéric Pfyffer vous propose histoire vivant en 1953 16 ans avant Neil Armstrong Tintin a marché sur la Lune le monde pas assez pourtant qu'il faut encore aller sur la Lune pour être dans le domaine de l'aventure Limoux que prononce Tintin Sayed quand il pose le pied sur la Lune, j'ai fait quelque part sont à 2 3 détails près : pour la première fois, sans doute dans l'histoire de l'humanité ce qu'Armstrong, on a marché sur la Lune, cette semaine, la conquête, peu importe qu'on soit sur la Lune ou aux confins de la planète terre X fait R6 Mercury, Gémini et autres Apollo pour Hergé s'agissait éprouvé l'humanité de Tintin quelques histoires de lune allo, allo, c'est une oeuvre véritablement construite sur la quête du bien ici la paix, objectif Lune et on a marché sur la Lune, ont fait naître des vocations appel fusée lunaire de scientifiques, de techniciens, voire d'astronaute, heureusement que les Dupont viennent foutre le bordel. \r\n\r\nLocuteur MS3 (00:01:09) [93%] :\r\nJe m'appelle Pierre Fresnault Deruelle, je suis professeur en retraite j'ai travaillé 20 ans dans un institut de journalisme à Tours où je faisais de l'analyse d'images et puis j'ai été repéré par Paris 1 Panthéon et je suis donc devenu professeur à la Sorbonne où j'ai enseigné l'analyse d'images, entre autres, l'histoire de l'art un peu pendant 20 22 ans, et puis depuis 10 ans, je suis un retraité qui travaille énormément. \r\n\r\nLocuteur MS4 (00:01:38) [90%] :\r\nVous n'avez pas mentionné ce que vous faites parfois dans d'autres, entretien, vous êtes né à un moment précis. \r\n\r\nLocuteur MS3 (00:01:45) [87%] :\r\nOui, je suis né sous les bombes en 1940 compliments les américains bombardaient un noeud ferroviaire à côté duquel ma mère a accouché, ensuite j'ai grandi, et je suis allé à l'université et c'était dans dans les années 65 par là vers 67 j'ai fini mes études de linguistique qui m'amuser guère et puis j'ai eu l'idée bizarre de donner Tintin comme objet d'analyse je suis allais voir mon prof, et je lui ai dit : j'aimerais faire un un mémoire d'analyses sur Tintin, je viens de lire les éléments de rhétorique et les éléments d'sémiologie de Roland Barthe, alors je ne suis pas Roland Barthe mais j'aimerais dans cette direction -là, il m'a dit Banco, j'ai fait mon mémoire de maîtrise sur la bande dessinée avec des exemples d'Hergé, surtout ça s'est très très bien passé et puis ensuite j'ai fait un 3ème cycle sur la bande dessinée, une pièce d'étage publié un tas de choses et on m'a repéré l'université comme ça à l'école de journalisme qui est intégré à l'université, et puis voilà j'allais écris sur la peinture, une chose comme ça, mais toujours l'image. \r\n\r\nLocuteur MS4 (00:03:00) [93%] :\r\nEt cette relation l'oeuvre d'Hergé, elle n'est chez vous d'une intuition ou d'un constat qu'il n'y avait pas eu encore avant que vous ne l'entrepreneur et vous- même un travail au fond sérieux sur le contenu. \r\n\r\nLocuteur MS3 (00:03:14) [89%] :\r\nDe ses albums j'ai plusieurs réponses à la fois, évidemment, ce n'est jamais le produit d'une cause peut-être la première, la plus décevante, et que il y a rien sur le sujet et que je n'ai pas besoin de courir les bibliothèques pour me documenter, j'ai tout à la maison et j'ai trouvé ça très pratique, ensuite j'avais compris vite que c'était une vraie que Hergé était un artiste cette chose a été acceptée, très, très longtemps après, puisque Beaubourg fait une Exposition 2005 qui s'intitule Hergé perdu l'artiste mais nous étions au moment où je considérais qu'il était déjà un artiste, nous étions en 1971 puis j'ai envoyé mon travail Hergé qui m'a reçu, nous avons beaucoup échangé, il m'a passé les crayonnés à lui, etc, etc et puis je l'ai quitté un peu et puis je suis revenu à la fin de ma carrière sur Hergé, sur quels critères Pierre Fresnault Deruelle vous basez -vous pour indien, c'est un artiste, c'est très simple, comme j'avais fait des études d'esthétique un peu quand même et que je travaillais sur ce qu'on appelle la politique je veux dire ce que c'est, je me suis aperçu qu'Hergé était appuyait Issia, qu'est ce que c'est qu'un poète ou un poète ou un politicien, c'est quelqu'un qui travaille énormément la forme pour arriver à un contenu le mieux formater ou le milieu possible, il me semblait qu'il y avait une aide équation formidables entre ce que Hergé, vous voulez faire ou vous voulez nous faire ressentir et les moyens qu'il se donnait, j'ai trouvé que cette adéquation était par tous au travail et que ça ne cessait jamais et cette constance dans la capacité qu'Hergé avait d'être lui- même un poète m'a toujours fondamentalement intéressés. \r\n\r\nLocuteur MS4 (00:05:04) [91%] :\r\nPierre Fresnault Deruelle, vous avez commis plusieurs ouvrages sur l'image selon Hergé ou plutôt l'image par Hergé, je me suis interrogé sur cette question que je vous soumets, on voit, on comprend, on réalise par votre travail à quel point la pluie n'a cité d'Hergé et son souci du détail est omniprésente dans toute l'oeuvre était -il aussi un théoricien au-delà du praticien. \r\n\r\nLocuteur MS3 (00:05:34) [91%] :\r\nNon, je ne pense pas, dès qu'on lui posait des choses un tout petit peu théorique qui botter en touche : je pense que Hergé est un artiste, alors vous allez me dire oui mais il y a des artistes théoricien oui mais elle n'a pas tellement à part Valéry, Mallarmé, les poètes sont pas nécessairement des spécialistes de l'histoire de la poésie vieillissant, Léonard de Vinci avait des élèves, je vous l'accorde, mais c'est une exception qui confirme la règle, je pense que Hergé n'était pas théoricien, cela dit il était fasciné peut-être flatté, enfin je ne sais pas. \r\n\r\nLocuteur MS6 (00:06:09) [87%] :\r\nParce qu'ils commençaient à trouver que ce qu'il faisait était autre chose que des petits Mickey et lorsque je lui envoyé mon mémoire de maîtrise. \r\n\r\nLocuteur MS3 (00:06:19) [82%] :\r\n67 ou 8 il a été tout à fait fasciné et l'a aidé dans cette fascination, son ami Pierre Sterckx s'qui lui aussi était prof dans une école d'art, la forme art et qui lui était théoriciens qui parlaient beaucoup. \r\n\r\nLocuteur MS5 (00:06:36) [91%] :\r\nBeaucoup avec Hergé mais Hergé je pense n'était pas théoricien, il pensait cependant que si ce qu'il faisait avec quelques valeurs à expliquer ou justifier qu'on théorise en fait, j'ai presque toujours travaillé sans m'occuper de savoir ce que pensait l'artiste alors quand ils sont morts, on est tranquille, mais ça n'est pas parce qu'un artiste a voulu dire ça qu'il a nécessairement raison dans sa réponse, et puis il y a toujours. \r\n\r\nLocuteur MS4 (00:07:10) [96%] :\r\nCe phénomène du après moi rien qui en dit long sur l'absence de volonté de Nathan. \r\n\r\nLocuteur MS5 (00:07:16) [89%] :\r\nLe communiqué quoi que ce soit absolument alors il était un peu, mais comme tout le monde, prisonnier de l'idéologie selon laquelle l'artiste c'est tout sur lui, et ça, c'est une vieille idée qui traînent dans l'université depuis c'est pas combien de temps et c'est une idée à mon avis qu'il faut combattre, je pense qu'il n'y ait pas besoin d'être grand clerc concernant les détails de la biographie de Baudelaire pour apprécier sonnait apprécié au sens artistique mais aussi scolaire dans la mesure où un beau travail, l'analyse, le choix des consonnes leur distribution dans l'sonner etc, tout ce travail théorique n'est pas du fait de Baudelaire ou plutôt Baudelaire écrivait sous la dictée de la musique qui se faisait et quand ça allait s'arrêter, mettaient 6 semaines à faire un sonnet mais j'ai pas de théorie, je pense que Hergé, c'est pareil, et puis que Matisse c'est pareil, et puis que Hopper le peintre, c'est pareil, etc, etc, une histoire de rythmiques ça donc ça, c'est qu'elle c'est ça sa marge ou ça marche pas et ça y est, c'est fini, ça tient debout. \r\n\r\nLocuteur MT7 (00:08:26) [80%] :\r\nAlors Fluzin peine allo, vous m'entendez, la Belgique, c'est-à-dire dire vient de s'ouvrir, je ne sais plus quoi, toujours est -il que le moteur atomique toutes mes couper automatiquement tuez moi c'était fait. \r\n\r\nLocuteur FS10 (00:08:38) [80%] :\r\nOui voilà. \r\n\r\nLocuteur FS9 (00:08:39) [73%] :\r\nJe suis. \r\n\r\nLocuteur MS1 (00:08:40) [99%] :\r\nAllo, vous m'entendez Capitaine. \r\n\r\nLocuteur MS9 (00:08:42) [83%] :\r\nSur je pense au je vous écoute Systems, je vous écoute, je suis devenu un petit bras sont formidables Greenwich Mégret. \r\n\r\nLocuteur MS10 (00:08:53) [91%] :\r\nAlors professeur, je vois le Capitaine il flotte à une dizaine de mètres de la fusée avancent à la même vitesse que nous, je veux faire tout mon possible pour le ramener à bord. \r\n\r\nLocuteur FS9 (00:09:04) [76%] :\r\nAmazigh vous entendez jamais, je suis un petit par son évidente à Moulins et ils ouvriront Jacques Oudin, qui vécut électrique. \r\n\r\nLocuteur MS4 (00:09:14) [88%] :\r\nHergé ses thèmes fétiches alors la liste est tellement et ce qu'il a des tôles fétiche, alors moi j'ai écrit 2 3 choses : comme les doubles reçoit au sens des personnages, les faussaires oui les escaliers oui les trésors et je me suis interrogé à partir des albums Lune il y a -t-il dans ces 2 albums de la part d'Hergé, il peut retravailler quelques-uns de ceux que j'appelais ses thèmes fétiches où se trouve -t-il notamment dans le 2ème dans un environnement tellement original tellement autre, je me suis dit quand même qu'il est arrivé à glisser des choses un peu cousine pensez notamment à la pesanteur, on va retrouver dans un tout autre contexte comme le Tibet, avec la limitation des moines qu'est -ce que vous diriez sur sa Pierre Fresnault Deruelle, ce qu'on a fait avec la Lune a quelque chose qui est quand même extrêmement dé- territorialisée pour Hergé, surtout dans le second album bien sûr. \r\n\r\nLocuteur MS3 (00:10:13) [90%] :\r\nOui et non, oui parce que, évidemment, c'est la première fois qu'on met les pieds sur la Lune, si je puis dire et il y a des cadrages, j'allais dire vraiment parce que vous regardez une image, vous voyez la fusée qui est posée sur la Lune et puis c'est tout ce que vous voyez et puis mais qui filme bon enfin bref oui, il y a tellement de technique, rien n'est laissé au hasard, c'est la technicité qui a toujours fasciné Hergé n'est -ce pas les bateaux, les machines, il adore ça, alors là, il en profite si je puis dire. \r\n\r\nLocuteur MS5 (00:10:43) [85%] :\r\nJe le dis ça un peu à part, parce qu'il y a une mort tragique Wolf etc etc mais Hergé, c'est quand même Hergé, vous avez dit qu'il a la pesanteur, ça met un peu de de filles dans le whisky notamment retour dans ce monde ultra- régler la science, il y a la rechute des Dupont. \r\n\r\nLocuteur MS11 (00:11:04) [84%] :\r\nOh, ça, par exemple, mais ce sont des choix Driss jaune, je m'en doutais les policiers quoi, les policiers, les malheureux, c'est un phénomène extraordinaire, hé oui, c'est une rechute mais il a, ils ont déjà. \r\n\r\nLocuteur FS12 (00:11:22) [78%] :\r\nIl faut lutter, si le temps de vie élu. \r\n\r\nLocuteur MS11 (00:11:24) [88%] :\r\nMais pour vos amis merci Tintin, je souffrais beaucoup, or, heureusement non non, pas le moins du monde, bon, et maintenant, messieurs, si vous le permettez, je vais vous coupez aussi cette masse de avec plaisir et nous serons mieux en bas descendu, je vous prie, je prévois dans un instant, attention, ne vous en mêlez pas dans mon esprit oui bien Tintin vous attendons. \r\n\r\nLocuteur MS6 (00:11:40) [88%] :\r\nMoment où ils vont arriver sur la Lune, il faut leur couper les cheveux et puis un tout d'un coup, tournesol décrète que, attention, il va plus y avoir de pesanteur. \r\n\r\nLocuteur MS5 (00:11:50) [86%] :\r\nEt voilà, nous les moustaches ou la chevelure vertes-des Dupont qui s'envolent Haddock qui cherche à les rattraper mais c'est quasiment surréaliste, c'est du collage qui se qui se passe, il y a plus d'un an, il y a plus d'où il y a des rappels et caetera et caetera, il se libère mais je trouve qu'il y a des couloirs de liberté comme ça qui se creuse alors que le chemin principal et bardé de techniques et de machines. \r\n\r\nLocuteur MS12 (00:12:18) [73%] :\r\nQu'est-ce que c'est que ça encore, c'est c'est ainsi 13 me permets un alors professeur et puis nous génétique, une grosse météorite tout se dit tout haut la Lardjam maintenant chef Welsh il est système automatique que j'ai fait installer à fonctionner mais même allemand et comment saurez vous Monsieur une fonctionne en c'est c'est c'est c'est triste simple si tout se passe comme je l'espère, ce système doit agir sur les campagnes de direction et empêcher ainsi la fusée d'entrer en collision avec la météo : un aussi ou de non, elle fait encore plus simple : un avis de nous sommes 3 colis avec la météo, et nous sommes très une victime, une vieille Gitane Mattéi parce est un ami, écoutez on sait. \r\n\r\nLocuteur MS3 (00:13:10) [88%] :\r\nUn livre un peu à part, oui, c'est pas mon préféré, mais il y a des moments où j'éclate de rire, malgré je à pied du pont dansent sur la Lune que tout d'un coup, ils découvrent qu'ils sont les jurés. \r\n\r\nLocuteur MS1 (00:13:22) [80%] :\r\nNous allons commencer à à Baader, auteur. \r\nSi les journaux vous voyez bon les gens. \r\n\r\nLocuteur MS3 (00:13:44) [75%] :\r\nEt puis laissé du pain qui se fâche parce que Haddock a dit qu'ils allaient atterrir sur le circuit, il part et qui cherchait de clown et les Dupont prennent la mouche comment de clowns etc etc. \r\n\r\nLocuteur MS5 (00:14:00) [86%] :\r\nNous, nous, nous n'aurons d'ailleurs Guy Haddock non non non non non non, c'est une erreur, ce n'est pas le circuit pas du quelque chose comme ça, donc ils n'ont pas besoin de de clowns ah bon etc etc il y a un humour verbal aussi qui en Champ ces perroquets dans le Trésor de Rackham le Rouge. \r\n\r\nLocuteur FS13 (00:14:21) [80%] :\r\nça s'il font encore du chevalier, regardez ce n'est pas un fantôme, messieurs vous. \r\n\r\nLocuteur MS13 (00:14:33) [76%] :\r\nEn génération, ils se sont transmis le vocabulaire du Chevalier ah oui mais le 1000000 d'âmes, il sera bar. \r\n\r\nLocuteur MS2 (00:14:45) [86%] :\r\nD'ailleurs il 3 4 jours j'ai retenu cette image du. \r\n\r\nLocuteur MS5 (00:14:49) [85%] :\r\nCouper la grande et j'ai changé le contenu des bulles et je l'ai offert un ami qui s'appelle Michel par exemple, alors j'ai fait injurier Michel par ces perroquets Michel Sapin joue salafiste homéopathe j'inventer d'autres. \r\n\r\nLocuteur FS9 (00:15:07) [73%] :\r\nAttention, vous voyez, Geoffrey apporte. \r\n\r\nLocuteur FS8 (00:15:10) [92%] :\r\nL'instant est solennel Laporte extérieure de la fusée tourne lentement sur ses gonds. \r\n\r\nLocuteur FS10 (00:15:22) [93%] :\r\nOh quel spectacle hallucinant. \r\nMais comment vous décrire ce que je vois, imaginez un paysage de cauchemar, un paysage de mort, oui c'est ça. \r\nPas un brin d'herbe. \r\nPas un bruit, pas un oiseau. \r\n\r\nLocuteur MS10 (00:15:44) [89%] :\r\nDans le ciel d'un noir d'encre, des milliers d'étoiles immobile, glacé sans ce scintillement qui de la Terre, nous les fait paraître vivante. \r\nBon, je descends à présent les échelons qui court le long de la fusée. \r\n\r\nLocuteur MS4 (00:15:57) [85%] :\r\nHergé a beaucoup de tumulte intérieur il passe par de grandes phases dépressives, on pourrait presque dire lunaire néanmoins ça Luna à lui allait pas magnifique est pas inquiétante : certes, il parle d'un ciel d'un noir d'encre, mais beaucoup plus par émerveillement dans la bouche de Tintin que véritablement angoissant, il pourrait l'être d'autant mieux qu'au fond personne encore n'est vraiment Tintin y est allé, ce pourrait être une source d'inquiétude, ce n', les points. \r\n\r\nLocuteur MS5 (00:16:32) [89%] :\r\nPour moi, c'est inquiétant, c'est-à-dire que c'est le désert, le vide, c'est le désert, c'est heureusement que les Dupont viennent foutre le bordel, parce que c'est quand même sacré il y a des crevasses, on risque de tomber dans le Croatia c'est un vaste désert piégeux pour moi c'est pas drôle du tout, la Lune, heureusement qu'il développe ses gags et puis c'est là où il y a quand même à suicide un en revanche. \r\n\r\nLocuteur MS6 (00:16:58) [90%] :\r\nLe Lune comme objet elle apparaît bien ailleurs que dans on a marché sur la Lune, je ne sais pas si vous l'avez remarqué mais vous la Vénus et ça m'a remarqué il y a beaucoup de pleine lune dont Hergé, comme il y a beaucoup de pleine lune, dans la bande dessinée comique américaine dont Félix le chat, ou je ne sais quoi hooligans et enfin il y a des Lune, par exemple, il y a une pleine lune dans le temple du soleil, c'est la nuit Haddock montent la garde avec sa carabine il fume sa pipe et puis tout le monde dehors et puis il se tait, je crois qu'il y a pas de texte et puis il y a la pleine lune cette pleine lune c'est un oeil pour moi un oeil symbolique qui veille sur la destinée de ceux qui sont en bas dans la cage et on ne sait pas très bien si c'est une Lune bénéfique ou une lune maléfiques, il y a aussi une pleine lune dans les Balkans, lorsque Tintin passent la nuit dans la montagne et il attend le matin. \r\n\r\nLocuteur MS14 (00:18:03) [76%] :\r\nEt porcins, l'autre prend de l'avance, à moins que. \r\nça m'étonnerait qu'il continue sa route dans la nuit, il doit être comme nous dans un coin de rochers, mais où on vu, il a plus qui attendent le jour dès les premières lueurs de l'aube, nous remettrons. \r\n\r\nLocuteur MS6 (00:18:19) [91%] :\r\netc, je pense qu'il y a d'autres que les nuits ailleurs il y a pas de Lune du tout en revanche dans la nuit du spectre de race. \r\n\r\nLocuteur MS5 (00:18:27) [87%] :\r\nCar capable c'est une nuit noire et il y a pas de lune non plus dans cet autre 15 ou Tintin, c'est dans les bijoux de la Castafiore vient d'être réveillée par la diva qui a vu un spectre mais enfin c'est un hibou qui réveille tout le monde qui embêtent le monde et Tintin dit bon ben allons voir quand même le quand même est parfait, il se penche sur la nuit, nous on est dans le parc, on le voit en contre- plongée, il était clé il est pas éclairé, justement, la nuit, et là il y a juste un peu de la lumière derrière et c'est un noir dont il dit à la Castafiore, mais je ne vois rien, madame, mais il n'y a rien et s'il n'y a rien, alors que dans les 7 Boules de cristal lorsque il s'était précipité à la fenêtre, il avait pu voir un bon s'échapper en silhouettes, c'est-à-dire que, en passant de 7 Boules ou Tintin unique toeloop peut voir la nuit et les bijoux de la Castafiore, il ne voit plus rien, il ne peut plus voir, il a pris de l'âge, il a pris l'âge la nuit et d'encre. \r\n\r\nLocuteur MS15 (00:19:42) [93%] :\r\nNuit noire au-dessus de la Syldavie, il est 1 heures 33 minutes 50 secondes dans 10 secondes le professeur Tournesol va appuyer sur le bouton qui déclenchera le départ de la fusée lunaire. \r\n\r\nLocuteur MS8 (00:19:59) [84%] :\r\nSix. \r\n\r\nLocuteur MS1 (00:20:05) [86%] :\r\nLa. \r\n\r\nLocuteur MS16 (00:20:21) [83%] :\r\nAu hockey quel terrible impression d'écrasement pour dire : bon, c'est comme si j'avais un éléphant sur le dos. \r\n\r\nLocuteur MS1 (00:20:35) [86%] :\r\nça abattoirs stations de contrôle, nous suivons la marche de la fusée entendu, nous allons essayer d'entrer en contact avec la fusée allo, allo, ici la Terre allo fusée lunaire répondez. \r\nVous avez entendu, c'est leur chien monsieur Baxter enfin. \r\n\r\nLocuteur FS17 (00:20:57) [80%] :\r\nParce que tout ce que c'est en me voyant mais là aussi, ça, ça passe pas, oui, oui c'est ça, je me rappelle, oui, oui, oui, le départ le lancement et puis le noir, le lait en fusée lunaire, vous entendez, vous répondez : allo, ici fusée lunaire, c'est Tintin qui vous parle, je viens seulement de reprendre connaissance après Milou, vous avez écrit. \r\n\r\nLocuteur MS4 (00:21:22) [91%] :\r\nPierre Fresnault Deruelle, un ouvrage sur les rêves de Tintin, pour revenir à la lune, j'ai en tête cette image au moment du décollage de la fusée ou l'ensemble des corps Tintin inclus est écrasé par le phénomène que l'on peut imaginer du décollage de la fusée de la XF R six néanmoins, mais je me trompe peut-être, je n'ai pas l'impression qu'à bord de la fusée Tintin ou un autre rêve, et pourtant il y a pas de repartir vers l'inconnu comme ça avec ce que peut, ce qu'il peut y avoir. \r\n\r\nLocuteur MS5 (00:21:58) [87%] :\r\nVoilà la réalité tient lieu du rêve, là c'est tellement dépaysant, si je puis dire, il y a cette rêves chez Hergé, et il y en a pas là et il y en a un qui est passé à la trappe, ce rêve qui est passée à la trappe, je vais vous le décrire, c'est un rêve dans un Tintin en noir et blanc, c'est l'oreille cassée dans L'Oreille cassée version noir et blanc. \r\n\r\nLocuteur MS6 (00:22:21) [84%] :\r\nQuentin, cherche à se documenter sur les arômes Bahia mais avant guerre oui donc il loupe son dictionnaire encyclopédique et il cherche à Roubaya et puis il bah, il est temps d'aller se coucher et on change de demi- planche et maintenant on arrive au bas de la planche on voilà la pendule, je crois, on voit une petite case où il y a marqué une onomatopée 2 yeux dans le noir. \r\n\r\nLocuteur MS5 (00:22:47) [89%] :\r\nça s'ouvrent, c'est un arôme Bayard il rentre dans la chambre de Tintin, il est en tenue d'Arum Bayal c'est-à-dire tout nu avec sa sarbacane et il envoie une fléchette à Tintin, alors on tourne la page, hé ben, il se réveille, c'était un rêve et ce rêve qui est très traumatisant, je trouve que c'est l'intrusion, c'est le viol dans la petite chambre, il est chez lui, il est, il dort avec son chien et puis il y a cette immixtion scandaleuse d'un homme nu avec une sarbacane avec tout ce que ça peut avoir de phallique et puis hop ça disparaît, et quand il reprend dans la version couleur dans la version couleur il y a plus rien, ça a disparu, et je ne sais pas pourquoi ou plutôt je crois maintenant savoir pourquoi, parce que ce rêve n'était pas utile, il était très bien trouvé, ils nous faisaient peur mais nez bouché sur rien, alors que le rêve de l'INCa dans les 7 Boules de cristal a nécessairement sa raison d'être, ça va déboucher sur une suite tout à fait importante. \r\n\r\nLocuteur MS4 (00:23:54) [88%] :\r\nVotre connaissance, y a -t-il eu de la part d'Hergé, nombre de reconstruction, compte tenu que les premières publications d'un album ne se font pas en tant qu'album et ce feuilleton donc sur une seule page après sur 2 pages, ce que je pour Hergé, il y a des bouleversements oui oui. \r\n\r\nLocuteur MS5 (00:24:14) [86%] :\r\nAlors, il commence à écrire des Soviets il a de la place, il a des planches, c'est pas des strip- il peut raconter tout ce qu'il veut y développer ça fait 170 ou 180 pages les Soviets penser reproduire etc et puis il continue dans le journal dirigé par l'abbé Wallers continue à faire des peines planchers Tintin en Amérique, je ne sais quoi et puis arrive la guerre et là il y a plus de papier, qui travaille pour le soir nazi Fier et il a à sa disposition un strip- autrement dit 4 images alors il va faire plusieurs récits, comme ça, puis bon la guerre se finit avec des ennuis et puis, il fonde le journal Tintin à nouveau et la dalle place mais il publie à l'italienne, mais il a de la place, c'est quoi, elle est allée à l'italienne, c'est un format horizontal plus large que haut et le temple du soleil paraît dans Tintin à l'italienne bon pis tout ça va peu à peu changé et puis il publiera une planche qu'une planche une planche et quand il reprend les anciens Tintin pour les adapter au format moderne au format de Casterman, il va être obligé de faire des découpages pas possible et Gaudin explique bien ça, il explique bien en découpant toutes les unités, les unes après les autres, qu'ils colle dans des cahiers, comment il supprime ceci : comment ira but cela cette 1 re collage extraordinaire, il n'hésite pas à supprimer des choses intéressantes mais il ne veut être cohérent, donc y supprimer supprimer supprimer. \r\n\r\nLocuteur MS4 (00:25:48) [90%] :\r\nVous qui avez travaillé en scrutant l'image non seulement de l'oeuvre d'Hergé, mais également de bien d'autres artistes, restons sur Hergé, diriez -vous qu'entre les albums, noir, blanc, les albums couleur au-delà de l'évidente transformation Hergé a façonné progressivement disons comment arrive -t-il à maturité, qu'est ce qui caractérise plus exactement la maturité d'un album d'Hergé. \r\n\r\nLocuteur MS5 (00:26:19) [91%] :\r\nC'est très compliqué de répondre à cela, pourquoi, parce que le Tintin en noir et blanc a ses vertus. \r\n\r\nLocuteur MS6 (00:26:29) [99%] :\r\nQue n'a pas la couleur. \r\nLe lotus bleu, en noir et blanc, c'est une merveille et compte le Lotus bleu et mis en couleurs simplifier raboter, c'est également un très bel album mais ça n'est plus le 1er album, autrement dit, il y a une esthétique du noir et blanc a finalement ou non du dessin et caetera et caetera, goût du détail, le réalisme gagne etc mais il y a des gens qui sont des inconditionnels du noir et blanc et ceux qui défendent la couleur : moi, je ne sais pas très bien où je me situe, si ce n'est quand même que, pour moi, le chef-d'oeuvre de jets d'oeuvre s'est laissé debout le temple du soleil, c'était lire la couleur, bon mais j'admire certains passages en noir et blanc, et je me dis que en gagnant au réalisme et en ajoutant la couleur Hergé a aussi perdu parfois en symbolisme, je m'explique : lorsque, dans le noir, il y a 3 versions, hein, une version noir et blanc, puis une version couleur, puis une autre version couleur avec changement de décor etc etc, lorsqu'à un moment donné Tintin Marc long d'une rivière et c'est en noir et blanc, que fait- il il marche sur l'herbe, on voit la rivière sur chaque boîte et puis derrière lui et dans le fond, on voit un bois une forêt entre la forêt et lui un prêt. \r\n\r\nLocuteur MS5 (00:28:01) [90%] :\r\nEt cette forêt, c'est une silhouette noire épaisse. \r\nBien plus inquiétante que la forêt avec ses petites feuilles des 2ème et 3ème, version autrement dit s'il gagne en précision, il perd en symbolisme, évidemment, ça marche pas, à chaque fois, l'image en question et bien plus pour cet exemple -là, elle est beaucoup plus dramatique pour le noir et blanc que pour la couleur, donc il y a quelque chose, il utilise au noir et blanc, d'une certaine manière, et je dirais qu'en passant la couleur, il y a quelque chose de perdus en passant d'un registre à l'autre, cela dit, c'est ce que c'est que le marketing, c'est ce que c'est que de fabriquer un album etc etc mais dans les 2 cas, il y a des vertus qui ne se recoupent pas. \r\n\r\nLocuteur MS4 (00:28:51) [90%] :\r\nPierre Fresnault Deruelle, ce sera ma dernière question : avez -vous conscience que vos propos et ce sur quoi vous ne mettez sur la piste, risque fort de faire dégringoler la productivité de tout un pays, parce qu'on n'a absolument pas envie d'aller travailler, évidemment, on n'a qu'une idée en tête, c'est allait rouvrir les albums oui c'était pour ces faits. \r\n\r\nLocuteur MS2 (00:29:09) [82%] :\r\nPour si elle pouvait mettent du plomb dans la tête de ce qui nous polluent je travaillerai ou bien de l'humanité. \r\n\r\nLocuteur FS18 (00:29:42) [87%] :\r\nHistoire vivante, une émission proposée par Jean Leclerc en collaboration avec l'unité documentaire TV de la RTS et le journal la liberté avec aujourd'hui la participation de Corinne Roche Valérie d'antan Daniel Air et Jérôme Nussbaum réécouter Podcast sur Histoire vivante Point CH la première 14 ans. \r\n"], "webPublicationDate": "2019-06-19T12:23:00Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fresnault-Deruelle, Pierre", "role": "sémiologue", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4339E655-3520-4AE3-A49D-027EA086557E", "internalArchiveId": "4339E655-3520-4AE3-A49D-027EA086557E", "source": "siranau", "mediaType": "audio", "title": "20 bougies pour l'Unité romande d'immuno-rhumatologie", "publicationDate": "2019-06-19T00:00:00Z", "summary": "L'Unité romande d'immuno-rhumatologie pédiatrique fête ses vingt ans. L'occasion pour Stéphane Délétroz de s'intéresser à ce service qui effectue 3'000 consultations annuelles sur cinq sites avec une seule et même équipe.  \r\nPlus d'informations avec Michael Hofer, responsable de cette unité.", "durationSec": 695, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484754", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["20 bougies pour l'Unité romande dʹimmuno-rhumatologie / CQFD_2019-06-19T10:04:15_20-bougies-pour-l-unite-romande-d-immuno", "CQFD du 19.06.2019"], "alternativeSummary": ["LʹUnité romande dʹimmuno-rhumatologie pédiatrique fête ses vingt ans. Lʹoccasion pour Stéphane Délétroz de sʹintéresser à ce service qui effectue 3'000 consultations annuelles sur cinq sites avec une seule et même équipe.  \n\nPlus d'informations avec Michael Hofer, responsable de cette unité."], "variantIds": ["ece-10484754"], "isOnline": true, "lastModifiedDate": "2019-06-26T09:04:07Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:03) [93%] :\r\nL'Unité romande Nîmes une d'immuno- rhumatologie fête donc ses 20 ans et c'est l'occasion pour nous Stéphane Délétroz s'intéresser à ce service, pas vraiment comme les autres. \r\n\r\nLocuteur MS2 (00:00:13) [91%] :\r\nOui, effectivement, pas comme les autres, on va le voir dans quelques secondes avec notre invité et je comme je suis né dans les titres, cette particularité : les 3000 consultations annuelles sont effectués non pas dans un hôpital mais sur 5 sites par une seule et même équipe bonjour Mikhal offert bonjour, vous êtes. \r\n\r\nLocuteur MS1 (00:00:27) [86%] :\r\nLe responsable de cette unité romande d'immuno- rhumatologie qui fête donc ses 20 ans quelle pathologie traitée vous. \r\n\r\nLocuteur MT3 (00:00:35) [94%] :\r\nAlors c'est vrai que c'est étonnant quand on parle de de rhumatismes chez les enfants et chez les adolescents, puisqu'on pense plutôt aux personnes âgées mais chez l'enfant et l'adolescent sont des maladies inflammatoires, donc c'est le système immunitaire qui fait des erreurs et qui va développer une réponse à inflammatoire qui n'est pas nécessaire alors la principale pathologique que nous prenons en charge c'est l'arthrite juvénile qui correspond à la polyarthrite de l'enfant et de l'adolescent mais nous prenons également en charge et d'enfants qui ont des connectivités comme le lupus, par exemple, ou alors des maladies qu'on appelle auto- inflammatoires, ce sont des des maladies qui sont en général des maladies rares et qui sont à des maladies avec un des cours chronique. \r\n\r\nLocuteur MS2 (00:01:24) [91%] :\r\nCes enfants vous sont envoyées, généralement par les pédiatres, ils sont sensibilisés à ces problématiques. \r\n\r\nLocuteur MT3 (00:01:30) [95%] :\r\nAlors oui, ce sont les pédiatres qui nous envoie des enfants avec des problèmes articulaires ou alors avec de la la fièvre persistante ou la fièvre récurrente pour qu'on puisse faire le diagnostic d'une maladie rhumatismale ou alors l'exclure et en effet, les pédiatres sont sensibilisés, il y a des formations qui sont faites régulièrement pour pour les pédiatres qui leur permettent de reconnaître les signes de ces maladies et pouvoir nous envoyer les malades afin de faire un diagnostic rapidement. \r\n\r\nLocuteur MS1 (00:02:02) [87%] :\r\nAlors votre unité formé évidemment de de gens spécialisés de personnels spécialisés mais ça veut dire qu'il y a 20 ans avant que votre unité existe, ces enfants ont été pris en charge par d'autres médecins. \r\n\r\nLocuteur MT3 (00:02:13) [90%] :\r\nAlors ils étaient principalement pris en charge par leurs pédiatres généralistes mais également en lien avec des rhumatologues pour les adultes qui parfois faisaient des consultations commune avec les pédiatres, comme c'était le cas dans les années 90 aux à sujet et au CHUV à mais la spécialité s'est développée sur les dernières années, a notamment en lien avec des des connaissances sur le diagnostic, il y a de nombreuses maladies nouvelles maladies qui ont pu être décrites et puis également des traitements sous forme de biothérapie qui ont été introduites d'abord chez les adultes et ensuite chez les enfants et les adolescents qui ont totalement transformé la prise en charge de ces pathologies et c'est là où la la rhumatologie pédiatrique s'est développée pour répondre à ce nouveau challenge. \r\n\r\nLocuteur MS1 (00:03:02) [85%] :\r\nEt de ce qu'on peut bien imaginer qu'il y a des besoins spécifiques la rhumatologie adultes, c'est pas la même chose que la rhumatologie, c'est chez un enfant. \r\n\r\nLocuteur MT3 (00:03:09) [95%] :\r\nAlors comme globalement en pédiatrie dans les spécialités pédiatriques a des d'abord des pathologies qui sont spécifiques de l'enfant, mais il y a également l'impact de la maladie sur le développement de l'enfant sur la croissance et puis il y a des aspects de de prise en charge globale où on doit tenir compte de la famille, on doit tenir compte de l'école de l'avenir professionnel et tout ça ce sont des des questions très spécifique, et notamment les les parents ont besoin d'avoir un interlocuteur médical qui puisse répondre à leurs questions particulières sur les les pathologies pédiatrique. \r\n\r\nLocuteur MS2 (00:03:47) [94%] :\r\nUne prise en charge précoce c'est important. \r\n\r\nLocuteur MT3 (00:03:51) [94%] :\r\nAlors c'est essentiel alors d'abord pour pouvoir contrôler les symptômes des des patients pour diminuer leurs leurs souffrances ou même arrêter leur souffrance pour pouvoir mettre un nom sur sur des symptômes mettre un nom de maladie qui permet ensuite de de débuter une prise en charge et puis alors pour le pronostic également de la maladie, c'est essentiel de pouvoir intervenir précocement, toutes les études sur le long terme, montre bien que les groupes de patients traités très précocement, ont un meilleur pronostic que ceux qui ont passé des mois avant qu'on commence le 1er médicament efficace ça. \r\n\r\nLocuteur MS2 (00:04:32) [90%] :\r\nMais c'est ce que vous appelez une fenêtre d'opportunité. \r\n\r\nLocuteur MT3 (00:04:35) [94%] :\r\nExactement, tout à fait, c'est ce qu'on dans la littérature comme étant probablement au début de la maladie inflammatoire le moment dans lesquelles on peut être le plus efficace pour stopper ce processus essayer d'empêcher qu'il se poursuivent sur le long terme. \r\n\r\nLocuteur MS2 (00:04:51) [87%] :\r\nEn 20 ans maintenant, vous avez dit ou ont dit à de nouvelles maladies qui ont été d'identifier, il y a aussi de nouveaux médicaments qui qui sont proposées, qui sont peut-être plus efficace. \r\n\r\nLocuteur MT3 (00:05:02) [91%] :\r\nAlors ce sont les les biothérapies, le groupe de biothérapie qui ont d'abord donc été développé chez l'adulte pour la polyarthrite rhumatoïde et qu'on utilise depuis l'an 2000 maintenant chez l'enfant, avec régulièrement de nouvelles molécules et si je compare ce qu'on faisait il y a 20 ans par rapport à ce qu'on peut faire maintenant la physiothérapie joue un rôle beaucoup moins important en 2019 quel joueur en en 2000 et avant, simplement parce que la maladie inflammatoire et beaucoup plus rapidement contrôlée, donc les conséquences sur le système ostéo-articulaires sont beaucoup moins importantes et souvent on n'a pas besoin de beaucoup de mesures de réhabilitation grâce à ces traitements et de l'autre côté il y a également des maladies avec beaucoup d'inflammation comme une forme systémique d'arthrite juvénile qui donne beaucoup de fièvre qui donne dès à un malaise important qui donne des arthrite importante qu'il y a 15 ans, a été très difficile à contrôler, chez certains patients, avec vraiment une évolution très négative, beaucoup de cortisone qui devait être donné à ses patients et qui, maintenant, on arrive à dans la plupart des cas a bien contrôlé, avec les nouveaux médical. \r\n\r\nLocuteur FS4 (00:06:11) [88%] :\r\nCécile, vous l'avez dit, il y a eu beaucoup de progrès mais est -ce que sur l'origine de ces mots : est ce que c'est un système immunitaire qui s'enflamme, est ce qu'on a, on arrive à avoir des pistes de pour des traitements futurs. \r\n\r\nLocuteur MT3 (00:06:24) [91%] :\r\nAlors on a des pistes parce qu'on a réussi à à voir quels étaient les mécanismes alors on connaît pas le mécanisme de départ de ces maladies, pourquoi est -ce que le système immunitaire s'emballe à un moment donné, par contre, on connaît les différentes étapes, on sait qu'elles sont laids, les principaux, la principale molécule et cellules qui sont en cause et c'est comme ça qu'on a pu développer des médicaments qui ciblent des molécules ou des des cellules particulières et maintenant également des molécules à l'intérieur des cellules ce sont Les les les tout nouveaux médicaments qui sont mis sur le marché actuellement. \r\n\r\nLocuteur MS2 (00:07:00) [93%] :\r\nAlors certaines de ces maladies inflammatoires rhumatismales sont chroniques, donc vous avez mis en place des consultations de de transition. \r\n\r\nLocuteur MT3 (00:07:09) [92%] :\r\nAlors oui, parce que ses enfants ben ils vont devenir des adultes et malheureusement leur maladie ne s'arrête en général pas au moment de de l'adolescence et pour pouvoir faire une prise en charge continue sans interruption, hé bien, nous avons des consultations commune avec des collègues de médecine adulte et qui permettent de passer le flambeau à notre collègue adulte et puis que cette cette prise en charge puisse se poursuivra. \r\n\r\nLocuteur MS4 (00:07:38) [62%] :\r\nLa maire. \r\n\r\nLocuteur MT3 (00:07:38) [96%] :\r\nNous le faisons sur les différents sites de. \r\n\r\nLocuteur MS1 (00:07:40) [83%] :\r\nNotre consultations justement eu qui avait offert Stéphane Délétroz disait disait au début vous déplacez votre équipe et on peu itinérante à vous déplacer sur 5 sites différents. \r\n\r\nLocuteur MT3 (00:07:50) [92%] :\r\nVoilà tout à fait, donc nous avons une équipe qui est basée principalement au CHUV mais qui intervient également aux un sujet en pédiatrie, là nous avons une présence quasi continue magie vient une fois par par semaine et chefs de clinique qui est, qui est présente sur place et puis nous allons également dans 3 d'hôpitaux à Neuchâtel à Sion et à Aigle, une fois par mois pour faire des consultations, l'Avantage de se déplacer, bah, d'une part ça permet aux patients de ne pas devoir se déplacer sur le longue distance pour chacune des consultations ça permet également d'avoir un lien avec les médecins sur place donc de de parfaire leur formation également et leur permettent de nous envoyer plus rapidement les patients qui sont atteints. \r\n\r\nLocuteur MS2 (00:08:34) [84%] :\r\nAlors dope ou encore, a souligné qui qui le chose qui ont été mises en place durant ces 20 ans, l'établissement d'un registre suisse des maladies rhumatismales de quoi c'est juste. \r\n\r\nLocuteur MT3 (00:08:43) [92%] :\r\nDonc on a établi une une cohorte de patients au niveau suisse et français, qui permet de suivre les patients sur sur le long terme et de voir quelles sont les modifications dans l'évolution, en lien avec les nouveaux traitements et ça permet également de de développer des projets de recherche sur ces maladies qui sont extrêmement rares, et pour laquelle, c'est très difficile dans un centre de le fait de le faire et donc c'est pour ça que c'est important qu'on est qu'on est à d'autres, allusion à un réseau de centres de rhumatologie pédiatrique qui puisse aller de l'avant avec et ses projets de recherche. \r\n\r\nLocuteur MS2 (00:09:19) [83%] :\r\nEt puis vous collaborez avec la la Ligue vois compte les rhumatismes. \r\n\r\nLocuteur MT3 (00:09:23) [91%] :\r\nOui, alors ça c'est un une collaboration qui a été établi il y a une quinzaine d'années, qui est essentielle pour la prise en charge de nos patientes, on a beaucoup parlé de mécanismes de traitement d'efficacité des traitements, mais cette maladie, a un impact qui est majeure sur le patient sur sa famille sur ses proches et là, on a besoin d'avoir une prise en charge globale et nous sommes, et par la Ligue génoise compte les rhumatismes en particulier Béatrice Alain qui est un État directrice et qui est infirmière et qui intervient dans dans nos consultations qui est à disposition également au téléphone, du lundi au vendredi pour pour les patients qui peut également apporter une aide par rapport aux médicaments par rapport au problème au niveau scolaire et donc ça, c'est quelque chose d'essentiel lien en dehors des consultations qui permet une meilleure prise en charge de de la maladie chronique. \r\n\r\nLocuteur MS1 (00:10:17) [79%] :\r\nEn 20 ans ça se marre quand même comme elle comme comme anniversaire, comment allez- vous le marquer. \r\n\r\nLocuteur MT3 (00:10:23) [92%] :\r\nAlors on organise un symposium demain après- midi, qui est un symposium international, j'ai invité quelques collègues de 2 centres en France, en Slovénie, en Italie, avec lesquels nous collaborons de façon régulière qui vont venir faire des des conférences et d'autre part, il est allé les jeunes de mon équipe qui vont pouvoir présenter également leur leur travail de recherche et nous allons terminer par une une présentation en lien avec une prise en charge d'une d'une patiente et donc cette patiente avec ses parents seront seront présents et pourront témoigner, et finalement, nous allons faire à un vernissage d'une application patient que qui se rajoute à notre à notre corps et qui permet au patient d'avoir des informations directes sur sur leur suivi médical également de remplir des questionnaires avant la consultation pour nous informer sur le suivi entre 2 consultations. \r\n\r\nLocuteur MS1 (00:11:18) [89%] :\r\nBien, merci beaucoup Michael offert, je rappelle que vous êtes responsable de cette unité, roman d'immuno- rhumatologie qui fait à pédiatrique qui fait donc c'est c'est c'est 20 ans vous avez répondu à l'invitation de Stéphane Délétroz je vous souhaite une excellente journée CQFD sur la première. \r\n"], "webPublicationDate": "2019-06-19T08:30:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Hofer, Michael", "role": "responsable de l'Unité d'immuno-rhumatologie pédiatrique du CHUV", "type": "Participant"}]}, {"id": "sound-26F52C5A-0879-4726-882F-29E795BEAF39", "internalArchiveId": "26F52C5A-0879-4726-882F-29E795BEAF39", "source": "siranau", "mediaType": "audio", "title": "Interview de Corinne Clavien-Défayes, oenologue cantonale du Valais, qui a été la première Suissesse à obtenir le titre d'ingénieure-onologue en 1979. Elle est pionnière dans le monde réputé conservateur de la viticulture ", "publicationDate": "2019-06-19T00:00:00Z", "summary": "« Ce n'est pas un métier pour une femme »\r\nC'est par ces mots que son oncle, oenologue, lui a transmis la passion du métier.\r\nCorinne Clavien-Defayes a été la première Suissesse à obtenir le titre d'ingénieure-oenologue en1979.\r\nLa Valaisanne est une pionnière dans le monde réputé conservateur de la viticulture.\r\nMais l'univers de la vigne s'est transformé ces dernières années.\r\nLes métiers et la vigne n'ont plus de sexe, de genre, ils ne sont plus réservés aux hommes. \r\nOn se demandera d'ailleurs si le vin a un sexe ?\r\nCANEVAS\r\nCorinne Clavien-Defayes, BONJOUR\r\n- Vous êtes une oenologue de référence et une femme. Vous tombez à pic : « Le vin a-t-il un sexe ? »\r\n- « Et les vins de dames », c'est une légende?\r\n- Vignerones, encaveurs, oenologues : il y a de plus en plus de femmes dans la viticulture. Qu'est-ce qu'elles apportent au métier ?\r\n- Vous avez obtenu votre diplôme d'ingénieure-oenologue en 1979. Vous étiez vraiment seule. Il vous a fallu combien d'années pour être accepté par le milieu ?\r\n- Vous avez manifesté vendredi dernier lors de la grève des femmes?\r\n- Vous êtes payée comme si vous étiez un homme ?\r\n- Les femmes ont besoin d'exemples pour faire tomber les murs qui entourent certains métiers d'hommes. - Vous vous vivez comme un exemple pour les autres femmes ?\r\n- L'ivresse, c'est quoi pour une oenologue?", "durationSec": 596, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500443", "imageURL": "http://www.rts.ch/10333075.image", "thematicGeographicals": ["Suisse", "Valais"], "thematicThemes": ["viticulture", "égalité des sexes", "vin"], "alternativeTitle": ["L'invitée de La Matinale - Corinne Clavien-Défayes, œnologue cantonale du Valais", "L'invitée de La Matinale - Corinne Clavien-Défayes, œnologue cantonale du Valais / LME_2019-06-19T07:33:00_l-invite-e-de-la-matinale", "L'invitée de La Matinale - Corinne Clavien-Défayes, œnologue cantonale du Valais / LME_2019-06-19T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10500467", "ece-10500443"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-09-30T14:22:03Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nCorinne Clavien Defayes bonjour, bonjour, vous êtes une onologue de référence et une femme, vous tombez à pic, est ce que le vin, un sexe. \r\n\r\nLocuteur FS2 (00:00:08) [90%] :\r\nQuel jolie question non je ne pense pas que le vin sexe il y a des vins qui sont un peu plus corsé un peu plus viriles et des vins qui sont un peu plus féminin, mais je pense pas qu'on peut dire que les ventes un sexe. \r\n\r\nLocuteur MS1 (00:00:19) [89%] :\r\nC'est quoi cette légende alors dans les fêtes il y y a toujours quelqu'un pour proposer un 20 pour les dames. \r\n\r\nLocuteur FS2 (00:00:23) [90%] :\r\nAlors ça, c'est pour masquer le goût des hommes qui aiment bien les vins doux mais qui n'osent pas l'affirmer sous très souvent, c'est ce qu'on remarque en règle générale, on s'aperçoit actuellement en tout cas que les femmes,M. des vins très viril, très corsé et, surtout, à pas de sucre, donc ça change un peu les c'est des clichés qui ont la vie dure, je trouve, et c'est un peu dommage. \r\n\r\nLocuteur MS1 (00:00:44) [88%] :\r\nC'est donc les hommes qui qui boivent des vins doux alors les femmes qui ont des avis plus tranché. \r\n\r\nLocuteur FS2 (00:00:48) [91%] :\r\nLes femmes ont des avis plus tranché, on est un peu plus cash, on sait un peu où on veut aller, ce qu'on a envie de dire ce qu'on a envie de boire ce qu'on a envie de manger et c'est vrai que les hommes aiment bien les vins un peu d'eau, c'est vrai, je le constate un. \r\n\r\nLocuteur MS1 (00:01:00) [92%] :\r\nAlors vigneronne encaveurs onologue il y a de plus en plus de femmes dans la viticulture qu'est -ce qu'elles apportent au métier. \r\n\r\nLocuteur FS2 (00:01:07) [91%] :\r\nJe dirais que, on apporte un regard différent du fait déjà d'être différent d'un homme, on a une sensibilité différente on je pense qu'on est très complémentaire, et l'homme et la femme dans ce métier, chacun peut apporter un regard différent sur la ville sur le vin et c'est très important cette complémentarité. \r\n\r\nLocuteur MS1 (00:01:23) [92%] :\r\nVous êtes la première femme à avoir obtenu le diplôme d'ingénieur onologue en 1979 il vous a fallu combien d'années pour vous imposer réellement dans le même. \r\n\r\nLocuteur FS2 (00:01:32) [85%] :\r\nAlors il a fallu plusieurs années pour m'imposer dans ce métier, c'est vrai au début quand j'ai commencé mon travail d'onologue à l'État du Valais, les encaveurs qui nous rendent visite parce que je travaille dans un abord laboratoire d'analyses de mon collègue qui était avant moi et en nous demander ce que monsieur, telle et telle là je dis non, monsieur Bonnet n'est pas là, bon on repassera, vous êtes la secrétaire, j'ai dit oui je la secrétaire puis. \r\n\r\nLocuteur MS1 (00:01:58) [73%] :\r\nQuel nom disiez pas ça quand. \r\n\r\nLocuteur FS2 (00:01:59) [87%] :\r\nJe dis oui, alors je laissez jamais imposé, et une fois quand il revenait, ils avaient besoin de mes analyses, mais est -ce que vous savez aussi analysé, j'ai dit oui je peux aussi analyser et je me suis imposé, je ne suis pas imposer, j'ai laissé faire les choses facilement sans brusquer, je pense qu'il il ne faut pas s'imposer, trop fortement et j'ai eu un Avantage d'être Valaisanne déjà et d'être fille de propriétaires encaveurs donc j'avais une légitimité mais je me suis pas imposer, j'ai laissé faire les choses en douceur. \r\n\r\nLocuteur MS1 (00:02:29) [87%] :\r\nAlors s'imposer revendiqué, est ce que vous avez manifesté vendredi dernier pour la grève des. \r\n\r\nLocuteur FS2 (00:02:34) [94%] :\r\nAlors, malheureusement pas, j'étais à Milan. \r\nVoyager peut-être épicurien. \r\n\r\nLocuteur MS1 (00:02:39) [92%] :\r\nD'accord, est ce que vous êtes payée comme un homme. \r\n\r\nLocuteur FS2 (00:02:43) [90%] :\r\nOui, je suis payé comme un homme, l'État du Valais à cette qualité, c'est que pour un travail égal, salaire égal et je suis très contente d'être payés, d'être considéré comme oenologue que soit femme ou homme, on a le même salaire. \r\n\r\nLocuteur MS1 (00:02:57) [94%] :\r\nLes femmes, on a, on l'a beaucoup entendu ont besoin d'exemples pour faire tomber les murs qui entourent certains métiers d'hommes, est ce que vous avez l'impression d'être un exemple, notamment pour les jeunes femmes. \r\n\r\nLocuteur FS2 (00:03:08) [92%] :\r\nAlors je pense que, à l'époque, j'étais un exemple parce que j'ai été très médiatisée : quand je suis sorti de de l'école d'ingénieurs en étant la première femme et le fait d'avoir pu mon métier, je pense que ça a donné aussi l'envie à d'autres femmes de dire pourquoi pas, je peux faire ce métier comme un homme. \r\n\r\nLocuteur MS1 (00:03:27) [92%] :\r\nUn onologue, une onologue en l'occurrence, on voit ce que c'est mais une oenologue cantonale, ça fait quoi concrètement vous surveiller les AOC, vous êtes un conseiller, vous êtes la police du bon goût, vous êtes le gendarme des viticulteurs. \r\n\r\nLocuteur FS2 (00:03:40) [89%] :\r\nNon, absolument pas, alors oui, je m'occupe, je travaille à l'Office cantonal de la viticulture et il y a une section viticulture une section je travaille au laboratoire d'oenologie et on reçoit des échantillons de tout le canton, c'est des clients qui qui ni des propriétaires encaveurs des des marchands de vent qui font leur vin et qui recourent à nos conseils donc on suit les vins depuis les vendanges qu'au moment des mise en bouteille en faisant toutes les analyses nécessaires en dégustant en préparant les 20 pour les mises en bouteilles, ça c'est une partie de mon travail reçoit environ 8000 échantillons de vin par année ensuite une autre part et d'autre de mon travail c'est d'intervenir dans des sites différentes commissions j'interviens dans les législations cantonales fédérales lorsqu'il y a des modifications, je travaille à renforcer et promouvoir l'appellation d'origine contrôlée, entre autres, on a une formation pour des apprentis, on a des essais de vinification sur le domaine de grands brûlés, donc j'ai un travail extrêmement autant administratif que pratique. \r\n\r\nLocuteur MS1 (00:04:36) [89%] :\r\nVous avez dégusté 600 1000 20, j'ai pu lire, c'est possible. \r\n\r\nLocuteur FS2 (00:04:39) [91%] :\r\nC'est possible, puis je pense, j'en ai dégusté un petit peu plus parce que l'article date de quelques temps donc je déguste oui environ 15 à 20 à 20 1020 par année, c'est juste. \r\n\r\nLocuteur MS1 (00:04:49) [78%] :\r\nEt voulez buvez tous ça se passe comment. \r\n\r\nLocuteur FS2 (00:04:52) [90%] :\r\nVous croyez que je les vois tous regardez moi non, je les vois pas crash malheureusement et heureusement pour ma santé, j'ai aucun souci a ce côté -là. \r\n\r\nLocuteur MS1 (00:05:00) [92%] :\r\nAlors c'est quoi l'ivresse pour une oenologue. \r\n\r\nLocuteur FS2 (00:05:02) [86%] :\r\nL'ivresse, c'est le plaisir de découvrir un excellent vin c'est le frisson quand on boit un vin qui est exceptionnel, le dire ça Raymond touche à la quintessence, c'est magnifique, et aussi quand on déguste un vin qui est exceptionnelle et qui nous fait qui me qui me touche, qui me donne de l'émotion, c'est de penser aussi aux vignerons qui a créé ce manque, a élaboré ce matin c'est, c'est vraiment une sorte de fusion. \r\n\r\nLocuteur MS1 (00:05:23) [98%] :\r\nVotre trajectoire ces 30 dernières années se confond avec celle de la hausse de la qualité du du vin en Valais et en Suisse, plus généralement, vous qualifiez comment cette évolution. \r\n\r\nLocuteur FS2 (00:05:34) [90%] :\r\nAlors ce qu'il faut dire, le fait d'avoir créé ce laboratoire 1973 l'État du Valais avaient le souci de promouvoir la qualité et d'améliorer la qualité des vins et ça a été une très bonne chose parce qu'à l'époque il y avait pas beaucoup de gens formés en oenologie donc le laboratoire avait vraiment un rôle essentiel à jouer dans la qualité, actuellement maintenant, les jeunes ont une très bonne formation il y a des écoles de d'apprentissage pour les cavistes, il y a des écoles de nos des écoles supérieures, donc, la formation est meilleure et on a un rôle différent nous dans d'autres laboratoires au avant vous et toutes les analyses courantes, actuellement, les analyses courantes, on les fait encore, mais le plus important, c'est les conseils, le fait d'un d'être dans ce laboratoire et de de déguster les vins de tout le Valais et même de de la Suisse, et au niveau international, ça me donne une vision de la qualité des vins à tous les niveaux et ça permet de de voir les problèmes qui qui arrive et de pouvoir informer tous les clients. \r\n\r\nLocuteur MS1 (00:06:32) [93%] :\r\nVous déguster les vins valaisans mais aussi ceux de venus d'autres cantons, vous allez peut-être pouvoir nous expliquer pourquoi il y a autant de chauvinisme cantonale dans les vins. \r\n\r\nLocuteur FS2 (00:06:42) [89%] :\r\nEn MediaPad chauvinisme cantonale se trouvé par les nombreux moi non plus je ne vois pas du tout de quoi vous parlez, il y a pas d'chauvinisme cantonale, il faut savoir quand même que le canton du Valais, et le plus grand canton viticole, avec 4800 hectares, le canton de Vaud était en 2ème position, donc on produit peut-être un peu plus de 20 ans Valais mais les la qualité des vins, elle est excellente dans tous les cantons, on a fait un progrès inouï, et ce qui est important pour la qualité des vins suisses on a les les consommateurs suisses ont une mauvaise image de des vins Suisses ils ont l'impression que ce n'est pas très bon et le fait de participer à des concours internationaux et d'avoir Dédé récompenses et médailles d'or, hé bien ça, les consommateurs suisses ont un autre regard sur le vin suisse ah, ils ont été récompensés, donc il doit être bon, donc nous on a besoin de faire de l'image à l'étranger pour venir chez nous pour prouver qu'on est vraiment très bon et il y a aussi un point important à consommer des vins suisses c'est de consommer local et d'avoir la traçabilité, de connaître les les vignerons, aller à la cave, acheter le vin cette proximité, elle est, elle est inouïe et c'est à un tout quelque chose de d'exceptionnel de pouvoir partager avec l'encaveurs, voir comment il travaille à voir Sevin discuter, partager et c'est ça qu'on doit faire preuve en novembre. \r\n\r\nLocuteur MS1 (00:07:55) [93%] :\r\nDans le local, il y a aussi de plus en plus de Bio oui, vous en pensez quoi, c'est un phénomène de mode. \r\n\r\nLocuteur FS2 (00:08:00) [91%] :\r\nJe pense pas que ce soit un phénomène de mode, c'est très bien qu'on ait des vins bio mais on parle de on parle pas tellement de vin bio, on parle de 2 viticulture biologique et de viticulture intégrée, il y a de la viticulture biodynamique, il a pas de concurrence entre ces 3 viticulture on est complémentaire et la viticulture intégrée actuellement, elle est très soucieuse de l'environnement, et ça c'est très important, l'on doit être, on doit être sensibles à ce qui se passe autour de nous et on doit préserver ce Patrimoine parce qu'il nous appartient pas, on va léguer aux générations futures et on doit l'de les le léguer de manière saine. \r\n\r\nLocuteur MS1 (00:08:33) [91%] :\r\nOn le lit aujourd'hui justement dans Le Nouvelliste, l'État du Valais veut améliorer la qualité des eaux de ces cours d'eau, l'utilisation des pesticides dans la ville qui est viticulture reste un problème : comment est -ce que vous gérez ça au quotidien vous. \r\n\r\nLocuteur FS2 (00:08:46) [91%] :\r\nAlors, les vignerons sont très sensibles à cette problématique et je pense qu'ils ont compris ce que l'importance de préserver la nature, et ils sont, ils sont au courant de toutes les techniques et actuellement la plupart des des viticulteurs supprime les produits de synthèse, on ne peut pas le faire tout de suite d'un coup, il faut aller progressivement, mais la plupart du temps on utilise d'ailleurs plus d'insecticide en viticulture, pour beaucoup de gens ignorent donc on a plus d'insecticides, on utilise encore quelques produits de synthèse mais on est en train de de supprimer petit à petit ses produits de synthèse parce qu'on est très sensible à la préservation de la nature et la préservation des cours d'eau, on a des bus en Valais, on a Murovic sévissent soit polluée. \r\n\r\nLocuteur MS1 (00:09:27) [91%] :\r\nLe 0 pesticide vous imaginez ça à quel horizon. \r\n\r\nLocuteur FS2 (00:09:30) [91%] :\r\nAlors 0 pesticide, je suis pas sûr qu'on puisse s'en passer, parce qu'on a le il y a le cuivre, ils souffrent, qui sont très importants dans toutes les viticulture se sentent viticulture intégrée bio et biodynamie je ne sais pas, ça pourra un jour se passer de cuivre et sauf, mais j'espère vraiment qu'on puisse le faire, mais il faut, il faudrait avoir des solutions qui répondent aux besoins des dates c'est agriculteurs et des viticulteurs, ça c'est très important. \r\n\r\nLocuteur MS1 (00:09:54) [87%] :\r\nCorinne Clavien Défayes merci beaucoup. \r\n"], "webPublicationDate": "2019-06-19T05:52:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Clavien-Défayes, Corinne", "role": "onologue cantonale du Valais", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Alonso, Xavier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C63620A3-DC1E-478A-A0F0-BA54379E8065", "internalArchiveId": "C63620A3-DC1E-478A-A0F0-BA54379E8065", "source": "siranau", "mediaType": "audio", "title": "\"Chernobyl\", la série du moment: interview de Galia Ackerman", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Participants hors thésaurus : Extrait de la série Chernobyl;Galia Ackermann, historienne et journaliste\r\nInterview de Galia Ackerman, historienne, journaliste, auteure de plusieurs livres consacrés à Tchernobyl.\r\n\r\n\"Chernobyl\", la série du moment: interview de Galia Ackerman C'est de toute évidence LA série du moment... \r\nCertains sites de références la voient même comme la meilleure série de tous les temps...\r\nElle raconte, en cinq épisodes d'une heure, la plus grande catastrophe sanitaire de tous les temps... \r\n 0'15''\r\n\"Chernobyl\", coproduction américano-anglaise qui revient sur l'explosion de la centrale nucléaire Lénine, le 26 avril 1986...\r\nComment expliquer l'engouement autour de cette série? Ecoutez ce qu'en dit l'historienne et journaliste Galia Ackermann, auteure de plusieurs livres consacrés à Tchernobyl: \r\nVIDEO SON \r\nExtro:\r\nGalia Ackermann, journaliste, historienne, qui a publié en 2016 \"traverser Tchernobyl\" aux éditions Premier Parallèle.\r\n*******VIRGULE******\r\n18h3... C'est l'heure de notre grand débat, Mehmet Gultas \"Congé paternité, un, dix ou 20 jours?\"", "durationSec": 345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500501", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["\"Chernobyl\", la série du moment: interview de Galia Ackerman / FOR_2019-06-19T18:02:00_developpement-7", "Forum du 19.06.2019"], "alternativeSummary": ["Interview de Galia Ackerman, historienne, journaliste, auteure de plusieurs livres consacrés à Tchernobyl."], "variantIds": ["ece-10500501"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:24Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est de toute évidence la série du moment certains sites de références la voient même comme la meilleure série de tous les temps, elle raconte en 5 épisodes d'une heure, la plus grande catastrophe sanitaire de tous les temps. \r\n\r\nLocuteur MS2 (00:00:13) [56%] :\r\nC'est le tirage toi je sais une loi Wassenaar essaye de badge mardi. \r\n\r\nLocuteur MS1 (00:00:25) [97%] :\r\nChernobyl coproduction américano- anglaise qui revient sur l'explosion de la centrale nucléaire Lénine, c'était le 26 avril 1986 comment expliquer l'énorme engouement autour de cette série, écoutez la réponse de l'historienne et journaliste Galia Ackerman, auteure de plusieurs livres consacrés à Tchernobyl. \r\n\r\nLocuteur FS3 (00:00:46) [91%] :\r\nJe pense que cet engouement tombe bien avec l'air du temps, l'air du temps, avec toutes les théories que l'abstentionniste, avec l'impression que nous nous approchons de la fin du monde et là surgissent cette série Chernobyl qui parle d'un accédant au nucléaire gravissime, probablement le plus important de de l'histoire depuis l'enfant l'utilisation du nucléaire, mais ensuite il y a le fait que cette série est extrêmement bien fait, bien joué, qu'elle est très fidèle à la réalité et et donc ces facteurs ensemble provoque probablement cet engouement mondial. \r\n\r\nLocuteur MS1 (00:01:31) [95%] :\r\nCertains ont pu pointer quelques erreurs quelques imprécisions factuelles vous vous ça vous paraît totalement solide, crédible cette série conforme à la réalité historique. \r\n\r\nLocuteur FS4 (00:01:44) [88%] :\r\nécoutez bien sûr, il y a des raccourcis dans cette série, parce que en 5 heures, on ne peut pas montrer toute la complexité, les énormes travaux de liquidation, tout ce qui a précédé l'accès et l'accident également, donc il est nécessaire de simplifier il y a aussi quelque chose qui n'est pas très précis, c'est un peu anachronique le rôle extrêmement menaçant et sinistre joué par le KGB, ça nous rappelle des époques soviétique précédente et ça aurait été très juste, si ça se passer quelques années avant, mais ça se passe en 86 Gorbatchev est déjà en place, le paix est cas commence la glasnost, donc, et donc c'est c'est c'est un peu trop trop sinistre à mon à mon sens, mais aussi on peut dire que ce sont des des pointes détails dans une, dans les grandes lignes, c'est absolument fidèle à la vérité historique. \r\n\r\nLocuteur MS1 (00:02:40) [94%] :\r\nOn voit que ça provoque des réactions très hostiles très négative de la part de la de la Russie, on dénonce une vision partiale de l'histoire, ça vous étonne cette réaction là. \r\n\r\nLocuteur FS3 (00:02:50) [96%] :\r\nNon, ça ne m'étonne absolument pas cette réaction, il fallait s'y attendre. \r\n\r\nLocuteur FS4 (00:02:56) [91%] :\r\nD'ailleurs, je rappelle que, en fait, cette série a commencé à tourner, tourner, grosso modo, au moment où les Russes ont eu vent de la production américaine imminente et ils ont tourné déjà entièrement la série qui est -elle la série russe comporte 12 épisodes : premièrement, les Russes ont une intrigue qu'ils ont introduite selon laquelle et un agent de la CIA qui aurait infiltré la centrale et donc il y a tout un combat la traque et le combat en quelque sorte pour démasquer donc cet espion maintenant et il y a une insinuation aussi que peut-être l'acier aurait quelque chose à faire dans cette explosion, bien sûr, ça c'est à 100 pour 100 faux c'est juste ça va avec l'air du temps en Russie parce que il y a d'une part la glorification de la période soviétique, et d'autre part, une opposition très forte, donc à l'ennemi héréditaire de l'époque soviétique, c'est-à-dire l'est des États-Unis, et en ce qui concerne le traitement des conséquences de la catastrophe, mais les Russes ont choisi de mettre en avant l'héroïsme et l'exploit du peuple soviétique, c'est-à-dire le film et si le traité quasiment en termes militaires, donc dans la série américaine on montre bien sûr les le, le travail des liquidateurs, surtout ceux qui se trouvaient dans Les endroits les plus dangereux, mais on ne au pas l'héroïsme alors que dans les années donc après après 86 le traitement était quasiment en terme militaire, c'est-à-dire le peuple soviétique mener la guerre à l'à l'ennemi invisible, qui était l'atome c'était ça la doctrine officielle et bien sûr les liquidateurs ont été décorés adulé, si vous regardez par exemple le musée de Tchernobyl qui se trouve à Kiev c'est exactement cette version glorieuse de l'histoire, le, le plus important et de souligner l'exploit et donc c'est comme une nouvelle guerre quoi et on fait. \r\n\r\nLocuteur MS1 (00:05:36) [94%] :\r\nà la Galia Ackerman journaliste historienne qui a publié en 2016 traverser Tchernobyl aux éditions Premier Parallèle qui nous a accordé cette interview dans l'après- midi. \r\n"], "webPublicationDate": "2019-06-19T16:40:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A6A0EEF-AE3D-4F1B-9C84-DE71FE4B0549", "internalArchiveId": "4A6A0EEF-AE3D-4F1B-9C84-DE71FE4B0549", "source": "siranau", "mediaType": "audio", "title": "Nicolas Sarkozy n'échappera pas à un premier procès pour corruption", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Participants hors thésaurus : meskens\r\nDéveloppement 3\r\n\r\nNicolas Sarkozy n'échappera pas à un premier procès pour corruption  \r\nIl sera le premier président français jugé pour corruption... Nicolas Sarkozy devra se présenter devant les juges d'ici quelques mois... Il comparaîtra pour corruption active et trafic d'influence.... \r\nJoëlle Meskens, vous êtes en direct de Paris... Nicolas Sarkozy est rattrapé par l'affaire dite des écoutes téléphoniques...\r\nOui, une affaire sur laquelle la justice est presque tombée par hasard. Il faut remonter en 2014. A ce moment-là, les juges enquêtent sur un autre dossier. Ils soupçonnent un financement occulte de la campagne présidentielle de 2007 par la Libye de Mouammar Kadhafi. Ils se rendent compte que Nicolas Sarkozy utilise une ligne secrète pour appeler son avocat. Il l'a souscrite - c'est rocambolesque- au nom de Paul Bismuth. Les juges mettent la ligne sur écoute. Et ils surprennent une conversation dans laquelle il est question d'obtenir des infos auprès d'un haut magistrat de la cour de Cassation au sujet d'un autre dossier de financement occulte, l'affaire Bettencourt. Ce magistrat se serait vu promettre en échange de ses infos un poste prestigieux à Monaco, un poste qu'il n'a finalement jamais obtenu. \r\nCe sera donc un premier procès pour Nicolas Sarkozy. Il pourrait y en avoir d'autres, Joelle ? \r\nOui l'étau judiciaire se resserre aussi dans une autre affaire, l'affaire Bygmalion. Elle concerne des soupçons de surfacturation de la campagne présidentielle de 2012. Dans ce dossier, un recours de l'ancien président a été rejeté le mois dernier. La cour de cassation devrait trancher définitivement en septembre. Avant Nicolas Sarkozy, son prédécesseur Jacques Chirac avait lui aussi été jugé. Il avait été condamné à deux ans de prison avec sursis pour détournement de fonds publics. C'était l'affaire des emplois  fictifs de la mairie de Paris.", "durationSec": 100, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500497", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Nicolas Sarkozy n'échappera pas à un premier procès pour corruption  / FOR_2019-06-19T18:02:00_developpement-3", "Forum du 19.06.2019"], "variantIds": ["ece-10500497"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:22Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIl sera le 1er président français jugé pour corruption, Nicolas Sarkozy devra se présenter devant les juges d'ici quelques mois Il comparaîtra pour corruption active et trafic d'influence, Joël meskens s', vous êtes en Direct de Paris Nicolas Sarkozy est rattrapé par l'affaire dite des écoutes téléphoniques. \r\n\r\nLocuteur FS2 (00:00:18) [94%] :\r\nOui une affaire sur laquelle la justice est presque tombée par hasard hein, il faut remonter en 2014 à ce moment -là les juges enquêtent sur un autre dossier, il soupçonne un financement occulte de la campagne présidentielle de 2007 par la Libye de Mouammar Kadhafi, ils se rendent compte que Nicolas Sarkozy utilise une ligne secrète pour appeler son avocat, il a souscrite c'est rocambolesque, au nom de Paul Bismuth les juges mettent la ligne sur écoute et ils surprennent une conversation dans laquelle elle est question d'obtenir des infos auprès d'un haut magistrat de la Cour de cassation, sujet d'un autre dossier de financement occulte l'affaire Bettencourt, ce magistrat se serait vu promettre en échange de ses infos un poste prestigieux à Monaco, un poste qui n'a finalement jamais obtenu. \r\n\r\nLocuteur MS1 (00:01:02) [89%] :\r\nCe sera donc un premier procès pour Nicolas Sarkozy, Joëlle est -ce qu'il pourrait y en avoir d'autres. \r\n\r\nLocuteur FS2 (00:01:07) [96%] :\r\nOui, l'étau judiciaire se resserre aujourd'hui dans une autre affaire, l'affaire Bygmalion elle concerne des soupçons de surfacturation de la campagne présidentielle de 2012 dans ce dossier, un recours de l'ancien président a été rejeté le mois dernier, la Cour de cassation devrait trancher définitivement en septembre avant Nicolas Sarkozy, son prédécesseur, Jacques Chirac avait lui aussi été jugé, il avait été condamné à 2 ans de prison avec sursis pour détournement de fonds publics, c'était l'affaire des emplois fictifs de la mairie. \r\n\r\nLocuteur MS1 (00:01:37) [83%] :\r\nParis Joëlle meskens s'en Direct de Paris. \r\n"], "webPublicationDate": "2019-06-19T16:24:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Meskens, Joëlle", "role": "Correspondante n°2", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CBBF06CE-76D6-443D-B2AE-47D37BC5DA05", "internalArchiveId": "CBBF06CE-76D6-443D-B2AE-47D37BC5DA05", "source": "siranau", "mediaType": "audio", "title": "Le Conseil des Etats dit oui à davantage de femmes à la tête des grandes sociétés", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Participants hors thésaurus : Andrea Caroni, membre du PLR apenzellois\r\nDéveloppement 1\r\n\r\nLe Conseil des Etats dit oui à davantage de femmes à la tête des grandes sociétés  \r\nLe Conseil des Etats a finalement dit oui!\r\nOui à une meilleure représentation des femmes à la tête des grandes entreprises...\r\nJulien Bangarter, les sénateurs discutaient cet après-midi de la révision de la loi sur les sociétés anonymes.\r\nEt comme on pouvait s'y attendre, cinq jours après le succès de la grève des femmes, les débats ont été très animés.\r\n--- \r\nDe nombreux orateurs ont expliqué...qu'il ne s'agissait pas de quotas...mais bien de  valeurs indicatives : 30% de femmes dans les Conseils d'administration....et surtout....20% de femmes dans les DIRECTIONS...Les grandes entreprises qui n'atteignent pas ce seuil devront en donner la raison...dans leurs rapport de rémunération. Elles devront aussi mettre en place des mesures de promotion pour une meilleure représentation des femmes.\r\n***RELANCE : Décision prise à 27 voix contre 13 : c'est finalement un vote assez net!\r\nLa gauche et un centre droit très élargi ont fait penché la balance. C'est sans doute déjà l'effet indirect  de la mobilisation dernier.\r\nLes partisans du statut quo se sont fait plutôt discrets.\r\nParmi eux, seul le PLR apenzellois Andrea Caroni a pris la parole...Et il a surpris ses collègues en se lançant dans une tirade toute en rime. écoutez..\r\n----CARONI SON 15 SEC\r\n« C'est privé, la façon dont l'argent est gagnHomme ou femme, peu importe la condition, ce n'est pas l'affaire de l'administration\r\nL'Etat peut se retirer, le citoyen peut lui-même checker »\r\nDans le camp d'en face....on a peu goûté à ces vers....\r\nLa socialiste Géraldine Savary...a estimé qu'une femme peut se passer...de poésie durant deux jours...mais pas d'avenir.\r\nElle a évoqué un plafond de verre dans les entreprsies...alors que les femmes sont pourtant majoritaires sur les bancs des universités.\r\nLa PDC jurasienne Anne-Seydoux-Christ a elle déclaré...que l'auto-régulation n'a pas apporté les progrès escomptés.\r\nDe nombreux autres orateurs ont d'ailleurs souligné le retard de la Suisse dans ce domaine...par rapport à d'autres pays européens.\r\nDans les enteprises helvétiques, on compte aujourd'hui 17% de femmes dans les conseils d'administration et 9% dans les directions d'entreprises.\r\n***Et cette mesure....ne concerne de loin pas toutes les entreprise de Suisse...\r\nNon, effectivement, elle ne concerne qu'environt 200 à 250 grandes entreprises. Des groupes...côtés en bourse...et qui comptent au moins 250 employés.\r\nSi elles n'atteingnent pas ces fameux seuils...de 20 et 30% de femmes...elles ne seront pas sanctionnés...mais devront...simplement s'en expliquer.\r\nEt puis elles auront aussi un délai pour commencer à mentionner ce déséquilibre ...5 ans pour les conseils d'administration....10 ans pour les directions...\r\nLe souhait de la majorité ....au parlement...ce serait évidemment...que les enteprises atteignent cette représentation...avant cette échéance.", "durationSec": 211, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500495", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Conseil des Etats dit oui à davantage de femmes à la tête des grandes sociétés / FOR_2019-06-19T18:00:00_developpement-1", "Forum du 19.06.2019"], "variantIds": ["ece-10500495"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:24Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe Conseil des États a finalement dit oui, oui à une meilleure représentation des femmes à la tête des grandes entreprises, Julien bancaire, on vous retrouve en Direct du Palais fédéral, les sénateurs discutaient cet après- midi de la révision de la loi sur les sociétés anonymes et comme on pouvait s'y attendre 5 jours après le succès de la grève des femmes, et bien, les débats ont été très animés. \r\n\r\nLocuteur MS2 (00:00:21) [95%] :\r\nOui, de nombreux orateurs ont expliqué qu'il ne s'agissait pas de mettre en place des quotas mais bien des valeurs indicatives 30 pourcent de femmes dans les conseils d'administration et surtout 20 pourcent de femmes dans les directions, les grandes entreprises qui n'atteignent pas ces paliers devront en donner la raison dans le rapport de rémunération, elles devront aussi mettre en place des mesures de promotion pour une meilleure représentation des femmes. \r\n\r\nLocuteur MS1 (00:00:43) [92%] :\r\nAlors on parle d'une décision prise à 27 voix contre 13 Julien se c'est donc finalement un vote assez net. \r\n\r\nLocuteur MS2 (00:00:49) [93%] :\r\nOui, la gauche est un centre droit très élargi ont fait pencher la balance est sans doute déjà l'effet indirect de la mobilisation historique de vendredi dernier, les partisans du statu quo se sont fait plutôt discrets, parmi eux, seul le PLR apenzellois Andréa Caroni a pris la parole et il a surpris ses collègues en se lançant dans une tirade toute en rime écoutez. \r\n\r\nLocuteur MS3 (00:01:10) [62%] :\r\nPar Butmir bourricot virale face oranais chambre de poésie, ça rime et six Haruhiko : va -t-on d'oblig mixteM. je tâte veille Amstrad Traoré, ça reste maintenant, ça reste vrai. \r\n\r\nLocuteur MS2 (00:01:20) [92%] :\r\nC'est privé, la façon dont l'argent est gagner, homme ou femme, peu importe la condition, ce n'est pas de l'administration, l'État peut se retirer le citoyen peut lui- même checker dans le camp d'en face, on a peu goûté à ces vers la socialiste Géraldine Savary a estimé qu'une femme peut se passer de poésie durant 2 jours, mais pas d'avenir, la PDC jurassien Anne Seydoux Christ elle déclaré que l'autorégulation n'a pas apporté les progrès escomptés, elle a été largement suivie par son parti, le PDC de nombreux autres orateurs ont souligné le retard de la Suisse dans ce domaine par rapport à d'autres pays européens, dans les entreprises helvétiques, on compte aujourd'hui 17 pourcent de femmes dans les conseils d'administration et 9 pourcent dans les directions d'entreprise. \r\n\r\nLocuteur MS1 (00:02:00) [91%] :\r\nOui, il faut le préciser, Julien, cette mesure ne concerne pas et de loin pas toutes les entreprises de Suisse. \r\n\r\nLocuteur MS2 (00:02:06) [91%] :\r\nNon, effectivement, elle ne concerne qu'environ 200 à 200 50 grandes entreprises des groupes côtés en Bourse, qui compte au moins 250 employées si elles n'atteignent pas ces fameux seuils de 20 à 30 pourcent de femmes, mais elles ne seront pas sanctionnés, mais devront simplement s'en expliquer, et puis elles seront elles auront aussi un délai pour commencer à mentionner ce déséquilibre 5 ans pour les conseils d'administration, 10 ans pour les directions le souhait de la majorité, ici au Parlement, ce serait évidemment que les entreprises atteignent cette représentation avant cette échéance. \r\n\r\nLocuteur MS1 (00:02:38) [92%] :\r\nJulien bancaire terre merci Léonore Porchet, député Vert au Grand Conseil Vaudois, membre du collectif Vaudois de la grève des femmes nous a rejoint, bonsoir, avec vous on parlera dans quelques instants de la décision de bannir les 2 les publicités sexistes dans le canton de Vaud mais d'abord peut-être en quelques mots, un commentaire sur cette décision du Conseil des États est ce que ça veut dire que la grève de vendredi dernier, commence à porter ses fruits. \r\n\r\nLocuteur FS4 (00:03:02) [93%] :\r\nJe pense que le travail qu'on mène depuis une année pour construire cette grève porte ses fruits depuis quelques semaines déjà, on a cette décision au Conseil des États, on a quand même un conseil désintéressé fébrile en vue de la de la de la votation de demain sur le congé paternité, on a parlé de la pub sexiste au Grand Conseil, la semaine passée, c'était mon postulat compte le harcèlement sexuel, je pense que le combat qui a été menée par des centaines de femmes dans toute la Suisse pour que l'égalité soit à l'agenda politique et médiatique partie Free et ça c'est vraiment déjà une victoire. \r\n"], "webPublicationDate": "2019-06-19T16:12:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7C62AE4D-A85F-469D-BD16-928B6660C4C1", "internalArchiveId": "7C62AE4D-A85F-469D-BD16-928B6660C4C1", "source": "siranau", "mediaType": "audio", "title": "Interviews d'Hervé Devanthéry, publicitaire et Léonore Porchet, députée verte au Grand Conseil vaudois qui s'expriment sur l'interdiction des publicités sexistes dans le canton de Vaud", "publicationDate": "2019-06-19T00:00:00Z", "summary": "On va revenir ensemble sur cette décision prise hier par le législatif vaudois: l'interdiction des publicités sexistes dans le canton....\r\nDécision prise à l'unanimité... Léonore Porchet, là encore: c'est l'effet \"14 juin\"?\r\n@hervé devanthéry\r\nUnanimité au parlement... Et les principaux intéressés, les publicitaires, ils en pensent quoi eux?\r\nIl y aura une commission consultative qui pourra donner son avis... avec des publicitaires dedans... ça ne vous rassure pas?\r\nJe savais que je l'avais sur une des étagères: ce livre, \"les pubs que vous ne verrez plus jamais, 80 ans de réclames et de publicités sexistes, machistes ou mysogynes... C'est paru il y a quelques années... sur la couverture il y a cette fameuse pub des années 90 pour une crème fraîche: \"Je la lie, je la fouette et parfois elle passe à la casserole\"... Dites nous que ça vous choque quand même un peu, hervé devanthéry?\r\nJe vous l'offre? A moins que vous ne le vouliez léonore porchet?\r\n@léonore porchet\r\nProblème: sur quelle base est-ce qu'on décide qu'une pub est sexiste? C'est toujours assez subjectif...\r\nOn interdit les pubs sexistes dans l'espace public... Et en même temps on sait qu'aujourd'hui une bonne partie des espaces publicitaires sont sur le net et sur les réseaux sociaux... et là on peut rien faire?\r\nAvouez qu'il y a quand même du chemin qui a été parcouru depuis les années 80 ou 90... Les pubs sont quand même moins clairement sexistes qu'à l'époque!!", "durationSec": 516, "genres": ["Débat", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500496", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["publicité", "discrimination sexuelle"], "alternativeTitle": ["Débat sur l'interdiction des publicités sexistes dans le canton de Vaud  / FOR_2019-06-19T18:02:00_developpement-2", "Forum du 19.06.2019"], "alternativeSummary": ["Débat entre Hervé Devanthéry, publicitaire, et Léonore Porchet, députée verte au Grand Conseil vaudois."], "variantIds": ["ece-10500496"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-10-11T13:21:23Z", "webPublicationDate": "2019-06-19T16:24:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Porchet, Léonore", "role": "députée verte au Grand Conseil vaudois ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Devanthéry, Hervé", "role": "publicitaire, responsable communication de l'Association \" Communication Suisse ", "type": "Participant"}]}, {"id": "sound-5418A7DC-D15C-4A7E-8968-87D312FC1C6B", "internalArchiveId": "5418A7DC-D15C-4A7E-8968-87D312FC1C6B", "source": "siranau", "mediaType": "audio", "title": "Combien de jours pour le congé paternité? En Suisse, les pères ont un jour de congé payé à la naissance de leur enfant. Soit autant que pour un déménagement. Une intiative populaire réclame 4 semaines (20 jours ouvrables)", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Aujourd'hui, en Suisse, les pères ont un jour de congé payé à la naissance de leur enfant... Soit autant que pour un déménagement. Une intiative populaire réclame 4 semaines, 20 jours ouvrables. Un contre-projet propose la moitié. Le Conseil fédéral, lui, ne veut rien changer.  Le Conseil des Etats en débat demain.\r\nNous, on en discute dès à présent, avec nos quatre invités :\r\nCarole Furrer, bonsoir... Vous êtes la vice-présidente de Travail Suisse, qui soutient l'initiative pour un congé paternité de 20 jours.\r\nPhilippe Miauton, bienvenue... Vous êtes le secrétaire général de la Chambre vaudoise du commerce et de l'industrie.\r\nUn patron est avec nous... Jean-Marc Probst... Bonsoir... Vous dirigez l'entreprise vaudoise Probst Maveg, active dans l'importation et la vente de machines de chantier... Et c'est à ce titre que vous vous exprimez ce soir, et non en tant que vice-président de l'Union patronale suisse et membre du comité d'EconomieSuisse.\r\nEt enfin, Carola Togni... Bienvenue à vous... Vous êtes historienne de l'Etat social, professeure à la Haute école de travail social et de la santé à Lausanne.\r\n***\r\n@Carole Furrer\r\n- Je commence avec vous, Carole Furrer, puisque vous êtes à l'origine, avec d'autres, de l'initiative populaire pour un congé paternité de 20 jours... Pourquoi 20 jours ?\r\n- 20 jours, c'est un minimum ?\r\n- Le Conseil fédéral dit cet argent pourrait être mieux utilisé, notamment pour multiplier les crèches... Et Dieu sait si en Suisse on en a besoin !\r\n- Vous êtes optimiste ? Les mentalités changent, pour les nouvelles générations, le congé paternité, c'est une évidence ?\r\n- Quid du congé parental ?\r\n@Philippe Miauton\r\n- 20 jours, c'est trop à vos yeux ?\r\n- 10 jours, c'est un soutien de conviction ou de concession ?\r\n- Vous qui êtes libéral, le Conseil fédéral n'a-t-il pas raison de soutenir que la paternité, c'est une affaire privée, que l'Etat n'a pas à s'y ingérer ?\r\n@Jean-Marc Probst\r\n- Vous, vous avez déjà introduit il y a 8 ans un congé paternité de 10 jours dans votre entreprise qui compte 100 collaborateurs... Pourquoi ?\r\n- 20 jours... Ce serait supportable ?\r\n- Vous qui avez librement choisi d'introduire dans votre entreprise le congé paternité, pourquoi vuéez-vous obliger les autres chefs d'entreprise à vous suivre ? Par conviction ?\r\n@Carola Togni\r\n- En Suisse, les questions de politique sociale, en particulier celles qui concernent les femmes, exigent de la persévérance et plusieurs tentatives avant de passer la rampe... Il a fallu 60 ans pour que l'assurance maternité entre en vigueur... Et le congé-paternité, de quand date cette revendication ?\r\n- L'introduction d'un congé-paternité pourrait-elle s'accélérer compte tenu du contexte général - mouvement #metoo, grève des femmes, année électorale ?\r\n- Le congé-paternité ne provoque pas un affrontement classique gauche/droite ou employés/employeurs... Est-ce à dire qu'on assiste à une évolution des mentalités ?\r\n- Mot de la fin : quand les femmes se mobilisent, les choses bougent ?", "durationSec": 1316, "genres": ["Débat", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500507", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["congé parental", "naissance"], "alternativeTitle": ["Débat – Combien de jours pour le congé paternité? / FOR_2019-06-19T18:02:00_debat", "Forum du 19.06.2019"], "alternativeSummary": ["Débat entre Carole Furrer, vice-présidente de Travail Suisse, Philippe Miauton, secrétaire général de la CVCI, Jean-Marc Probst, patron de l’entreprise vaudoise Probst Maveg, et Carola Togni, historienne et professeure à l'EESP."], "variantIds": ["ece-10500507"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-10-11T13:21:23Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nC'est l'heure de notre grand débat Mehmet Gultas ce congé paternité 1 10 ou 20 jours oui aujourd'hui en Suisse, les pères ont un jour de congés payés à la naissance de leur enfant, soit autant que. \r\n\r\nLocuteur MS2 (00:00:11) [92%] :\r\nPour un déménagement, une initiative populaire réclame 4 semaines, soit 20 jours ouvrables un contre- projet en propose la moitié le Conseil fédéral, lui, ne veut rien changer, le Conseil des États en débat demain, nous, on en discute dès à présent avec nos 4 invités Carole Furrer bonsoir, bonsoir, vous êtes la vice- présidence de Travail Suisse et qui soutient donc l'initiative pour un congé paternité de 20 jours Philippe Miauton bonsoir, bonsoir, vous êtes le secrétaire général de la Chambre vaudoise du commerce et de l'industrie avec nous un patron Jean-Marc Probst bonsoir, bonsoir, vous avez, vous dirigez l'entreprise vaudoise Probst Maveg active dans l'importation et la vente de machines de chantier, j'ajouterai que c'est à ce titre d'ailleurs que vous exprimez ce soir ici et non pas en tant que vice- président de l'Union patronale suisse et membre du comité d'économie suisse et enfin Carola Togni, bonsoir, bonsoir, vous êtes historienne de l'État social, professeure à la Haute école de travail social et de la santé, à Lausanne, Carole fureur, je commence avec vous puisque vous portez en quelque sorte cette initiative pourquoi 20 jours. \r\n\r\nLocuteur FS3 (00:01:14) [84%] :\r\nCe sont différentes associations en tout 108 ans associations qui se sont réunis pour ce congé paternité et en discutant, on arriver à la solution de 20 jours pourquoi c'est arbitraire mais jours non au niveau qualité rapport prix- prestations, c'était le meilleur rapport vous voulez faussée 4 semaines d'accord. \r\n\r\nLocuteur MS1 (00:01:36) [87%] :\r\nEt vous, vous êtes quoi, inspiré de l'étranger, de ce qui se fait à l'étranger ou même pas si on s'était inspiré de l'étranger, on aurait mis beaucoup, beaucoup plus oui absolument, va en parler, voilà c'est pas inspiré de l'être d'accord Philippe Miauton vous 20 jours ses troupes. \r\n\r\nLocuteur MS4 (00:01:48) [92%] :\r\nLe problème c'est : on constate aujourd'hui qu'il y a un mouvement que les pères veulent on constate également que les entreprises font déjà plus que le minimum légal qui, comme vous l'avez dit et ridicule avec avec un un jour, maintenant il faut aussi entendre ce que les besoins des entreprises et constater que un mois, financièrement ou par rapport à certaines main-d'oeuvre ou pour remplacer les gens un mois, c'est peut-être un peu trop et c'est ce qui rend cette initiative peut-être la nécessité d'avoir un contre- projet avec 2 semaines qui serait dans une bonne, une bonne moyen. \r\n\r\nLocuteur MS2 (00:02:25) [95%] :\r\n2 semaines d'ailleurs Jean pas Jean-Marc Probst c'est exactement ce que vous avez introduit il y a 8 ans, à 10 jours un congé paternité de 10 jours dans votre entreprise qui compte 100 collaborateurs quelle mouche vous a piqué. \r\n\r\nLocuteur MS5 (00:02:37) [92%] :\r\nAlors de nombreuses choses m'avait incité à faire cela, d'abord parce que j'avais la demande pressante de mes collaborateurs, et puis j'ai trouvé l'idée excellente parce que j'avais fait l'expérience Mouada paternité en n'allant assister à l'accouchement, retournons au travail, le même jour, mais effectivement je peux constater au quotidien que les collaborateurs dans cette période exceptionnelle de leur vie sont perturbés, pour employer un terme un peu dur et qu'ils n'ont pas la tête au travail. \r\n\r\nLocuteur MS1 (00:03:10) [88%] :\r\nDonc, vous êtes en train de nous dire que de toute manière ils sont pas tellement productif, donc autant les envoyer à la maison et qui nous reviennent en pleine santé, motivée, c'est ça. \r\n\r\nLocuteur MS5 (00:03:18) [89%] :\r\nécoutez oui un petit peu de sang parce qu'aujourd'hui, avec les les téléphones portables et les choses ont changé, et je préfère avoir les gens auprès de leur famille et les avoir, de retour après 2 semaines au travail avec la la tête sereine. \r\n\r\nLocuteur MS2 (00:03:35) [91%] :\r\nAlors même question qu'à nos 2 autres invités qui j'ai posé la question : pourquoi, au fond, 10 jours et non pas 20. \r\n\r\nLocuteur MS5 (00:03:41) [85%] :\r\nAlors à moi me semble beaucoup, une semaine, c'est-à-dire en fait, j'avais aussi l'idée, chez moi, de faire un cadeau de l'entreprise aux collaborateurs qui avait vécu cet événement et Six exceptionnel et voilà, à mi- chemin, il s'est trouvé que 2 semaines qui pourraient être adaptés, mais aujourd'hui elles sont appréciées et j'ai pas eu de remarque sur ce dernières années que ce soit trop peu, donc ça me semble adaptée. \r\n\r\nLocuteur MS2 (00:04:06) [93%] :\r\nCarola Togni un cadeau, un entrepreneur d'un patron, ça vous paraît choquant. \r\n\r\nLocuteur MS6 (00:04:12) [88%] :\r\nEn tout cas c'est certainement pas ce qu'ont demandé les centaines de milliers de femmes qui sont dans son du dans la rue vendredi passé tout endroit c'est en toi qui a demandé et puis qui a pas demandé depuis d'ailleurs assez longtemps parce que, finalement, l'histoire du congé paternité, alors il est pas aussi long que celle du congé maternité. \r\n\r\nLocuteur MS1 (00:04:32) [82%] :\r\nIl a fallu 60 ans quand même pour le congé maternité en soit 50 ans pour qu'elle entre en vigueur dépend depuis contre quoi. \r\n\r\nLocuteur FS6 (00:04:37) [86%] :\r\nParce que souvent on parle de ceux qui sont dans l'Arctique constitutionnel en 45 mais la Suisse était pour une fois, un peu à l'avant- première avec la loi sur les fabriques de 1877 en hauteur, disons aux femmes de travailler pendant 8 semaines après l'accouchement, mais son indemnisation, il a fallu plus dans siècles et beaucoup de batailles d'ailleurs porté par des femmes de plusieurs horizons pour qu'enfin ce ce cette indication soit soit reconnu, mais effectivement, c'est pas en canon qui cadeau qui est demandé, c'est c'est endroit c'est une reconnaissance de ce travail familial dont on parle beaucoup, mais c'est pas que la reconnaissance aussi la revendication du partage de ce travail. \r\n\r\nLocuteur MS1 (00:05:12) [90%] :\r\nRenaud Malik, ça vous fait pas un peu grincer des dents, vous Philippe Miauton quand vous entendez parler du congé paternité comme d'un cadeau d'une petite fleur, une faveur offerte comme ça au au aux employer. \r\n\r\nLocuteur MS4 (00:05:23) [93%] :\r\nAlors écoutez, je sais si je prends mon expérience perte personnelle avant qu'on soit dans ce débat, moi, j'avais pris 3 semaines sur mes vacances pour accueillir mes mes, mes 2 enfants, donc c'est pas quelque chose qui qui me choque, mais c'est peut-être alors le mot cadeau fait bondir, mais c'est un effort c'est un effort parce qu'il y a des cotisations qui sont prises paritairement par les employées qui sont et et par les entrepreneurs, c'est un effort également parce qu'il faut réorganiser l'entreprise, le travail, donc d'un côté, oui, c'est un droit, c'est un moment important à faire, mais de l'autre côté il faut aussi écouter les, les, les, les entreprises les les personnes qui qui gère, qui créent des emplois parce que je veux dire c'est aussi ça l'important de l'importance d'une entreprise et qu'à côté, ces entreprises elles entendent bien l'envie d'avoir des employées qui sont bien dans leur basket et ça passe par une conciliation vie privée, vie familiale et cette conciliation elle est aussi promu dans les entreprises avec le télétravail, avec le temps partiel c'est aussi des éléments importants et la houppe rajouterait dans cette cette valise de, de, de droit, pour certains d'efforts pour d'autres, mais dans la vie de la conciliation vie professionnelle, vie familiale : 2 semaines pour pouvoir faire cet accueil et j'aimerais souligner que oui, on en a parlé, c'était une des revendications lors de de de la manifestation, mais c'est avant tout important pour les hommes, c'est important, hein, donc la grève des familles fait c'est c'est c'est important pour les hommes parce que c'est une étape du début, c'est le changement je dirais pour moi, c'était il y a eu un avant et un après c'est c'est vraiment les enfants ce ce ce ce curseur et et c'est en prenant en compte ce ce nouveau moment certes, on est dans. \r\n\r\nLocuteur MS1 (00:07:02) [89%] :\r\nD'accord mais alors du coup, on a envie de vous poser la question toute simple : Philippe Miauton, est ce que c'est franchement les les 10 jours que vous vous accordez en quelque sorte, c'est un soutien de conviction vraiment ou de concession mais il y a pas de concession, je veux dire les mêmes n'ai parlé de l'air du temps, on a, on l'impression que vous dites, OK, d'accord avant ou à grande échelle qui se passe. \r\n\r\nLocuteur MS4 (00:07:21) [91%] :\r\nJugé donc vous avez la période qu'il a fallu pour avoir un congé maternité parce que j'étais pas né et que, et que c'était pas mon combat, mais aujourd'hui, ça me paraît n'être une évidence, mais que les choses elles évoluent, qu'il y a des demandes supplémentaires mais qu'au final, il faut quand même les financer et ça il ne faut pas il faut pas l'oublier, et ça c'est un élément important, donc c'est un effort pour les entreprises, mais c'est un bien pour la société. \r\n\r\nLocuteur MS2 (00:07:39) [90%] :\r\nCarole Fürher, c'est vrai que la question se pose quand même pour les entreprises, est ce qu'il ne faudrait pas en quelque sorte laissé libre aux entreprises le soin, comme l'a fait justement Jean-Marc Probst d'introduire eux- mêmes le elles-mêmes le congé paternité, en fonction évidemment de leur marché, leur situation financière, ou que sais -je. \r\n\r\nLocuteur FS3 (00:07:56) [91%] :\r\nMais ça veut non non, on peut pas pas, ça veut dire qu'il y a une catégorie d'hommes qui sont dans un dans des bonnes entreprises et qui ont le droit à un congé paternité et puis il y a les autres qui ont un jour donc, non, ça doit être mis dans la loi, c'est comme ça la vie après sa visite. \r\n\r\nLocuteur MS1 (00:08:11) [81%] :\r\nC'est l'avis du travail, c'est comme ça, on a des salaires mieux payés dans ce était l'entreprise moins bien payés, donc, mais le congé maladie persistait. \r\n\r\nLocuteur FS3 (00:08:16) [90%] :\r\nTout le monde a le droit à la même chose et puis je voulais venir sur ces 4 semaines au niveau cotisation ça serait fait par les allocations, perte de gain comme l'armée comme le congé maternité, c'est l'équivalent d'un café par mois, la charge des patrons, un café par mois l'c'est pas la charge des travailleurs, donc s'il faut voir ça comme un investissement tout ça parce que, et il faut dire que ces 4 semaines, elles sont à prendre de manière flexible, donc se dire que le papa, il peut se dire ah je prends d'abord 5 jours et puis ensuite le jour où mon épouse recommence de travailler, il me reste 15 jours et je travaille à lui 30 pourcent pendant le 15 semaines et on sait que c'est très important le rôle du papa, dans les premiers moments donc c'est important que le papa puisse être là le papa puisse prendre sa place et surtout les femmes retournent plus vite sur le marché du travail compte le papa s'applique et c'est une demande des papas de 5 1 kilo. \r\n\r\nLocuteur MS2 (00:09:12) [92%] :\r\nAlors, Jean-Marc Probst je vous justement en tant qu'entrepreneur, vous dites d'ailleurs, hein, c'est un investissement que que d'accorder à ses pairs l'un congé paternité en l'occurrence, chez vous, de 10 jours Carole ferait il faisait allusion, c'est aussi un argument de recrutement en quelque sorte, non dans le marché du travail aujourd'hui où il faut chercher D D D D une main-d'oeuvre qualifiée. \r\n\r\nLocuteur MS5 (00:09:32) [94%] :\r\nTout à fait, j'en ai fait l'expérience, elle est devenue ces dernières années par exemple, on nous cherchons des mécaniciens et lorsque nous devons développer des arguments pour recruter, parce que ces gens ont le choix entre plusieurs entreprises cette un argument qui fait mouche parce qu'effectivement c'est des jeunes qui sont début de leur carrière professionnelle qui auront des familles, des enfants et ils sont sensibles à cet argument. \r\n\r\nLocuteur MS2 (00:09:57) [92%] :\r\nOui, mais alors le ça, c'est votre cas, vous avez décidé ça encore une fois, il y a 8 ans, en fonction évidemment et de vos convictions et de votre situation, j'imagine, financière et économique est -ce à dire que vous seriez d'accord que finalement on impose à toutes les entreprises à travers une loi, on a impose un congé paternité, soit de 10 jours, soit de 20 jours. \r\n\r\nLocuteur MS5 (00:10:18) [87%] :\r\nAlors ce que je veux dire à mes collègues patrons, c'est que c'est supportable, mon expérience personnelle, c'est sur portable administrativement parce que bon, on a eu l'expérience de laisser partir nos collaborateurs au service militaire, mais moi j'ai fait le calcul très pragmatiquement, je donne 5 semaines de vacances et une centaine d'employer, donc 5 sens semaine de vacances sont de toute façon prises plus une semaine de ponts qui sont compensés, mais ça fait donc 6 600 semaine, mes collaborateurs ne sont pas au travail, statistiquement, ces dernières années c'est congé paternité ont été pris entre 5 et 8 fois j'ai fait une moyenne de ce ça représente fois 2 semaines 14 semaines que représente 14 semaines sur 614 semaines, c'est moins 2 pourcent donc c'est administrativement gérable, oui, j'ai passé mon 1er point classé 1er point Afrique économiquement, financièrement, alors j'ai fait un autre calcul, j'ai calculé ce que ça m'a coûté. \r\n\r\nLocuteur MS1 (00:11:16) [92%] :\r\nComme quoi c'est pas, c'est pas un simple cadeau un plan non mais que vous aviez fait un cadeau un peu trop vite rebondi peut-être sur le mot parce que c'était, c'était une aubaine pour en parler et Carola Togni mais il n'empêche, c'est, c'est aussi un calcul que vous avez fait un calcul de on va dire de ressources humaines. \r\n\r\nLocuteur MS5 (00:11:28) [88%] :\r\nExactement, et ça se calcule en francs, nombre d'heures de semaine etc et ce calcul a montré en francs que ça m'a coûté 108 fois moins que m'a coûté un jour le 15 janvier 2015, lorsque la Banque nationale suisse a abandonné le taux plancher ah oui, et, et, en fait, donc je pourrais dire que le prochain siècle le congé paternité que j'accorde de 2 semaines m'a coûté la même chose que le 15 mai 2015. \r\n\r\nLocuteur MS1 (00:11:57) [81%] :\r\nIl y a une chose et si on écoute absolument, mais je vais y revenir Carola Togni, vous vouliez réagir. \r\n\r\nLocuteur FS6 (00:12:03) [85%] :\r\nMais je trouve intéressant parce que sinon, dans ce débat, on donne beaucoup de place à au calcul des entreprises, voilà, je comprends que de leur point de vue, ça remet en Suisse, mais on est en Suisse, alors peut-être moins bien aussi, on voit l'histoire me celui -là est asocial beaucoup posait pas que pour tous les dispositifs de la Sécurité sociale, donc si, historiquement, ce serait basé sur cette que sur ça pour on aurait aucun dispositif aucune assurance sociale c'était toujours l'argument du patronat pour s'opposer à n'importe quelle assurance sociale : dispositif social, on n'aurait pas à ce jour, ce serait une question de de cadeaux ou de laisser faire les efforts des ampleurs, on n'aurait même pas d'assurance maternité, donc je pense que le le la la question doit être aussi poser on peut autrement et c'est comme ça aussi que le mouvement Smith le pot, c'est-à-dire dire quelle société on va mettre en place, quelle place on donne cette société dans notre société, dans la prise en charge de ce travail non rémunéré que longtemps on a laissé voilà à réaliser gratuitement aux femmes et aux maintenant les femmes demandent justement de en partageant Fatou etc et je pense que c'est là où il y a une niveau de radicalité était plus importante qui a amené à faire cette demande congé paternité, voire de congé parental plus large parce qu'on est vraiment sur quelque chose de très minimaliste, qui est vraiment pas seulement la reconnaissance de ce travail, mais le partage, pourquoi vous dites, bah c'est normal, le congé maternité, voilà les femmes, c'est normal, s'arrêter de charges pour les on pourra s'occuper des protections ont accouché alors évidemment qui autant en particulier et que l'accouchement en mai elle aussi nécessite aussi en temps supplémentaire, mais il y a pas que l'accouchement d'ozone, la marque de la racket la maternité, la prise en charge des enfants, il y a bien un autre donc, et c'est ça, je pense qu'il faut remettre un peu dans le débat de société et je pense que la question là les les souhaits de de partager d'égalité ne peuvent pas prendre au compte que les les calculs et d'entreprises. \r\n\r\nLocuteur MS2 (00:13:44) [95%] :\r\nOui, Philippe Miauton, vous êtes d'accord avec ça il l'enjeu c'est quoi, c'est pas uniquement le calcul économique des entreprises, ils font tenir sans doute compte mais ça va au-delà de ça, c'est aussi une conception de notre rapport au travail d'outre- Rhin. \r\n\r\nLocuteur MS4 (00:13:55) [90%] :\r\nPour notre famille de notre rapport tout simplement sociétal, mais la société évolue, on l'a dit, les pères demandent de plus en plus de de prendre leur part de gestion dans dans la vie familiale, mais, mais ce qui me ce qui me me dérange un tout petit peu dans cette vision, c'est qu'on on place toujours un peu le patron comme comme un grand méchant alors à qui on arrache des droits à qui on oui si vous voulez, c'est pas le cas, mais non, je veux dire le patron il a envie que son entreprise fonctionne il en vie d'engager des gens, il est là également pour donner du temps partiel du du du télétravail, moi je suis, je suis dans le manque de d'une direction, je suis à 90 pourcent dont 10 pourcent en télétravail tous les pères qui ont des agents, des des enfants en bas âge dans l'entreprise, on le temps partiel et et bien sûr à la fois on aimerait toujours plus, je le comprends, n'importe qui mais vous êtes souhaiterait que dit Jean-Marc Probst, lui qui est à la tête d'une entreprise attendez à Tampere, il a -t-elle à la. \r\n\r\nLocuteur MS2 (00:14:55) [93%] :\r\nUne entreprise de 100 collaborateurs c'est typique des PME suisses parce que souvent on dit : oui, les assurances sociales, c'est bien beau, mais c'est pour les grandes entreprises qui en ont les moyens, etc, la Jean-Marc Probst nous dit : voilà, moi je suis dans la capacité à la fois de gérer et à la fois de payer un congé paternité. \r\n\r\nLocuteur MS4 (00:15:11) [86%] :\r\nC'est une clef, même de 100 200 personnes c'est déjà, c'est déjà une bonne santé et 10 en doute, mais enfin ça reste introuvable par chez les plus petites qui ont des petites structures connaissons 20 10 ou où une trentaine, ça, ça change, mais ce que est pas est -ce que c'est pas quelque chose de de crédible quand même, sont tout à fait son identité, en calculant pragmatique et d'ailleurs, comme je vous le disais, on a fait un sondage au sein de la de la CBC il en se rendu compte qu'une grande partie de de d'entreprise déjà plus qu'il n'y a aujourd'hui donc je veux dire, et s'il y a 2 semaines, ça n'empêchera pas d'autres entreprises de, de, de le faire et j'aimerais encore rajouter un à un élément, c'est que dans cette vision, on aimerait beaucoup, ce qui est ce qui est logique et totalement humain, il faut à un moment aussi regarder, je veux dire les entreprises financent les crèches, les entreprises gèrent aussi par rapport à l'APG, il y a, il y a les assurances, il y a énormément de choses et à la longueur, à la longue, l'accumulation alors vous parliez de café mais si je caricature à force de petits cafés de petits bouts, on a bientôt tous Starbucks à gérer et et dans le fond, il faut aussi prendre en compte les entreprises qui, de nouveau, les patrons sont là pour offrir des conditions cadres importante pour les pour les employées mais sont pas là non pour donner. \r\n\r\nLocuteur MS2 (00:16:21) [88%] :\r\nEn clair, si je vous comprends bien, 10 jours, c'est un maximum, selon vous, selon vous, 20 jours c'est un minimum, Carole Furrer. \r\n\r\nLocuteur FS3 (00:16:28) [87%] :\r\nOui, c'est un minimum, mais moi je crois qu'on doit être un petit peu ambitieux, oui, j'ai parlé un café le prix, ça coûte un café, mais à mon donné, il faut voir tout ce que ça va rapporter les femmes qui vont plus rapidement qu'retourne que rapidement sur le marché du travail, mais y a pas besoin de trouver quelqu'un qui les remplacent pendant ce temps, l'homme qui est satisfait travaillera d'autant mieux ça sera un collaborateur encore plus fidèles monsieur Probst, cela dit, c'est aussi pour recruter des jeunes, c'est très intéressant et on dit : il faut absolument que le pape puisse s'impliquer, dès que l'enfant est petit, après il paraît que compte l'enfant va à l'école Lise est tous tout va beaucoup mieux, comme je le pars s'impliquer donc donnons lui sa place et 4 semaines, on a un retour sur investissement et puis dans le temps, le patronat disait que le congé maternité aller couler l'économie et ça a été le cas, et pour moi c'est Anne investissements très rang. \r\n\r\nLocuteur MS4 (00:17:20) [93%] :\r\nMais qui a Carola Togni c'est vrai finalement cet argument on a l'impression de faire un peu le même débat que à l'époque sur l'assurance maternité non. \r\n\r\nLocuteur FS6 (00:17:28) [88%] :\r\nOui, et puis aussi on, on s'aperçoit aussi qu'on se regarde autour de nous, on a effectivement on est on passé beaucoup de pays par plus de congé paternité comme je parental, on parle plus de semaines, on parle de moi, donc on a aussi alors voilà pioche pour ce qu'on peut admettre que la Suisse est peut-être pas le pays incitation financière, le plus difficile en Europe, donc c'est vrai que ça paraît effectivement, mais je voudrais aussi revenir sur cette idée d'évolution parce que sinon, historiquement, on voit qu'il y a pas d'évolution automatique vers plus d'égalité, si il y a des des changements aider et des batailles qui sont gagnés ou des Sakic sans gagner pour les femmes c'est bien suite à des mobilisations et à à des décisions à des droits qui sont, qui sont votées donc il y a pas d'évolution automatique c'est, voilà que les femmes par les femmes et les hommes se mobilisent, qu'on peut, on peut faire changer les choses. \r\n\r\nLocuteur MS5 (00:18:15) [84%] :\r\nAlors même si je peux me permet de sur ce point si je parle avec des jeunes patrons il me semble qu'ils sont beaucoup plus ouverts à 2, des choses comme un congé paternité que des patrons de ma génération, donc il y a quand même une évolution générale de la société des mentalités, vous voulez dire des mentalités sur des questions comme celle -là, on a ce cru sentir dans ce débat qui aurait un un espèce de clivage de nouveaux Suisse romande suisse et les maintenir et tout de suite cette idée de Röstigraben vient à l'esprit, et moi j'ai dit il y a vrai son moment plutôt à une génération ne Scrabble un un gouffre entre Les générations nouvelles qui prennent cela comme quelque chose de tout à fait normal pas qui, mais normal et les générations la mienne et qui n'en est en on a fait sans qu'ils se débrouillent oui et, là, oui, il y a, je pense, une évolution de. \r\n\r\nLocuteur MS2 (00:19:09) [89%] :\r\nGénéral d'alors, Jean-Marc Probst j'aimerais pas qu'on se quitte, avant que vous nous disiez aussi une autre observation, vous aviez fait c'était que ça créait le, le fait de prendre un grand congé paternité sacré chez lez chez les collaborateurs qui restait un esprit de solidarité avec justement le père qui a pris, qui a pris son congé. \r\n\r\nLocuteur MS5 (00:19:28) [92%] :\r\nTout à fait, j'ai pu observer cela et. \r\n\r\nLocuteur MS1 (00:19:31) [80%] :\r\nContrairement à congé vacances ou congé Mohamed exactement comme quelqu'un parc. \r\n\r\nLocuteur MS5 (00:19:35) [88%] :\r\n3 semaines en vacances au quartier, hé bien il moi j'ai droit à mes vacances, il a droit au ciel, il fera son travail, voilà qui est resté en plan quand il rentrera la même chose que -t-il allo, service militaire, ceux qui ont été dans cette situation de de la naissance de l'enfant, hé bien sont en quelque sorte assez solidaires, même très solidaire avec celui qui par 2 semaines pour pour fêter cet événement et pour participer aux tâches du groupe, donc je dis pas qu'il revient au travail, tout a été fait mais j'ai remarqué cette solidarité qui fait que, effectivement, encore il y a une évolution des mentalités. \r\n\r\nLocuteur MS2 (00:20:10) [84%] :\r\nOui c'est vrai ça, Carola Togni, est ce qu'on peut dire qu'il y a une évolution des mentalités on le note d'ailleurs hein, il y a plus un affrontement classique gauche droite des partis bourgeois ont aussi évolué sur cette question là, il y a pas non plus d'affrontements employé employeurs très traditionnel, est ce que là c'est une question parce qu'il y a une question en fait une évolution culturelle. \r\n\r\nLocuteur FS6 (00:20:28) [85%] :\r\nJe pense qu'aujourd'hui il y a peu de personnes sur ce qui reste encore, qui s'oppose frontalement au principe même eau donc congé paternité par contre vous l'état il y a dans le titre de votre émission, la question, c'est la durée, et là, derrière la durée, je pense qu'il y a pas, c'est pas juste un calcul comptable sur ce qui a vraiment ou non, je ne dirai ce qu'on arrive à une durée et je pense qu'on en moi, c'est même très minimale, je recevrai un 1er pas une durée que finalement implique de vraiment prendre en compte ce travail familial et ça veut dire aussi, c'est l'appui de la radicalité, quand on pense à demander un peu plus seul à dire remettre en cause finalement cette norme de l'emploi à 100 pourcent parce qu'on entend dans ce bain débat parler de flexibilité, on peut pas flexibiliser parce qu'on ne peut pas, mais ma claque cette ex- en 100 pour 100 40, 2 heures par semaine, on peut pas s'occuper du travail familial, donc à ce qu'ont fait les travaux, les femmes travaillent à temps partiel, donc 6 femmes sur 10 à temps partiel contre 2 hommes sur 10, et donc c'est les femmes qui payent le prix, encore une fois, APEC à des salaires. \r\n\r\nLocuteur MS4 (00:21:23) [90%] :\r\nProblème du salaire, décision d'accord c'est pas un problème des entreprises, les entreprises, elles offrent le temps partiel, elles offrent la la la, le, le télétravail, mais là c'est entreprise elle est pas là pour forcer les les personnes à prendre ce ce 80 ou se 60 pourcent très très court. \r\n\r\nLocuteur FS3 (00:21:36) [87%] :\r\nOn parle d'évolution de la société relever encore demain, oui, je compte vraiment sur les politiques, les sénateurs les cette absence de poursuivre bah cette évolution de la société, hé bien on l'soutenir 20 jours. \r\n\r\nLocuteur MS2 (00:21:48) [92%] :\r\nEt aussi le dire, on verra le résultat de leurs délibérations merci beaucoup en tout cas d'avoir participé à ce débat, je vous souhaite une bonne soirée à tous les quatre merci merci merci. \r\n"], "webPublicationDate": "2019-06-19T17:02:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Togni, Carola", "role": "historienne et professeure à la Haute école de travail social et de la santé (EESP)&#x0D;\n", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Probst, Jean-Marc", "role": "patron de l'entreprise vaudoise Probst Maveg", "type": "Participant"}, {"function": "Interviewé/e", "name": "Furrer, Carole", "role": "vice-présidente de Travail Suisse", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Miauton, Philippe", "role": "secrétaire général de la Chambre vaudoise du commerce et de l'industrie (CVCI) ", "type": "Participant"}]}, {"id": "sound-A56F9463-5D70-4057-BF7E-FDEC6A23D1DE", "internalArchiveId": "A56F9463-5D70-4057-BF7E-FDEC6A23D1DE", "source": "siranau", "mediaType": "audio", "title": "Faut-il avoir peur de la monnaie virtuelle de Facebook? Interview d'Olivier Depierre", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Participants hors thésaurus : Bruno Lemaire, ministre français de l'économie\r\nInterview d'Olivier Depierre, avocat à Genève.\r\n\r\nFaut-il avoir peur de la monnaie virtuelle de Facebook? Interview d'Olivier Depierre  \r\nElle s'appellera la \"LIBRA\"...\r\nLa future crypto-monnaie de Facebook devra permettre aux utilisateurs du réseau social de transférer de l'argent en toute simplicité...\r\nMais ce nouvel outil présenté officiellement hier, suscite déjà de la méfiance... Ecoutez cette intervention du ministre français de l'économie, c'était hier à l'assemblée nationale.\r\nSON LEMAIRE 0'09''\r\nEt ailleurs dans le monde, on a pu entendre beaucoup de critiques depuis hier... Certains présentent cette monnaie comme un outil de surveillance ultraperfectionné...\r\nBonsoir Olivier Depierre!\r\nAvocat à Genève, vous connaissez bien ces problématiques liées aux transactions bancaires... Comment est-ce qu'on explique ces réactions très négatives?\r\nLes Etats ont peur pour leurs prérogatives, mais les utilisateurs, ils risquent quoi exactement? \r\nOn sait que facebook a accès à une masse absolument colossale de données... NOS données... Clairement, si facebook devient une plateforme pour les transactions financières, ça veut dire qu'elle aura encore plus de données?\r\nFacebook dit: on va séparer les domaines... mais est-ce qu'on peut vraiment lui faire confiance?\r\nOn a des possibilités de réguler cette monnaie? comme on le fait avec les autres?\r\nLa libra peut aussi être une opportunité pour le secteur bancaire et financier?", "durationSec": 279, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500499", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Faut-il avoir peur de la monnaie virtuelle de Facebook? Interview d'Olivier Depierre / FOR_2019-06-19T18:02:00_developpement-5", "Forum du 19.06.2019"], "alternativeSummary": ["Interview d'Olivier Depierre, avocat à Genève."], "variantIds": ["ece-10500499"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:23Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nElle s'appellera la libra, la future crypto- monnaie de Facebook devra permettre aux utilisateurs du réseau social de transférer de l'argent en toute simplicité mais ce nouvel outil présenté officiellement hier suscite déjà de la méfiance, écoutez cette intervention du ministre français de l'économie, c'était hier à l'Assemblée nationale. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nUne société privée ne peut pas, et de doit pas créer une monnaie souveraine qui pourrait entrer en concurrence avec les monnaies des États. \r\n\r\nLocuteur MS1 (00:00:27) [94%] :\r\nEt ailleurs dans le monde, on a pu entendre beaucoup de critiques depuis hier certains présentent cette monnaie comme un outil de surveillance ultra- perfectionnés bonsoir Olivier Depierre, bonsoir Monsieur, avocat à Genève, vous connaissez bien ces problématiques liées au au aux transactions bancaires comment est -ce qu'on explique ces réactions très négatives qu'on a pu voir dans plusieurs pays. \r\n\r\nLocuteur MS3 (00:00:48) [86%] :\r\nécoutez la la peur je pense la crainte des États, on a eu la monnaie ce j'emprunte cette citation à Chris Dickson bien d'emblée la monnaie basée sur les commodités donc sur l'or, on a eu la monnaie basée sur la garantie d'État, on a vu ce qu'il a donné en termes de de dettes sur le marché américain et on a maintenant l'abonné ben monnaie basée sur les maths évidemment basée sur les maths ne peut pas marcher, China, voilà en gros le le le système crypte de cryptographie que propose à bloc, chez nous, les technologies de de origine distribués, et donc les États ont peur, il y a des dégâts des, des, des, des termes employes dans cette intervention du de de du du ministre, ils sont pas forcément exactes d'abord, elle sera pas forcément souveraine, à moins que l'on conçoive que la souveraineté est entièrement populaire et à ce moment -là, l'État est quand même au service du peuple, donc j'c'est une jalousie, les GAFAM sont sont multimilliardaires et peuvent se permettent de le faire et s'ils le font dans une approche qui sera démocratique, c'est ce qui est en tout cas annoncé dans ce projet, je vois pas ce que les États pourraient faire contre alors vous aimons. \r\n\r\nLocuteur MS1 (00:01:46) [93%] :\r\nLes États ont des craintes quant à leurs prérogatives leur souveraineté, cela dit, on sent aussi des craintes du côté des, des, des, des consommateurs, des usagers, Olivier Depierre est que eux ils ont des raisons de s'inquiéter. \r\n\r\nLocuteur MS3 (00:01:58) [91%] :\r\nEn fait, ce projet va se mettre en place à priori de d'une manière avec en utilisant des intermédiaires financiers des années déjà existants, donc c'est des intermédiaires financiers qui vont proposer l'achat et la vente de cette cryptomonnaie libra, et ça sera pas une entreprise directement affilié à Facebook, donc il y aura déjà une une une intermédiation mais ces projets visent évidemment la désintermédiation totale puisque une personne physique devra pouvoir transmettre de l'argent à une autre personne physique ou effectuer un paiement, ce qui peut être magnifique, magique, alors il faudra évidemment bien observer les pro et les pour et les, les, les arguments pour et contre, mais ce qui est magnifique, ne serait -ce que pour effectuer une donation à quelqu'un, un pauvre en Afrique qui passent à la télévision qui monte son adresse bah, tout d'un coup, le lendemain il est il est millionnaire parce qu'il a touché des millions de gens ça sera possible. \r\n\r\nLocuteur MS1 (00:02:44) [91%] :\r\nAlors bon on a compris, hein, vous êtes plutôt séduits par ce projet, Olivier Depierre, cela dit, voilà, on sait que Facebook a accès à une masse absolument colossale de données laissa pas toujours utilisé à bon escient la évidemment, il y a quand même ce risque théorique que qu'elle se retrouve avec encore plus de données relatives à nos transactions financières, franchement, c'est difficile de de faire totalement confiance à Facebook. \r\n\r\nLocuteur MS3 (00:03:07) [88%] :\r\nAlors, je vais tenter de rester agnostique, vous allez le voir, je suis pas tenté de rallonge, je me donne -moi quand même assez neutre, disons qu'il y aura toujours des trafics illicites pour des petits montants qui seront possibles dans un système pervers, aucun système n'est parfait, il s'il vous suffit de créer une identité sur Facebook, il n'est pas la vôtre, qui était ou des identités multiples et j'imagine que vous arriverez assez facilement avec des seuils qui sont par exemple en dessous de ceux de lois sur le blanchiment d'argent en Suisse par exemple, d'arriver à à envoyer de l'argent, effectuer des paiements s'agissant des des données personnelles, il y a quelque chose de très important qu'il faut dire ici, c'est que Facebook comme on le connaît, ne peut pas être le même Facebook sur une bloc- chaînes ayant parce ce qu'il est pas sur une bloc- chaînes publiques parce que par définition alors le projet va commencer par une bloc- chaînes privées mais ce serait que pour maintenir son intégrité et permette son développement, de la manière la plus saine possible mais ce qui est promis et ce qui est annoncé, c'est que cette Blockchain deviennent publiques, à savoir qu'on va pouvoir la consulter et on va pouvoir améliorer le codage il y a une une proposition qui est faite, un document qui, qui a été publié à ce propos, pour proposer des améliorations, donc les données personnelles, la crainte de se de de du du du du mal passé, donc on a bien vu les les conséquences, là, ça sera plus le fait d'intermédiaires financiers comme je disais tout à toute tout à l'heure, qui eux sont parfaitement réguler et sera pas Facebook si après il y a des entités qui vendent des données personnelles, ça c'est autre chose, et les lois existent en tout cas on dans l'Union européenne et en Suisse pour protéger le consommateur, à ce titre. \r\n\r\nLocuteur MS1 (00:04:29) [92%] :\r\nAlors pas de risques sérieux ni pour les États, ni pour les consommateurs, c'est ce qu'on retiendra de votre analyse Olivier de père avocat à Genève, bonne soirée à vous, bonne soirée, merci beaucoup monsieur. \r\n"], "webPublicationDate": "2019-06-19T16:32:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Depierre, Olivier", "role": "Avocat ", "type": "Participant"}]}, {"id": "sound-9A119208-7E70-4B6C-BAAA-6C7AC0D2841C", "internalArchiveId": "9A119208-7E70-4B6C-BAAA-6C7AC0D2841C", "source": "siranau", "mediaType": "audio", "title": "Le président chinois Xi Jinping attendu jeudi en Corée du Nord pour une visite d'Etat", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Développement 4\r\n\r\nLe président chinois Xi Jinping attendu jeudi en Corée du Nord pour une visite d'Etat Question: qui a dit que la Corée du Nord poursuivait une \"voix juste\"?\r\nRéponse: Xi Jinping!\r\nLe dirigeant chinois doit se rendre demain à Pyongyang... Une visite d'Etat très attendue... La dernière fois qu'un dirigeant chinois s'est rendu dans le pays c'était en 2005...\r\nMichael Peuker, vous êtes en direct de Shanghaï... \r\nLe calendrier a son importance: xi jinping a choisi de se rendre en Corée du Nord juste avant le G20, et avant sa rencontre avec Donald Trump!\r\n  1/4 - 0'32''\r\n((Oui. L'annonce a surpris en début de semaine. Parce que depuis la montée des tensions commerciales avec les Etats-Unis, la Chine est restée relativement discrète sur le dossier nucléaire nord-coréen. Donald Trump a pointé à plusieurs reprises l'influence de Pékin sur son voisin et allié. Le président américain affirme que la Chine dispose d'un levier important sur le régime. Or dans le contexte de surenchères de taxes commerciales des derniers mois, pas question pour le parti communiste de donner l'impression d'interférer dans le dossier nord-coréen, véritable porte-drapeau de la politique étrangère de Donald Trump.))\r\n***Mais pourquoi maintenant ? Qu'est-ce qui a changé ?\r\n  2/4 - 0'45''\r\n((C'est l'escalade des tensions commerciales avec Washington. Les négociations entre la Chine et les Etats-Unis sont au point mort. Donald Trump menace d'accroitre encore la pression si la Chine ne réforme pas son système. Cette dernière, tente de gagner du temps. En marge du G20 à Osaka, Xi Jinping va demander à Trump de remettre la guerre commerciale sur pause et de reprendre les négociations. Il ne pourra pas le convaincre avec des promesses de réformes commerciales - déjà faites par le passé, mais qu'il peine à concrétiser. Il doit trouver autre chose. Si le président chinois parvenait à relancer les discussions autour de la dénucléarisation de la Corée du Nord en ramenant Kim Jong-Un autour de la table des négociations, Trump pourrait peut-être faire un geste dans le dossier commercial. Voilà le pari de Xi Jinping.))\r\n***Et ce pari, est-ce qu'il est réaliste ? Xi Jinping peut vraiment convaincre Kim Jong-Un ?\r\n  3/4 - 0'47''\r\n((C'est pas impossible. La Corée du Nord manque de nourriture. Xi Jinping devrait s'engager à fournir une quantité importante de vivres au pays. Et puis, il devrait promettre d'intensifier les relations bilatérales, en jouant à l'équilibriste avec les sanctions onusiennes. \r\nAussi, cette visite -qualifiée pour la première fois de visite d'Etat - c'est un cadeau de Xi à Kim. Ca permet au dirigeant nord-coréen de renforcer sa stature à l'interne en montrant à son régime le soutien du géant chinois. Kim Jong-Un devrait donc être attentif aux propositions chinoises. Peut-être même à des concessions sur le dossier nucléaire. Car lui aussi veut relancer la machine aujourd'hui grippée, seul espoir de développer économiquement son pays. La Chine pourrait donc servir de pont entre Pyongyang, Séoul et Washington qui ne communiquent plus depuis l'échec cuisant du sommet de Hanoi. ))\r\n***Si on résume, Michael, Pékin va tenter de jouer les entremetteurs pour - en quelque sorte - appâter Donald Trump, c'est ça ?\r\n  4/4 - 0'15''\r\n((Oui. ce qui permettra par la même occasion à la Chine de réaffirmer son influence centrale dans la région. En gros, d'envoyer un message clair : sans nous, il n'y aura pas de résolution de la crise sur la péninsule coréenne. S'il joue bien son jeu, Xi Jinping peut marquer des points précieux.))", "durationSec": 185, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500498", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le président chinois Xi Jinping attendu jeudi en Corée du Nord pour une visite d'Etat / FOR_2019-06-19T18:02:00_developpement-4", "Forum du 19.06.2019"], "variantIds": ["ece-10500498"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:23Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nQuestion : qui dit que la Corée du Nord, poursuivait une voix juste réponse Xi Jinping, le dirigeant chinois doit se rendre demain à Pyongyang une visite d'État, très attendue, la dernière fois qu'un dirigeant chinois s'est rendu dans le pays, c'était en 2005, Michael Peuker, vous êtes avec nous en duplex de Shanghai, le calendrier a son importance ainsi Jinping a choisi de se rendre en Corée du Nord, juste avant le G 20 et avant sa rencontre avec Donald Trump. \r\n\r\nLocuteur MS2 (00:00:26) [94%] :\r\nOui, et c'est vrai que, que l'annonce a surpris en début de semaine, parce que, depuis la montée des tensions commerciales avec les États-Unis, la Chine est restée relativement discrète sur le dossier nucléaire nord- coréen, Donald Trump a pointé à plusieurs reprises l'influence de Pékin sur son voisin et allié, le président américain affirme que la Chine dispose d'un levier important sur le régime, or, hé bien, dans le contexte de surenchère de taxes commerciales des derniers mois, pas question pour le Parti communiste de donner l'impression d'interférer dans le dossier nord- coréen, véritable porte- drapeau de la politique étrangère de Donald Trump. \r\n\r\nLocuteur MS1 (00:00:58) [90%] :\r\nMais pourquoi cette visite maintenant qu'est -ce qui a changé. \r\n\r\nLocuteur MS2 (00:01:01) [94%] :\r\nEh bien c'est l'escalade des tensions commerciales avec Washington, les négociations entre la Chine et les États-Unis sont au point mort, Donald Trump menace d'accroître encore la pression, si la Chine ne réforme pas son système et cette dernière tente de gagner du temps en marge du G20 à Osaka, la semaine prochaine, Xi Jinping va demander à Trump de remettre la guerre commerciale sur pause et de reprendre les négociations, il ne pourra pas l'convaincre avec des promesses de réformes commerciales déjà fait plusieurs fois mais il peine à concrétiser, donc il doit trouver autre chose et c'est le président chinois parvenait à relancer les discussions autour de la dénucléarisation de la Corée du Nord tout en ramenant Kim Jong-Un autour de la table des négociations, hé bien Trump pourrait peut-être faire un geste dans le dossier commercial, c'est ça, en tout cas le pari de de Xi Jinping. \r\n\r\nLocuteur MS1 (00:01:46) [80%] :\r\nEt ce pari est ce qu'il est réaliste, est ce que Xi Jinping peut vraiment convaincre Kim Jong-Un. \r\n\r\nLocuteur MS2 (00:01:52) [94%] :\r\nAlors c'est pas impossible, hein, la Corée du Nord, manque de nourriture, Xi Jinping devrait s'engager à fournir une quantité importante de vivres au pays, et puis il devrait promettre d'intensifier les relations bilatérales en jouant à l'équilibriste avec les sanctions onusiennes aussi cette visite- qualifiée pour la toute première fois de visite d'État, c'est un cadeau de Xi à Kim, ça permet au dirigeant nord- coréen de renforcer sa stature à l'interne en montrant à son régime, le soutien du géant chinois Kim Jong-Un devrait donc être très attentif aux propositions chinoises, peut-être même à des concessions sur le dossier nucléaire, car lui aussi veut relancer au fond la machine aujourd'hui grippée seul espoir de développer économiquement son pays, la Chine pourrait donc servir de pont entre Pyongyang, Séoul et Washington qui ne communiquent plus depuis l'échec cuisant du sommet de Hanoi. \r\n\r\nLocuteur MS1 (00:02:39) [95%] :\r\nDonc si on résume Michael Pékin va tenter de jouer les entremetteurs pour en quelque sorte, essayer d'appâter Donald Trump c'est ça. \r\n\r\nLocuteur MS2 (00:02:47) [95%] :\r\nOui, ce qui permettra par la même occasion à la Chine de réaffirmer son influence central dans la région, en gros, d'envoyer un message clair : sans nous, il n'y aura pas de résolution de la crise sur la péninsule coréenne, alors s'il joue bien son jeu, Xi Jinping peut vraiment ici marqué des points précieux. \r\n\r\nLocuteur MS1 (00:03:02) [98%] :\r\nMichael Peuker en Direct de Shanghai. \r\n"], "webPublicationDate": "2019-06-19T16:28:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8EEAA70A-2817-452F-8146-5017D62FB1C4", "internalArchiveId": "8EEAA70A-2817-452F-8146-5017D62FB1C4", "source": "siranau", "mediaType": "audio", "title": "San Francisco, méfiante des nouvelles technologies, interdit la cigarette électronique", "publicationDate": "2019-06-19T00:00:00Z", "summary": "Développement 6\r\n\r\nSan Francisco, méfiante des nouvelles technologies, interdit la cigarette électronique  \r\n***Et puis on reste dans le domaine de la high-tech avec cette décision de la municipalité de San Francisco: elle veut interdire la cigarette électronique... Pierre-Etienne Joye, les conseillers municipaux de la ville ont voté à l'unanimité pour cette interdiction... En attendant que les autorités fédérales se prononcent définitivement sur la potentielle dangerosité du vapotage.\r\nSans Francisco s'était déjà prononcé il y a un mois en faveur d'un texte interdisant la technologie de la reconnaissance faciale, mettant en avant l'argument de la mise en danger des libertés civiles et individuelles. Dans un autre registre, la ville a aussi déclaré la guerre depuis un an aux trottinettes électriques en libre-service. Des décisions qui peuvent paraître surprenantes dans la cité qui abrite les entreprises à la pointe de l'innovation... la fameuse Silicon Valley. En ce qui concerne le veto à l'encontre de la cigarette électronique, le conseil municipal de San Francisco a également soutenu l'interdiction de fabriquer des appareils à vapoter sur son territoire...\r\n***Et l'argument principal d'interdire la cigarette électronique, elle est d'ordre sanitaire j'imagine?\r\nAbsolument. Et cette décision concerne les jeunes en particulier. En voulant une loi qui soit la première du genre  aux Etats-Unis à interdire l'usage de l'e-cigarette, San Francisco veut freiner son utilisation croissante chez les adolescents.  La nette montée du vapotage dans cette tranche d'âge a été relevée dans une étude publiée en février: cette enquête nationale sur le tabagisme chez les jeunes a porté sur les 8 dernières années. Elle met en évidence une importante augmentation du nombre de jeunes qui consomment su tabac, avec un pic depuis deux ans lié directement à l'utilisation de cigarettes électroniques.\r\n***Mais l'interdiction ne vise pas uniquement les jeunes...\r\nnon, mais le public cible, c'est bien les adolescents... si bien que l'un des géants des groupes pharmaceutiques, CVS Health, a annoncé vouloir investir 10 millions de dollars pour soutenir des programmes axés sur le tabagisme chez les jeunes et en particulier la prévention de la cigarette électronique. L'argent ira aussi au programmes de recherches sur les conséquences du vapotage sur la santé, directement lié à cette volonté d'interdiction de l'e-cigarette jusqu'à l'obtention de résultats, ce qui pourrait prendre encore beaucoup de temps\r\n***Et cette volonté d'interdiction concerne aussi bien la vente que la fabrication...\r\nEt elle vise de fait directement une start-up des plus populaires aux Etats-Unis en matière de conception et de fabrication cigarette électronique: l' entreprise Juul, implantée directement de la Silicon Valley qui a connu une ascension fulgurante depuis sa création en 2015. Elle se présente comme LA solution pour lutter contre le tabagisme. En attendant les conclusions des études sur les effets du vapotage sur la santé publique, elle est donc concernée de plein fouet par ce vote d'interdiction de la cigarette électronique...", "durationSec": 166, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10500500", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["San Francisco, méfiante des nouvelles technologies, interdit la cigarette électronique / FOR_2019-06-19T18:02:00_developpement-6", "Forum du 19.06.2019"], "variantIds": ["ece-10500500"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:23Z", "speechToTexts": ["25.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nEt puis on va rester encore quelques minutes dans le domaine de la high- tech avec cette décision de la municipalité de San Francisco, elle veut interdire la cigarette électronique Pierre-Étienne Joye les conseillers municipaux de la ville ont voté à l'unanimité en faveur de cette interdiction, en attendant que les autorités fédérales se prononce définitivement sur la potentielle dangerosité du vapotage. \r\n\r\nLocuteur MS2 (00:00:20) [96%] :\r\nExactement et San Francisco, s'était déjà prononcé il y a un mois en faveur d'un texte interdisant la technologie de la reconnaissance faciale on mettait la en avant l'argument de la mise en danger des libertés civiles et individuelles dans un autre registre, la ville a aussi déclaré la guerre depuis un an aux trottinettes électriques en libre- service, des décisions qui peuvent paraître surprenantes dans la cité, qui abrite les entreprises à la pointe de l'innovation, la fameuse Silicon Valley bien en ce qui concerne le véto à l'encontre de la cigarette électronique, le conseil municipal de San Francisco a également soutenu l'interdiction de fabriquer des appareils à vapoter sur son territoire. \r\n\r\nLocuteur MS1 (00:00:58) [97%] :\r\nAlors quel est l'argument mis en avant pour pour cette interdiction est d'ordre sanitaire, on imagine. \r\n\r\nLocuteur MS2 (00:01:03) [95%] :\r\nOui, absolument, cette décision concerne les jeunes, en particulier en voulant une loi qui soit, la première du genre aux États-Unis à interdire l'usage de l'e-cigarette sans Francisco veut freiner son utilisation croissante chez les adolescents, la nette montée du vapotage dans cette tranche d'âge a été relevée dans une étude publiée en février cette enquête nationale sur le tabagisme chez les jeunes a porté sur les 8 dernières années et elle met en évidence une importante augmentation du nombre de jeunes qui consomment du tabac avec un pic depuis 2 ans lié directement à l'utilisation de c'est cigarette électronique. \r\n\r\nLocuteur MS1 (00:01:35) [88%] :\r\nMais Pierre-Étienne cette interdiction et ne vise pas uniquement les jeunes. \r\n\r\nLocuteur MS2 (00:01:38) [94%] :\r\nNon, mais le public cible c'est bien les adolescents à telle point que les géants des groupes pharmaceutiques dont six vieillesse Health a annoncé vouloir investir 10 millions de dollars pour soutenir des programmes axés sur le tabagisme chez les jeunes et en particulier la prévention de la cigarette électronique l'argent ira aussi au programme de recherche sur les conséquences du vapotage sur la santé directement liés à cette volonté d'interdiction de l'e-cigarette jusqu'à l'obtention de résultats, on y revient, de ce qui pourrait prendre encore beaucoup de temps. \r\n\r\nLocuteur MS1 (00:02:06) [92%] :\r\nAlors, dernière précision mais qui a son importance : Pierre-Étienne cette volonté d'interdiction, elle concerne aussi bien la vente que la fabrication de de produits de ce genre. \r\n\r\nLocuteur MS2 (00:02:16) [92%] :\r\nExactement, et elle vise directement une Start-Up, des plus populaires aux États-Unis, en matière de conception, de fabrication de cigarettes électroniques, l'entreprise Djelloul implantée directement dans la Silicon Valley Djelloul a connu une ascension fulgurante depuis sa création en 2015, elle se présente comme la solution pour lutter contre le tabagisme en attendant les conclusions des études sur les effets du vapotage sur la santé publique et donc concernée de plein fouet par ce vote d'interdiction de la cigarette électronique. \r\n\r\nLocuteur MS1 (00:02:44) [96%] :\r\nPierre-Étienne Joye, merci pour ces explications. \r\n"], "webPublicationDate": "2019-06-19T16:36:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDED21F0-E5F5-4F50-A00D-F0171C4EFCFC", "internalArchiveId": "DDED21F0-E5F5-4F50-A00D-F0171C4EFCFC", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: Solitude, l'asile, 1973", "publicationDate": "2019-06-19T00:00:00Z", "durationSec": 100, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10484793", "imageURL": "http://www.rts.ch/8272974.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["asile politique", "réfugié"], "alternativeTitle": ["Archive: Solitude, lʹasile, 1973 / ALA_2019-06-19T15:19:53_archive-solitude-l-asile-1973", "A l'abordage du 19.06.2019"], "variantIds": ["ece-10484793"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:45:19Z", "speechToTexts": ["26.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nC'est le moment notre archive voici en 1973 avec cette série d'archives d'archive sur la solitude et cette idée cette semaine tant qu'il fait beau, on vous les passe parce qu'elles sont déprimantes dehors, en tout cas à Lausanne il fait grand beau, on écoute cette archive mais lorsque vient la maladie ou la sénilité le dernier refuge, c'est souvent l'asile, on dit maintenant, maison de repos dans celle -ci, 18 pensionnaires, trouver le repos définitif 18 pensionnaires morts en 3 mois. \r\n\r\nLocuteur FS2 (00:00:29) [81%] :\r\nJe me sentais plus seul maintenant parce que j'ai les guider mon appartement est maintenant je ne possède plus rien de tout ce qui a accompagné ma vie et je me sens quelquefois un peu démuni de tout ce que j'avais un peu cher, donc on a partout la BD, j'avais toute espèce de vieux souvenirs qui sont disparues car je me sens seul et désemparé quelquefois alors je prie et ça me soulage. \r\n\r\nLocuteur MS3 (00:01:14) [72%] :\r\nça pas parce que je suis habitué, je suis tout à fait avec joie, mais fin de stage, c'est un métier c'est enfant c'est c'est toujours compte, mais on ne peut parler ensemble et n'aura pas de place était -il utile. \r\n\r\nLocuteur FS3 (00:01:33) [67%] :\r\nOui je bien que leur EDF mais je me suis PN appliqué. \r\n"], "webPublicationDate": "2019-06-19T15:08:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 14000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer dAE4GRxgzYNNsIjAkavs5nlMJPSU"}]