[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=8100&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=8125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=8075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-66549584-A738-4A39-AF0B-24AE0D2803D6", "internalArchiveId": "66549584-A738-4A39-AF0B-24AE0D2803D6", "source": "siranau", "mediaType": "audio", "title": "Le papier 03.09.2019", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 273, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10663454", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier", "Le papier / LBC_2019-09-03T19:30:00_le-papier", "Le papier / LBC_2019-09-03T19:30:00_le-papier"], "variantIds": ["ece-10663476", "ece-10663454"], "isOnline": true, "lastModifiedDate": "2019-09-10T17:10:21Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nLe papier Moreno, c'était, c'était sur le tout tout tour non alors ça très sur 10 avec la vie, l'émission est de Couleur 3 qui échangeaient de ville chaque jour donc, conséquence logique, j'ai beaucoup pris le train, j'ai bien signer mon âge et comme il faut et puis je me suis rendu compte à quel point le travail représentatif d'une population suisse messieurs dames, le meilleur exemple pour commencer cette vidéo sur corner où un type véridique ou un type se fait surprendre de se demoiselles plein wagon content de voir que dans la Reif directement et le plus beau c'est que ça se passe en 1ère classe qui s'est écoutez la réaction du contrôleur CFF quand ils découvrent la scène pro- Clinton qui lui surgit dans la gueule, oui, pourquoi la justice a déjà la vitesse n'qui signifie évidemment je les bistrots, tout ça pour dire que la population des trains, c'est le reflet de notre société, il suffit de passer assez de temps à étudier quoi maintenant, figurez -vous que je connais la vie privée de chaque Suisse chaque Suissesse avec cette fameuse technique on a tous et toutes utilisées garder nos écouteurs d'enlever le son pour pouvoir écouter discrètement ce qui se dit sur les sièges d'à côté, oh j'ai jamais face à moi, je fais ça depuis, depuis que j'ai 15 ans et Dieu sait si j'en ai appris des choses, morceaux choisis. \r\n\r\nLocuteur MS2 (00:01:13) [69%] :\r\nC'est-à-dire écoutez, des désirs, mais ça peut pas continuer comme ça, mon amour, on est sur de petits montants peut parler je très supervisera continue de filles qui mais que croyez quoi Loulou, c'est dit que déteste l'avocat d'une fin guacamole surprise pour mon dernier pense me sont amour a un peu amoureux, tous ont écouté tu crois déjà quant à donner pendant 3 jours, ce qui l'ex- tête dernier avertissement, ce qui est dit -on pas puisque amoureux mourra oui inouïe, c'est pas une autre sont ceux qui le dit tout à l'heure ce que j'ai lu une étude vous scientifique donc comme quoi faire du fitness, ça permet de lutter contre les pressions pas si suspension avait entendu, j'ai commencé la muscu jamais fait aussi chaud, je souris, je dis bonjour aux gens, j'écoute du rouge, enfin, un autre jour moins faire un livre, l'élu avait ce jour- là, lui, par les chiffres disent bonjour qu'hospitalier suisse, il faut que jeunesse. \r\n\r\nLocuteur FS3 (00:02:09) [70%] :\r\nGérard est -ce à dire le d'accoster l'exemplaire, mais leur fin à leur enfant la 2ème question du tout répondu aux policiers ah oui voici 3 sites à galérer pas, Dieu merci, je suis pas la seule. \r\n\r\nLocuteur MS2 (00:02:22) [72%] :\r\nEt tous les cas, il a dit quoi comme date alors 3, moi j'ai pas j'ai j'ai quand même eu 5 années, moi je sais pas. \r\n\r\nLocuteur MS3 (00:02:32) [68%] :\r\nOui, Chantal salue enfin j'arrive adjoint berbère prépare alors je devrais bien sûr dans le 13 Harris de couper un s'agit de couper ou pas, à raison d'un parti qui voient même pas à l'intérieur, ici la lune prétendument pas parce qu'on parle en plus fort, on se comprendrait mieux à. \r\n\r\nLocuteur MS2 (00:02:56) [73%] :\r\nEt Francine et les paysages, ça c'est fantastique oui et Ring oui oui avec ça, ils font les vins français n'a pas un peu un peu et puis là, ce qu'on le temps Camenisch 1000 hommes et 3 heures 30 train moi j'ai juste le temps de faire l'aller-retour aux toilettes faut rapidement vers le. \r\n\r\nLocuteur MS3 (00:03:17) [62%] :\r\nAu de la contrôler ce que Robert non pas du tout, alors, en quoi j'ai pas encore, donc je n'ont pas heure de de la vérité, salle pardon pardon pardon, bonjour, je me demande d'essayer de musique pardon Madame passionne de c'est vrai entérologues qui a, qui ne suit ça c'est notre il était lui- même, pourquoi ne pourrait -elle roulant Manuel, on a une belle training à Paris, j'ai quand même un grand rêveur. \r\n\r\nLocuteur MS2 (00:03:41) [58%] :\r\nOui, oui, oui, ben oui bise Martine ça leur argumentaire frappe, il a averti un moyen terme Swiss people une 27 marrante pas voilà, Rihanna de sapin est disons un seul Marine proche du lac et tout cas. \r\n\r\nLocuteur MS3 (00:04:01) [71%] :\r\nOuais voilà Chantal nouveau moi on ne peut pas lorsqu'on est prévenu, si dans le train, ça risque de couper avec les tunnels et tout ça pour ça, ça coupe la Cosatu n'voilà la copropriété à propos de ça, je ne parle pas. \r\n\r\nLocuteur MS1 (00:04:15) [74%] :\r\nVoilà, j'ai finalement descendus du train avec dans mes bagages quelques nouveaux modes Vogue des connaissances sur le monde du vignoble la muscu et la nourriture pour chats du moment, la bière, ça ne tue personne mais surtout un enseignement majeur à pas dans les Dieu pour être omniscient suffit l'abonnement général. \r\n\r\nLocuteur FS1 (00:04:32) [59%] :\r\nC'est beau. \r\n"], "webPublicationDate": "2019-09-03T17:32:00Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D735FFB-08D0-46B7-B25C-932DFE1AF9AF", "internalArchiveId": "5D735FFB-08D0-46B7-B25C-932DFE1AF9AF", "source": "siranau", "mediaType": "audio", "title": "Le papier 2 03.09.2019", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 231, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10663455", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier 2", "Le papier 2 / LBC_2019-09-03T19:32:00_le-papier", "Le papier 2 / LBC_2019-09-03T19:32:00_le-papier"], "variantIds": ["ece-10663462", "ece-10663455"], "isOnline": true, "lastModifiedDate": "2019-09-10T17:05:08Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nUn petit pain Nicolas Rey Stéphane Laurenceau depuis lundi, la télévision fait sa grande rentrée, y compris sur la TNT, qui se lance, du pied gauche dans une nouvelle saison par des Marseillais versus le monde parallèlement on apprend aussi que Cyril Hanouna et reconduit par la direction, antisémite, avec pour cette saison, tenez -vous bien, pas moins de 35 heures d'anodin par semaine, hé oui, alors c'est comme ça, on ne peut rien faire contre des programmes de qualité supérieure, c'est dans l'air du temps, c'est pourquoi aujourd'hui, j'ai décidé de consacrer tout ce papier toute mon énergie au PS. \r\nAlors c'est c'est vrai quand on y réfléchit, le PS super tendance en ce moment il y a des mecs sur le web qui se promènent dans les grandes villes, avec une petite balle planquer dans la poche sitôt qu'ils arrivent à capter le regard d'un touriste ou d'un couple touristes ils appuient sur la balle, ça s'appelle phare où Israël contact. \r\n\r\nLocuteur FS2 (00:00:48) [76%] :\r\nça, ça ne vous a certainement le côté et pourquoi, pourquoi. \r\n\r\nLocuteur MS1 (00:00:57) [88%] :\r\nEt c'est fou comme le le paie détend l'atmosphère, dans toutes les langues, un dans la vidéo sur la vingtaine de personnes qui font péter dessus, droit dans les yeux, il y aura peut-être qu'une ou 2 qui sursaute, les autres le prennent plutôt bien avec un étonnement jouer avec de l'humour, parfois même avec de la compassion dans le regard, la nouvelle d'ailleurs heureusement que Le Pen et pas quelque chose de communicatif, vous imaginez dans les transports en commun le dimanche dans les repas en famille, de la grand- mère au petit dernier, 3 générations qui se dessus, par contre, je suis persuadé que mondialement France c'est une arme de communication massive, par exemple, si un jour je devais me retrouver dans une banque au milieu d'un braquage ou dans une prise d'otages à devoir lever les bras, ça me dérangerait pas de lâcher une petite si ça peut de ravisseurs bon avec ma chance geste plutôt de le faire sursauter à la rame maintenant le peut paraître trivial comme sujet, mais il faut pas oublier qu'il existe plein d'endroits sur terre où on occulte ce droit fondamental à l'église, il paraît que c'est autant d'écho, c'est justement parce que c'est interdit de BT, le tout puissant nous a dotés de cette fonction pour nous confronter au concept d'abnégation a sacrifice personnel pour le bien communautaire, peut-être aussi parce que c'est sacrilège de lâcher vent face à une représentation incapable de se penser mais pas le est aussi totalement proscrit lors d'un enterrement, il n'a absolument pas sa place dans des moments difficiles de la vie comme ça même, même si le défunt pèse 150 kilos et qu'on est que 3 pour soulever le cirque. \r\n\r\nLocuteur FS2 (00:02:16) [71%] :\r\nPas même pas d'une manière très très très très France donc là. \r\n\r\nLocuteur MS1 (00:02:21) [71%] :\r\nJe parle d'sur le douloureux, oui, il croit qu'il assurait, je parle d'événements douloureux, mais il y a des moments de vie plus positif et plus je voyais aussi tout aussi déconseillé. \r\n\r\nLocuteur FS2 (00:02:30) [58%] :\r\nça va pas parvenu en fait, c'est un vrai fait rien alors. \r\n\r\nLocuteur MS1 (00:02:33) [88%] :\r\nJennifer, ça fait des semaines que j'y pense, j'ai attendu d'être les pieds dans le sable en vacances avec toi pour tenter ma chance, veux -tu m'est posée, ah non, là c'est quitte ou double, soit on est parti pour des années de bonheur ou alors un retour au célibat dans le 1er avion même chose avec les politiques ou les grands de ce monde qui sont là derrière leur pupitre les Bolson à rollers Salvini à nous parler comme à des moins que rien, du haut de leur puissance, quand je vois la télé, je peux pas m'empêcher d'y penser toujours, Bernard Arnault, le matin par exemple, quand il s'extrait de son grand lit pour attaquer une nouvelle journée il doit faire comme tout le monde et sodas passe entièrement la maroquinerie pareil avec Donald Trump quand il est tout rouge et qui menace la Terre entière attendent sont petits doigts boudinés majorité lui tirer dessus, certain que ça nous ferait du bien, même à Ivana, ça lui ferait du bien, bref quand on sait que tout le monde sur cette planète évacue un demi- litre de gaz par jour à travers une quinzaine devant plus ou moins bruyant et odorant, sa force, la modestie et ça fait relativisées sur l'existence du coup je trouvais important de consacrer tout mon papier à cette fonction universelle qui amuse les grands écrire les tout petits depuis la nuit des temps. \r\nArrêtons de nous tenir le Big Valérie acceptons la vérité Le Pen 11 accompagne du 1er cri jusqu'à notre dernier soupir, comme une ultime pirouette à la vie, c'est même lui qui illustre notre point final de l'Alpha, l'oméga du Big bang au dernier Proust : ainsi se résume à une simple détonation, la boucle est bouclée, merci pour cette pour. \r\n"], "webPublicationDate": "2019-09-03T17:50:00Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5622C0CD-D7CE-47EB-B9CD-9D30BA6AD884", "internalArchiveId": "5622C0CD-D7CE-47EB-B9CD-9D30BA6AD884", "source": "siranau", "mediaType": "audio", "title": "Ecoutes magnétiques", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Les écoutes magnétiques\r\nNomade à Lausanne à la rencontre de Baiju Bhatt", "durationSec": 4963, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10648045", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 03.09.2019", "Séquence 2 / MTC_2019-09-03T17:06:00_sequence-2", "Séquence 5 / MTC_2019-09-03T17:06:00_sequence-5", "Séquence 3 / MTC_2019-09-03T17:06:00_sequence-3", "Séquence 4 / MTC_2019-09-03T17:06:00_sequence-4", "Séquence 1 / MTC_2019-09-03T17:06:00_sequence-1", "Séquence 4 / MTC_2019-09-03T17:06:00_sequence-4", "Séquence 2 / MTC_2019-09-03T17:06:00_sequence-2", "Séquence 3 / MTC_2019-09-03T17:06:00_sequence-3", "Séquence 5 / MTC_2019-09-03T17:06:00_sequence-5", "Ecoutes magnétiques / MTC_2019-09-03T17:06:00_magnetique", "Les écoutes magnétiques / MTC_2019-09-03T17:06:00_les-ecoutes-magnetiques", "Magnétique du 03.09.2019", "Baiju Bhatt, violoniste, Lausanne / MTC_2019-09-03T18:05:58_nomade", "Ecoutes magnétiques / MTC_2019-09-03T17:06:00_magnetique"], "alternativeSummary": ["Les écoutes magnétiques\nNomade à Lausanne à la rencontre de Baiju Bhatt", "Trois albums écoutés et décryptés par Anya Leveillé, Ivor Malherbe et Benoît Perrier.\n\"Michel On My Mind\", Laurent Coulondre (New World Production, 2019)\n\"Office Politics\", The Divine Comedy (Divine Comedy Records, 2019)\n\"Romance - The Piano Music of Clara Schumann\", Isata Kanneh-Mason (Decca, 2019)", "Le violoniste Baiju Bhatt nous accueille dans les locaux de lʹHEMU section jazz à Lausanne pour assister à une répétition de son groupe Red Sun, en compagnie des musiciens Cyril Regamey, Valentin Conus et Jean-Pierre Schaller. Baiju Bhatt propose dans ce groupe une musique de rencontre entre ses origines indiennes et ses formations musicales en classique et en jazz effectuées à Lausanne. Il nous explique sa démarche et nous offre avec ses musiciens plusieurs extraits de son répertoire.\n\nRéalisation Jessica Ammar", "Les écoutes magnétiques\nNomade à Lausanne à la rencontre de Baiju Bhatt"], "variantIds": ["ece-10648052", "ece-10648045"], "isOnline": true, "lastModifiedDate": "2019-09-10T17:05:07Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS6 (00:00:00) [100%] :\r\nOui je. \r\n\r\nLocuteur FS1 (00:00:06) [76%] :\r\nEspèce de. \r\n\r\nLocuteur FS2 (00:00:10) [90%] :\r\nMagnétiques Anya Lévy bonjour à toutes, bonjour à tous, au magnétiques. \r\n\r\nLocuteur FS4 (00:00:30) [85%] :\r\nMais parution fraîche CD, cassettes, vinyles et autres fichiers numériques, c'est tous les mardis dans le salon d'écoute magnétiques avec aujourd'hui Benoît Perrier et ils forme dans l'bonjour, bonjour, messieurs, nous écoutons ensemble nous décortiquant également 3 albums en commençant par Michel on my mind un hommage du jeune pianiste de jazz français Laurent que Londres, un autre pianiste de jazz, lui aussi français Michel Petrucciani décédé hier un temps l'album Michel on my mind paru sur le Label new World, de production, notre 2ème disque nous emmènera dans le cauchemar du monde du travail dématérialisation obsolescence jeunisme bienvenue dans Office Politics le 12ème album de divine comédie projet de rock, pop, classique ou synthétique, emmené par le chanteur, pianiste, auteur pleine claviériste compositeur puis en d'autres choses encore ni l'amende albums publié chez Design comme cordes et nous terminerons nous écoutes du jour avec des Oeuvres pour piano de Clara Schumann qui ont été enregistrés chez Decca par la jeune pianiste, il s'attaque Ken MSN, qui signe ici son tout 1er album et bien sûr comme chaque mardi, nous retrouvons en fin d'émission, Yves Bron nomade qui a rencontré à Lausanne, le violoniste by joue ces sachant guerre et Adrien Mayra. \r\n\r\nLocuteur FS5 (00:01:43) [91%] :\r\nQui sont en régie, nous sommes ensemble jusqu'à 18 heures 30 bienvenue tant magnétiques. \r\n\r\nLocuteur FS3 (00:03:24) [67%] :\r\nVoilà, bah ça vaudra demain se passe à Ramallah, qui ne soit pas ça de Madness tellement bien et peut même. \r\n\r\nLocuteur FS5 (00:04:58) [91%] :\r\nLa voix de la chanteuse Fatimata voilette Oumar avec le groupe dites nous étions dans le blues à touareg, le blues du désert avec ce groupe d'origine algérienne, et c'est un extrait d'une compilation qui est sortie il y a pas longtemps intitulé Deroff Cailletaud Romanov de World dans laquelle je pioche assez fréquemment ces ces derniers temps, très bel, album justement avec voilà des sélections de morceaux chantés par des femmes, jazz, musiques du monde et autres qui sont qu'on pourrait presque prendre je trouve pour un des 2 noms salon d'écoute magnétiques mais aujourd'hui nous arrivons avec 3 propositions, comme chaque mardi, chacun les règles du jeu sont assez clair, chacun d'entre nous vous Benoît Perrier vous Ivor Malherbe proposer un album, nous discutons de la valeur des extraits non demandons si ça vaut bien la peine de proposer ça, on demande aussi, on a vraiment une Big Picture, comme on dit, de toutes les parutions discographiques du moment comment est -ce qu'on sélectionne et finalement on arrive après des jours de débats à nous mettre d'accord sur cette trilogie avec aujourd'hui entre autres le dernier projet, le dernier album dit pianiste de jazz français Laurent que Londres, qui fait un hommage à Michel Petrucciani Ivor je crois que vous guettiez cette parution depuis depuis quelques semaines déjà. \r\n\r\nLocuteur MS6 (00:06:17) [88%] :\r\nAlors oui, parce qu'il a annoncé sur les réseaux sociaux et puis voilà, le 23 août dernier le disque est sorti et on a juste réussi grâce à nos chers collègues de des plus ça à l'avoir avoir difficile 10 des puissants, doublé du à son et archives et serait, on aura le disque solide dans nos mains bientôt donc avec ça on peut travailler évidemment avec vous et c'est un disque qui personnellement m'a séduit, mais je pense qu'il faudra se le dire en musique aussi. \r\n\r\nLocuteur FS5 (00:06:40) [80%] :\r\nEn écoutant pour commencer : Michel en même. \r\nMichel lendemain Mind a une composition de Laurent Coulon ce qu'on entendait ici au piano avec Jérémy Bruyère à la contrebasse et André Checa relié à la batterie et c'est un des titres de l'album Michel Emma et Minder dommage de Laurent que Londres à Michel Petrucciani, qui est décédé il y a 20 ans à l'époque Laurent coup Londres avait 10 ans et pour lui, Michel Petrucciani, ça a été une vraie leur révélation musicale jazzistique c'était peut-être un début même de vocation pour Life Ivor Malherbe. \r\n\r\nLocuteur MS6 (00:11:24) [91%] :\r\nAlors oui, c'est certain, et ça s'entend d'ailleurs dans la parce qu'en fin de compte, ils ont 2 choses en commun qu'on Vienne dont on vient de s'apercevoir ont très vite comme ça, d'abord la qualité de l'écriture parce que cette mélodie que nous venons d'entente n'est pas de Michel Partouche Annick entièrement contrairement à la majorité du disque que nous allons partager encore et puis la 2ème chose c'est la qualité de l'improvisation cette cette qualité d'diction ok toujours formidable on on entend immédiatement le sens des phrases, ce qui permet du coup de tourner autour de la mélodie originale avec beaucoup d'élégance en parce qu'on peut toujours le suivre et puis ça, c'est tout un cadeau peut en plus, il a réuni un trio formidable d'entreprendre peut-être un peu le temps de parler. \r\n\r\nLocuteur FS5 (00:11:57) [87%] :\r\nPremières impressions de cet album Benoît Perrier peut-être du titres, on vient d'écouter. \r\n\r\nLocuteur MS7 (00:12:02) [90%] :\r\nMitigé risqué, c'est-à-dire que, comment vous dire ça avec ce qu'on vient d'entendre, on ne sait pas toujours très bien où finit le lyrisme et où commence le sens, le sentimentalisme, c'est-à-dire que c'est très très risqué, c'est : c'est bien de de s'exposer comme ça de de montrer cette belle mélodie à la fin du titre, on était tous en train de chanter mais par exemple, au début, je me dis : ah mais on on s'appesantit un petit peu sur cette introduction s'assure que tout le monde a vraiment bien compris avant de commencer, improviser en même temps, vous le disiez Ivor il y a cette espèce de, de, de vagues qui vous emporte qui vous emporte vraiment dans le piano de Laurent que Londres vraiment très agréablement, vous êtes pas du tout en train de vous demander, vous allez arriver, vous vous laissez porter et c'est un petit peu, je ne sais pas si c'est un reproche, mais c'est un petit peu la crainte que j'ai parfois devant cette écoute, c'est qu'elle est tellement confortable qu'elle en devient un petit peu facile. \r\n\r\nLocuteur FS5 (00:12:59) [78%] :\r\nDans ce titre, en pratique, ils ont. \r\n\r\nLocuteur MS7 (00:13:01) [93%] :\r\nCe titre à d'autres moments, dans cet album et à d'autres moments, pas du tout, donc moi j'ai trouvé qu'on y faisait un petit peu son marché et on y trouvait généralement quelque chose qui qui nous convenait, mais que pour moi ça fonctionnait pas toujours. \r\n\r\nLocuteur FS5 (00:13:14) [90%] :\r\nPourtant, Brad Mehldau est très très lyrique aussi dans nombre de ces propositions. \r\n\r\nLocuteur MS7 (00:13:19) [88%] :\r\nPlus sombre peut-être voilà c'est juste que j'étais grogne ce week- end et que j'avais pas envie de de ce ce soleil de cette lumière, c'est, c'est une musique très joyeuse et une musique qui a vraiment pas peur des sentiments et c'est drôle que ce soit moi qui fasse un peu le janséniste grognon, parce que, dans des choses comme le classique, j'aime bien quand ces pompiers quand ça commence quand, dans des choses et on va l'entendre beaucoup plus pop, j'aime bien conséquence et joyeux et très voilà que le on boude pas son sourire et pourtant dans le jazz, c'est bien qu'on s'est un peu plus abstrait et torturé. \r\n\r\nLocuteur FS1 (00:13:51) [84%] :\r\nC'est une révolution que vous nous faites après 4 ans collaboration de la mariée mousserons. \r\n\r\nLocuteur MS6 (00:13:57) [91%] :\r\nMoi, je suis d'accord que de de savoir où se trouve la limite entre sentimentalisme lyrisme mais je pense qu'autant que Michel Petrucciani que Laurent Coulon qu'on écoute aujourd'hui à leur font parfaitement la limite et on est vraiment dans le lyrisme, cela dit, quand on fait un hommage à un pianiste, c'est vrai qu'on a pompé, avoir les yeux un petit peu embués alors les oreilles aussi. \r\n\r\nLocuteur FS5 (00:14:14) [89%] :\r\nOn écoute un 2ème extrait pour voir si on arrive à enlever la brume sur les, je pense que là sur le pare- brise avec un extrait, cette fois -ci, composée par Michel Petrucciani qui est Guadeloupe. \r\nIl aurait fallu nous voir en régie, tout le monde était en train de se déhancher pour tuer des petits bruitages par- ci par- là Les percussions magnifique d'André et Ceccarelli à la batterie, qui était aux côtés de Jerry Bruyere, contrebassiste et Laurent Coulon Londres piano qui a réalisé cet arrangement de Guadeloupe en titre, de Michel Petrucciani qui l'a enregistré en solo qui l'a enregistrée en sextette avec trombone, trompette axes et cela et saxophone donc c'est -ce mieux que d'ailleurs souffle souffler et en le réécoutant en trio, je trouve que je trouvais que Laurent que Londres avait rivé à faire ressortir tout le sel et tout ce petit côté du sud de Guadeloupe encore le fléau ce que Michel Petrucciani avec le sextette enregistrements pourtant magistrale. \r\n\r\nLocuteur MS6 (00:18:59) [88%] :\r\nOui, alors bon, c'est très, c'est très douce et très calme comme il le fait, mais ça groove Terry les mélodies sont belles, moi je, je voyais les plages. \r\n\r\nLocuteur FS5 (00:19:05) [86%] :\r\nBon, Benoît Perrier ce que c'était assez non c'était pas sombre pour vous, mais ce que vous dites, s'est porté quand même par le côté. \r\n\r\nLocuteur MS7 (00:19:12) [91%] :\r\nC'est aussi donc seulement s'étaient portés, j'étais en plus sera un petit peu interloqué parce que autant dans ce qu'on a entendu avant il y avait beaucoup beaucoup de notes et je me demandais parfois si c'était toutes les bonnes, il y avait beaucoup de pédale, là on est complètement dans dans quelque chose qui est à l'économie, c'est vraiment faire plus avec moins, voulant retentir à un moment, on avait un solo qui était juste quelques notes tout à droite du clavier tout aiguë, les unes après les autres et sur le plateau, on était tous sont en train de se déhancher, certes, on est tous en train de se regarder pour dire ah ok, c'est bon, c'est là que ça va aller et de la même manière, il faut entendre toute la retenue et toute l'efficacité, vous le disiez de la batterie d'entrée nombre de Ceccarelli, qui fait juste ce qu'il faut pas plus et qui pourtant est toujours en train de de modifier ce qu'il est en train de jouer pareil pour la basse vraiment la la ça fonctionne et j'ai l'impression que tout le monde s'est dit bon, il faut pas en faire trop, on va essayer de rester un petit peu dans dans cette, dans cette, dans cette formule et ça marche vraiment bien et comme le disait Ivor tout en étant mortes dans la retenue, ça ça groove énormément. \r\n\r\nLocuteur FS5 (00:20:21) [84%] :\r\nEt que dites -vous pour le coup du jeu de de instigateur de tout ce projet de Laurent Coulon qui arrive à broder à tisser ses lignes mélodiques à emmener quand même toute cette équipe dans l'improvisation qui est extrêmement bien tenu bien construite en même temps que je trouve redoutablement poétique, parce qu'on peut être poétique, pas sûr, mais que vous. \r\n\r\nLocuteur MS7 (00:20:41) [93%] :\r\nVoilà, j'ai trouvé ça c'est vraiment un des derniers moments où ça fonctionne. \r\n\r\nLocuteur MS6 (00:20:45) [86%] :\r\nJe suis cela dit c'est très touchant parce qu'on n'entend que Petrucci n'a été son mentor et quand on a eu un mentor, il faut s'en dégager aussi, or on sait parce qu'on a critiqué, d'autres disques de leur Laurent coût c'était Gravity 0 sauf erreur batteurs voilà où il était quatre date, on sait très bien qu'il s'en est dégagé, donc ça veut dire que c'est aussi une preuve de maturité, c'est quelqu'un qui a la même énergie ces ces gens du Sud puisqu'il est de Nîmes, lui, sauf erreur, à peu près la même latitude qu'Orange, Michel Petrucciani et puis là, ce que vous décriviez avons Benoît c'est important parce que quand il va chercher ses notes dans les lieux, moi je vois aussi encore Michel Petrucciani qui faisaient la même chose sauf avec un maître de moins à pied en se déplaçant sur le tabouret. \r\n\r\nLocuteur FS1 (00:21:20) [66%] :\r\nRevenez, revenez près du micro, ivoire, pardon monsieur si les notes. \r\n\r\nLocuteur MS6 (00:21:22) [86%] :\r\nTout dans l'et puis et ça donne cet effet extraordinaire, on a cette cette cette mélodie que vous décriviez avons menottes qui qui nous redescend puis qui nous guide qui vient tout en haut du clavier. \r\n\r\nLocuteur FS5 (00:21:31) [89%] :\r\nJe crois qu'on n'a pas le choix, il faut qu'on écoute en 3ème extrait toujours donc de cet album Michel and my mind avec avec six DDT autre titre mythique de Petrucciani même qu'il faut, il faut quand même aller l'écouter en solo pour voilà s'apercevoir de toute la virtuosité de toute la fantaisie débridée de Michel portrait Petrucciani qui rend hommage aussi, évidemment, tous les grands pianistes et autres que la semaine de son époque et je trouve que là aussi Laurent que Londres arrive à faire un très bel hommage mais en amenant justement son grain de sel, de manière tout aussi redoutable. \r\nChez les délégués,M. Laurent que Londres, qui rendait hommage à Michel Petrucciani avec le contrebassiste Jérémy Bruyère et le batteur André tu Karellis c'est amusant parce que quand on compare justement ces 2 thèmes avec Michel Petrucciani qu'ils jouent en solo et Andry Karellis qui leur est arrange pour son trio, on se rend compte qu'il reprend évidemment Laurent sont Londres des des trucs de Michel Petrucciani notamment la ligne de basse, il intègre ensuite des petits citations, par exemple, on entendait le thème de Duke Ellington, elle traîne que Michel Petrucciani fait aussi dans ce type mais absolument plus à la basse, il a, je crois qu'il intègre pas la mélodie et là il il le remet sur le devant de la scène, ça passe très très bien, j'ai voilà c'est bien, c'est beau titre préféré de cet album. \r\n\r\nLocuteur MS6 (00:25:26) [83%] :\r\nJe veux que ce morceau a une petite anecdote assez amusante, parce que j'ai dit, hé bien on peut dire, ça peut être un truc remonter quoi, c'est pas du tout romantique, ça date de l'époque où Michel Petrucciani joue avec Charles Lloyd, Charles Lloyd avait une chienne qui faisait de terribles dans la voiture, Michel, c'était sa phrase si DDT gaines qui, pas du tout romantique mais la mélodie. \r\n\r\nLocuteur FS5 (00:25:46) [82%] :\r\nTerrible, il a repris la ligne de basse oui, du coup, oui, mais ça ça Gisha non Benoît Perrier. \r\n\r\nLocuteur MS7 (00:25:52) [88%] :\r\nVoilà, on voit bien toute la virtuosité, hein, le côté très pyrotechnique dont vous nous parliez c'est un petit peu les montagnes russes, ça dure moins de 3 minutes, on a l'impression d'avoir fait tout un manège avec Laurent Coulon dressé musiciens et pour moi qui me steak-frites c'est un peu une bonne image de voilà de l'album sur sur sa durée parce qu'il y a des moments où j'adhère complètement, des moments où je me dis quand même, c'est un tout petit peu trop sucrés et c'est hier tout cas quelque chose de clair, c'est que c'est un très bon trio est un excellent musicien et que ça donne vraiment envie d'aller l'écouter le plus possible sur scène parce qu'il a des moyens et une Intelligence je crois qu'on vous l'avez dit, tous 2, qui sont. \r\n\r\nLocuteur FS5 (00:26:29) [84%] :\r\nAlors c'était donc Michel on my mind à par Laurent Coulon Londres un album paru chez New World Production, changement de décor, on l'annonçait : nous nous plongeons dans le monde impitoyable du travail des affaires, la modernité, avec tout ce qu'elle comporte de peu reluisant, la dématérialisation des supports l'obsolescence programmée les la robotisation des pressions des employées, les petites filles, des petites gens quidam lambda normaux, tout ça est dépeint par ni l'ananas qui est là, l'âme du groupe britannique The d'Ivan, comédie et divine comédie qui sort donc son 12ème album intitulé Office Politics peut-être première extrait avant de nous plonger au coeur des propos de Annan avec Norman énorme. \r\nSylvaine comédie dans Norman à 30 ans de mariage pour ce couple qui a fait un voyage sa Maiorca des Pina colada est tombé malade, je peux la pneumonie au retour du voyage donne ça fait des enfants, par mois, voilà 3 filles normales s'est fait licencier pendant son congé maternité, etc, etc voilà donc c'est une des saynètes décrite par d'Ivan comédie dans dans cet album Office Politics avec un Style musical qui est assez proche de du dernier album d'ailleurs de de diva une comédie qu'on avait chroniqué ici il y a 3 années ont noté dans un registre plus napoléonien absolument et tsariste à vous pouvez me rappeler le for ever Land merci Benoît dans l'arrangement, il y avait des petits arguent des petits santé qui rappelait les clavecin mais là on dort 4, c'était un peu. \r\n\r\nLocuteur MS7 (00:30:26) [90%] :\r\nPlus années 80 quand même, avec ses synthétiseurs parce que c'est un à quelque chose de surprenant, est plutôt une bonne surprise ni sur cet album élargit sa palette Forever qu'on avait d'ailleurs chroniquer sur cette Auguste chêne tournait pas forcément un petit peu en rond mais tourner un petit peu avec les mêmes recettes, je me rappelle avoir dit que ça c'était une Pierre de plus, disons, des chansons de plus à son catalogue, on se réjouissait de de le voir ou l'entendre plutôt défendre sur scène, mais que c'était pas forcément un sommet dans sa discographie Ela alors que pratiquement 50 ans on n'attendait pas forcément des nanas Denis Lalanne qu'il est une révélation et qu'ils se mettent à faire quelque chose de très différent, il part un peu dans plein de directions différentes, il y a alors une assez forte influence des années 80 il y a une thématiser attention aussi de Saab c'est une chanson qui, par exemple, une espèce de catalogue de synthétiseurs et qui, qui dit quelque chose de de l'obsession de la fascination des des musiciens pour la technique, dans les années 70 et 80, ça fait penser parfois à -t-elle si, si, un autre groupe anglais il y a des moments où dans sa voix, on croirait entendre Prince- il y a même un morceau très répétitif qui imite qui frôle un petit peu le plagiat, mais qui pourrait peut-être presque être du Dépêche Mode et dans cette fameuse chanson sur le catalogue de synthétiseurs illicite Nine Inch c'est tous des couleurs qu'on n'avait pas tellement entendu avec ni ananas jusque -là, au contraire, vous le disiez Anya de ce Norman et Norma, qui un peu comme une redite quelque part d'une très belle chanson qui s'appelait les dire cette neige qui traçait toute la vie d'une noble anglaise, noble déchue ou désargenté et là on a ce couple qui va devenir un couple de retraités avec ce même procédé, c'est-à-dire que le refrain revient et toujours le même, mais il est toujours coloré, parce qu'il est venu avant dans les paroles et donc on le lit très différemment, ce qui est important, thématique ment, c'est que tout l'album va parler, vous le disiez, du remplacement des employées par des robots, des coups de poignard dans le dos que se font les employer les uns aux autres et et qu'ils ne font pas forcément parce qu'ils se détestent entre mais parce que la gestion, le management supérieur les mettent en concurrence et ce Norman et Norma et un peu comme un point disons de de transition entre ce projet d'album concept sur les relations au travail et disons le, le poids de l'économie et le la forme classique, disons de divine comédie ce qu'il faisait avant et ça permet de voir comme vous le soulignez Anya que on pouvait déjà se faire virer avec son après son congé maternité dans les années 70, donc les relations au travail disons et le poids de l'économie sur sur nos vies quotidiennes, et pas forcément quelque chose de complètement nouveau, c'était déjà assez durable. \r\n\r\nLocuteur FS5 (00:33:22) [84%] :\r\nUn album dans lequel nirvana nous dit des choses horribles d'une voix très très douce sur des mélodies toute légère qui passe comme ça un peu que mulâtre à la Poste, on sait flotté côte le bateau crumble s'il faisait exactement ce qu'il dit comment est -ce que vous l'avez perçu justement tout ce propos Ivor Malherbe mélodies ses orchestrations de. \r\n\r\nLocuteur MS6 (00:33:42) [88%] :\r\nAlors, ben effectivement les orques, c'est à son excellence l'harmonisation aussi est très très bonne chère, j'ai l'impression qu'il a dû quand même travailler le jazz d'une façon ou d'une autre, avec des très très belle cadence une section rythmique parfaite et puis le son anglais, moi j'aime ça quand même parce que c'est un certain sont ça vient aussi du matériel qu'ils utilisent et ça c'est très très difficile à imiter, c'est très compact et moi j'aime beaucoup ça, surtout pour ce genre de musique, je veux dire, tout est très bien travaillé le et ça c'est une très très bonne chose et puis en même temps c'est ce côté qu'on retrouve chez Adam Betz par exemple qui ont qui ont envie en fin de compte de de faire tourner le Carrousel, ça veut dire que dans chaque chanson, on se retrouve avec une autre disposition d'orchestre une autre instrumentation et c'est comme le Carrousel, vous avez la voiture de pompier les chevaux, ensuite vous avez le carrosse etc et puis votre des fois c'est votre fille qui sourit en passant, et donc le le tout ça pour dire quoi, tout ça pour dire que moi, j'adore ce genre d'album concept ou le carrousel tourne donc en a fait bien d'autres l'ont fait, qui n'a pas semblé mais on s'en fiche et donc, donc moi je me laisse embarquer très, très vite, mais le propos tient la rampe et le et c'est, on s'est un petit peu comme le disent de Laurent Coulon dans tout à l'heure où on avait l'impression de montagnes russes, comme vous disiez, là aussi, ben nous emmène quoi les les carrosses, monter, descendre. \r\n\r\nLocuteur FS5 (00:34:49) [87%] :\r\nAvec beaucoup, beaucoup même de référence dans les carrosses beaucoup de voilà 2 personnalités du monde musical classique et contemporain du jazz, de la pop, ni Annan disait au micro de notre collègue Virginie Falquet toute son admiration pour Ravel, par exemple, qu'il a beaucoup aussi inspiré d'une certaine manière, je vous propose qu'on entende un 2ème extrait très très drôle, en fait, c'est un des des types qui m'a fait le plus rire dans dans cet album Philippe Steve le mot votre Campanie. \r\n\r\nLocuteur MS12 (00:35:15) [71%] :\r\nEDF le c'est comme c'était une tuerie même vont entraîner. \r\nLa paix est arrivé les lives faire doctorat s'inscrivent Roche est née, elle ne sait que c'était. \r\nMais les écrire le risque à de toute nature, au moins qu'fait existe, c'était une soirée pour sont vous pouvez c'est une mais peut être fait, c'était naturel, on veut. \r\n\r\nLocuteur MS13 (00:35:51) [70%] :\r\nLe Pen : c'est un tube Kampung oui à la page lecture vous beurre peuplent faire la Ainsley lecture au Vauclin pour me griffer imperdable puisque vous Bourbon Tom privé ce que peu rituel Madiot beau pour donc d'accord, parce que je dirais que le job pour stoppons que tu avais peur quand même que sur parce que je suis ne repose pas une étude vous sur un peu plus peuplé Joe sont un peu me donnant vont employer que j'avais fait de l'écriture, pas vraiment un Blitz une crise de veulent pas être une bonne turque de de ce spectacle, vous êtes sûr, comme nous nous sommes illustre le Turcs bon Dieu pour pour créer, nouvelle attaque parce que juif candidature d'antan, quand on se les tu aimes le London vont un peu. \r\n\r\nLocuteur FS1 (00:37:20) [85%] :\r\nPhilippe c'est Philip Glass, Steve c'est Steve Reich et grâce à nous avons appris que les 2 compositeurs qui se sont illustrés dans le mini- réalisme mais la musique répétitive ont eu dans les années 60, une petite entreprise de déménagement à la qui a inspiré lady vaine comédie cette cette musique cette chanson qui est quand même redoutablement bien au de lieu de l'éthique au-delà du petit clin d'oeil humoristique mais qui détonne complètement dans ces 16 composition de de l'album Office Politics thématique ment pas forcément musicalement. \r\n\r\nLocuteur MS7 (00:37:53) [89%] :\r\nMusicalement pas musicalement oui tout à fait, c'est ce que disait Ivor il y a vraiment ce ce catalogue on va piocher il y a des moments pratiquement glam rock où on se croirait aussi dans les années 70 avec Pink Floyd, l'espace d'un instant et puis je vous le disais des des inflexions de voix parfois qu'on croirait emprunté à Prince pisser, mais on peut quand même dire que c'est drôle, à quelques jours de la première de Einstein de Beach au Grand Théâtre de Genève donc opéra de Philip Glass d'avoir comme ça cette coïncidence que venus de ces rivages très pop, ni la ne fait référence à Philippe Glass et Steve Reich après thématique ment, il y a quand même, en tout cas de lien possible parce que c'est, c'est un album qui fonctionne un peu de manière réseau Matic, toutes ces petites allusions l'auditeur va s'en saisir pour essayer de construire un sens toujours autour de cette grande idée de que l'album nous nous parle des relations entre les être s'humains et le travail, et alors là, ça parle quand même justement de du gagne-pain des compositeurs et ça paraît abracadabrante imaginer Steve Reich et Philip Glass avec l'entreprise de déménagement et pourtant, on peut se demander si c'est une possibilité qui serait ouverte un compositeur, aujourd'hui le marché du travail, la concurrence sur le domaine du domaine déménagement étant ce qu'elle est, je nous imagine mal ouvrir un une officine de déménageur de pianos, même si, voire à une objection. \r\n\r\nLocuteur MS6 (00:39:12) [86%] :\r\nNon, c'est pas une objection, c'est qu'aux États-Unis, la notion de délit Djerba Nageotte pour les musiciens et beaucoup plus communes que chez nous, ça se fait beaucoup plus, il y a des grands artistes comme OS Montgomery soudain des résistances sur les circuits électroniques, mais ce qui me fait encore aujourd'hui, alors je pense que oui, mais dans les années 60, c'était extrêmement courant que des artistes, et un autre métier et certains artistes défendent cette idée. \r\n\r\nLocuteur MS7 (00:39:31) [88%] :\r\nEt puis l'autre élément, c'est c'est marins vous entendiez booste évidemment mais oui, mais qui ensuite été repris et utiliser et réutiliser, au point que vous pouvez pas maintenant entendre à Marignac fait tut tut, tut tut, tut tut, sans avoir l'impression qu'on est en train de vous vendre un gadget électronique les mêmes gadgets électroniques, qui mettent ce match un certain nombre des protagonistes du 10. \r\n\r\nLocuteur FS5 (00:39:51) [89%] :\r\nLes gadgets électroniques deviennent rapidement obsolètes, comme nous le rappelle, ni l'ananas dans le prochain titre que nous allons écouter qui justement absolutly obsolète, vous nous direz ensuite Benoît, vous avez toutes les paroles dans les yeux, de quoi s'agit -il exactement de quelle machine dans cette chanson. \r\n\r\nLocuteur FS16 (00:41:04) [86%] :\r\nMais ça, c'est ça, c'est. \r\nça qui. \r\n\r\nLocuteur FS1 (00:42:08) [82%] :\r\nPeut-être, ou cette entité absolument obsolète le clap mais tout chaos n'est autre qu'un employé lambda, non une machine c'est Miramon qui le chante dans encore un titre très très belle mélodie très joyeux, bien que cette voire guilleret toutes douces épices. \r\n\r\nLocuteur MS7 (00:42:27) [90%] :\r\nCe sont souvent tragiques dans cet cet esprit piquant, vous le disiez, hein, dit du bout des lèvres en toute toute politesse, j'ai toujours pensé qu'on avait une relation assez assez spécial, moi je travaillais et ça faisait de l'argent, puis c'est vous qui le dépensier il il s'adresse, comme ça le le protagoniste à son entreprise et c'est quelque chose d'assez fort, c'est la manière dont dans ce disque, met en scène d'une part, la manière dont le sentimentalisme, on y revient, les sentiments peuvent s'insérer dans le domaine de de l'entreprise et on n'est plus forcément en tant qu'employé en relation contractuelle avec son employeur, mais où tout d'un coup, finalement vous vous donnez à la cause, vous êtes un membre de l'équipe qui a une mission, et vous avez plus simplement quelqu'un qui qui fait votre votre travail et de la même manière, à plusieurs moments, notamment dans ce fameux catalogue de synthétiseurs, je crois que ni la essayent de nous dire, c'est de faire une sorte de mea culpa pour sa corporation parce que les musiciens et les romanciers ont aussi beaucoup remonte ils et finalement la la mécanisation, l'automatisation la robotisation et il. \r\n\r\nLocuteur FS1 (00:43:35) [79%] :\r\nIl y avait quand même eu en Grande-Bretagne, un certain Charles Dickens, mais qui a fait effigie fait référence seulement glorifier. \r\n\r\nLocuteur MS7 (00:43:41) [93%] :\r\nMais aussi il fait référence au au lieu dit à un moment, donc des gens qui ont détruit les métiers à tisser, parce que ça leur prenait leur boulot, mais je crois qu'il montre assez bien comment voilà une certaine forme de de culture populaire romantisme la technologie là où c'est pas forcément l'intérêt des citoyens. \r\n\r\nLocuteur FS5 (00:43:58) [94%] :\r\nEst ce que vous avez encore un petit mot à ajouter à cet album. \r\n\r\nLocuteur MS6 (00:44:02) [86%] :\r\nNon, moi je suis séduit : je vais leur écoutez, quand on aura fini l'émission encore une fois parce qu'il me fait vraiment du bien. \r\n\r\nLocuteur FS5 (00:44:06) [88%] :\r\nUn album donc assez long, d'ailleurs, je me suis demandé s'il s'agissait pas d'un double album cesse titrent. \r\n\r\nLocuteur MS7 (00:44:11) [88%] :\r\nça fonctionne un peu comme ça, c'est-à-dire que le le le livret vous présente les paroles et vous les présente en 4 sections, comme si c'était une sorte de de rapport d'entreprise et chacune de ces sections c'est vrai fonctionne un petit peu comme une phase de vinyle finalement 4 chansons de l'ordre de, entre 15 et 18 minutes donc, voilà ce qu'on peut imaginer que c'est un double album. \r\n\r\nLocuteur FS5 (00:44:28) [86%] :\r\nUn petit théâtre donc, The Divine Comedy dans Office Politics, cet album est publié sous le Label de diva une comédie qui m'ça le 3ème album de nos écoutes magnétiques, nous restons en Grande-Bretagne avec la jeune pianiste eSATA Canet maçonne si ce nom de famille vous dit quelque chose, peut-être que vous pensez à son frère chez ou KenM. Hassan qui salue au mois qui a dit : il a joué au Royal Wedding qui a joué dans beaucoup d'autres lieux, aussi, en fait, toute la famille,M. Assad, en tout cas, quand on regarde les enfants, les 7 enfants sont toutes et tous musiciens les plus grands ont déjà fini leurs études ou sont en train de définir à la Royal Academy de Londres, les plus jeunes se préparent à y entrer, d'autres sont en plein dans leurs études et son pianiste et violoniste et violoncelliste certains jouent 2 instruments, bref, pour avoir une famille vraiment que de musiciens et donc s'il s'agit du 1er album de il s'attaque unM. Hassan qui a décidé de consacrer cette entrée discographique à la pianiste et compositrice allemande Clara Schuman, dont nous fêtons cette année en 2019 le 2 100ème anniversaire il y a plusieurs plusieurs Oeuvres sur cet album concerto voilà la mineure, mais en cette la Sonate pour piano, il y a des des romances quelle interprète d'ailleurs avec une violoniste LNA oui c'était et puis et puis encore plein d'autres choses, des arrangements de son leader de son mari Robert Schuman pour piano mon peut-être pour commencer, on va écouter un extrait du du concerto opus 7 en la mineur, interprétée par Aissata Kane MSN avec le Royal Liverpool Philharmonic Orchestra sous la direction de la chef d'orchestre Ali Matheson. \r\n\r\nLocuteur MS7 (00:49:14) [85%] :\r\nJe je ris, parce qu'à ce moment -là du concerto on attend l'une des reprises du concerto de Robert Schuman. \r\n\r\nLocuteur FS5 (00:49:19) [87%] :\r\nQui ressemble beaucoup c'est clair hein Schumann qui en est l'auteur, Clara Schumann qui était destiné à la composition qui a fait une grande carrière de concertiste pianiste à l'époque mais après son mariage, elle a dû mettre en sourdine le métier de compositrice et d'ailleurs, quand elle a créé ce concerto pour piano l'avaient moins de 20 ans elle a été mais d'littéralement détruite laminé par la critique des critiques qui avait écrit les mots suivants : il ne saurait être juste question pardon à proprement parler d'une recension puisque nous avons affaire avec l'oeuvre d'une femme, ça c'était les mots de Karl Ferdinand Becker qui l'avait écrit dans la revue musicale qui a été d'ailleurs retenues par monsieur Robert Schuman en personne, voilà comme comment traiter les femmes compositrices, à l'époque, Clara Schumann, Fanny Mendelsohn Alma Mahler par la suite faire durer et aujourd'hui donc nous fêtons les 200 ans de naissance de de son année de naissance de Clara Schumann avec cet album de la pianiste britannique eSATA Canet malsaine qui a rendu hommage, cette femme est pianiste dans ce disque, ce piano concert ce 1er piano concerto pour piano chez de Clara Schumann a peu interpeller, ça fait longtemps que j'avais pas entendu, il y a beaucoup de Chopin que j'écoutais une orchestration assez étrange, effectivement, alors voilà peut-être que l'a été mal reçu, mal perçu, mais ce n'est pas le fait que j'ai préféré dans cet album, je ne sais pas, quel a été votre impression. \r\n\r\nLocuteur MS6 (00:50:45) [90%] :\r\nIvan, par exemple, hé bien moi, j'ai reçu ce disque alors d'abord ça m'a permis d'entrer dans le monde de Clara Schumann devraient entrer dans son dans son mot de façon exhaustive, c'est le but, puisque cet indice qui fait anniversaire, on nous explique aussi l'amour que porte la pianiste à Clara Schumann, aussi, elle nous explique dans l'écriture, à quel point c'était une bonne pianiste et les difficultés techniques auxquelles elle a fait face, parce que ça n'était pas facile par ce concerto hé bien en fin de compte, moi je le hockey, je veux dire, moi j'ai pas d'avis particulier parce que j'ai pas comparer diversion avant d'arriver à celle -ci, je l'ai prise comme elle est : une impression par moment que c'est très j'allais dire, léger mais en même temps elle a lui a donné du corps de trouve avec l'orchestre, donc j'ai rien de plus à en dire, je sais pas, il faudrait vraiment que je le compare avec d'autres versions pour avoir plus d'avis à vous donner. \r\n\r\nLocuteur MS7 (00:51:30) [89%] :\r\nMais c'est pas le meilleur moment du disque qui dit : vous avez la possibilité, comme ça l'est en tête, malgré tout, bah, parce que c'est la pièce avec orchestre, je pense qu'il y a un choix de programmation qui est déjà un choix de de programmes en se disant qu'est -ce qu'on va enregistrer de Clara Schumann, alors quand même si vous êtes une jeune pianiste dans la voix dans la vingtaine comme ils attaquent à ça ne va vous attaquer à un concerto c'est marqué une Pierre pour votre carrière et puis si vous avez convoqué tout tout un orchestre et une chef que vous allez voir et qu'il Giner, le prix de la séance d'enregistrement, vous allez peut-être ça au début et le je vous rejoins un petit peu Anya le le début du concerto on sait pas très bien où ça va le 2ème mouvement commence par une longue partie au piano seul où effectivement, on a l'impression d'entendre beaucoup d'échos de Chopin et franchement c'est plutôt beau mais ensuite ça, ça se perd un petit peu et arrive, c'est le dernier mouvement qui mon préféré, où on entend justement cette cette fougue ce ce romantisme de de Clara Schumann et de l'époque et dont on se dit que finalement, si on voulait résumer l'écoute du concerto on pourrait écoutez le 3ème mouvement et puis, et puis ça irait bien mais je trouve que l'intérêt du dit se révèle peu à peu, il y a d'abord 3 premières Romance pour piano qui ont des moments intéressants des moments intéressants, il y a ensuite c'est Romance pour piano et violon ou je crois que vous avez eu les 2 pas forcément un un grand amour pour la violoniste mais. \r\n\r\nLocuteur FS5 (00:53:03) [68%] :\r\nÉliane LNA orienté. \r\n\r\nLocuteur MS7 (00:53:05) [88%] :\r\nMais je trouve que les 2 musiciennes dialogue bien et que les pièces seront intéressantes et pour moi la véritables révélations les tout à la fin du disque, c'est cette Sonate bien au sol qui est vraiment, vraiment très belle, et à laquelle je trouve que oui, ils attaquent à Néma, ça me rend hommage parce que tout d'un coup on sent son jeu un peu plus, un peu plus libres, un peu plus doux aussi. \r\n\r\nLocuteur FS5 (00:53:26) [85%] :\r\nMoi je trouve qu'on le sentait bien déjà ce jeu assez même même très délié dans la pièce que j'aimerais que nous écoutions à présent qui est le 2ème Scherzo ont tous mineurs de Clara Schumann et il s'attaque même ça nous dit que c'est justement cette pièce qui l'a attiré dans l'univers musical de cette compositrice. \r\n\r\nLocuteur MS17 (00:56:14) [86%] :\r\nEn. \r\n\r\nLocuteur FS1 (00:57:24) [87%] :\r\nLe 2ème Scherzo de Clara Schumann, interprété ici par eSATA Ken et maçonne, c'était un extrait de son album hommage à Clara Schumann illustre pianiste et compositrice qu'on redécouvre peut-être cette année tandis que du 100ème année de sa naissance et on comprend que cette pièce du parce que c'est vraiment. \r\n\r\nLocuteur MS7 (00:57:43) [90%] :\r\nTrès, très beau, c'est ce quartier, où elle a raison d'un dernier mot juste sur sur cet album m'avez entendu il est pas forcément égal en terme de programmation il pas forcément égal en terme de jeu non plus, mais je trouve que, à tous les moments où où il se passe quelque chose, il y a, il y a une étincelle, on a, on a l'impression qu'elle nous conduit quelque part et on a envie de la suivre et on se dit que c'est une personnalité musicale qui qui va m'mûrir je crois. \r\n\r\nLocuteur FS5 (00:58:09) [77%] :\r\nVous êtes peut-être des suivant en appel, le temps d'entendre votre sauna piano en sol mineur. \r\n\r\nLocuteur MS6 (00:58:14) [89%] :\r\nSi alors oui alors entièrement d'accord, moi je trouve, à part ça, que moi j'ai il m'un immense plaisir à écouter le disque d'une traite, c'est pourtant un disque assez long et j'ai, je suis vraiment rester dedans et je me réjouis infiniment des prochains au puisqu'elle me pour laquelle nous proposera et en même temps c'était envie de le réécouter, lui aussi, j'ai pas le sentiment d'avoir été arnaqué comme vous l'avez dit. \r\n\r\nLocuteur FS5 (00:58:34) [85%] :\r\nIl s'attaque un MSN qui n'arnaque personne c'était donc là l'album romance quel signe chez Decca un album avec lequel nous refermons notre salon d'écoute hebdomadaire merci beaucoup Ivor merci à vous, ben ça c'est la tout bientôt dans magnétiques magnétiques qui n'est pas encore tout à fait terminé, étant donné que nous rejoignons à présent à Lausanne Yves Bron, qui a rencontré pas joue battent Bajou battent violoniste que nous avons d'ailleurs accueilli aussi souvent dans magnétiques et donc il a retrouvé Yves dans les locaux de la de la Haute école de musique dans la section jazz à Lausanne où il répétait avec son groupe Red Sun avec Cyril Valentin connu et Jean-Pierre Schaller et donc, dans, dans ce groupe avec lequel il propose des musiques fusion entre jazz, rock, des influences ainsi de ses racines, de musiques indiennes avec ce groupe belge vous battre propose Yves Bron une vocation à travers sa vie, son oeuvre, son parcours et voilà qui explique évidemment ça démarche dans ce reportage nomade, réalisé par Jessica Amar. \r\n\r\nLocuteur MS18 (00:59:51) [88%] :\r\nMagnétiques, j'adore l'idée de toujours être quelque part entre les 2 est ce qu'on va plus vers l'Inde plus vers la Suisse plus vers le modèle plus vers le tonal plus vers une musique intellectuelles ou plus vers une musique qui parle au corps qui fait danser ce qu'on va vers une musique plus arrangé ou plus improvisée, etc, c'est pour moi, ce qui est intéressant, c'est comment se déplacer en n'étant ni dans l'un, ni dans l'autre mais à quelque part ont les 2. \r\n\r\nLocuteur MS19 (01:00:39) [82%] :\r\nBah il joue Bach violoniste, on est avec vous, dans une des salles de l'ému section section jazz, on attend d'ailleurs les membres de votre groupe, j'allais dire quartette mais c'était pas. \r\n\r\nLocuteur MS20 (01:00:47) [89%] :\r\nEn fait c'est un Quinte c'est un quintette, je vois une base électrique se voit une batterie soit des saxophones un violent et notre pianiste Mark Prior est à Paris, là, il arrivera pour le Centre chèque de samedi, donc il ne sera pas là pour la pétition, c'est la dernière mouture d'un concept, voilà qui me tient à coeur depuis très très longtemps et sur lequel je travaille depuis un moment, j'ai présenté une première mouture de ce projet, quand j'ai fait mon master, ça devait être en 2014, ou un truc comme ça, on a enregistré notre 1er album un album Live de l'heure, qu'on avait enregistré à Lausanne, c'était super, c'était en 2015 et puis on vient de sortir notre dernier opus qui est sorti fin 2018 début 2019, et donc ça c'était un un gros aboutissement aussi ça fait je dirais 3 ans qu'on tourne beaucoup et puis que j'ai décidé de prendre aussi les choses en main plus professionnellement par rapport à la gestion de projets au management et Jean d'histoire. \r\nJ'ai grandi en Suisse mais mon, mon père et indien, et puis ben voilà, toute ma famille du côté indien, sont des musiciens et puis quand on a comme ça de 2 origines de nationalité. \r\n\r\nLocuteur MS21 (01:04:11) [86%] :\r\nDe culture, on grandit toujours dans cette espèce d'ambivalence ou ou à la fois quand on est en Suisse, ben voilà, avec mon nom aussi, ben on est un peu indien, et puis quand on est en un débat on est Suisse et et du coup, j'avais envie de faire un projet. \r\n\r\nLocuteur MS18 (01:04:25) [81%] :\r\nQui reprenne cette cette double culture pour en faire quelque chose de très affirmée en fait de très j'aime, j'aime les musiques ben voilà, ils arrivent cette équipe peut-être qui ils ont encaissent, soi-disant, vous pouvez rentrer les gars c'est bon tranquille à Cyril, il a de nouvelles lunettes de soleil, elles viennent de Thaïlande non viennent du Liban, c'est elles viennent du Liban, Saad, bon ben voilà. \r\n\r\nLocuteur MS21 (01:04:49) [91%] :\r\nEt donc l'idée c'était de faire un un répertoire constituant un répertoire qui reflète ce questionnement là d'identité entre Orient et Occident entre indécis. \r\n\r\nLocuteur MS18 (01:04:58) [75%] :\r\nPuis s'en musique, voilà c'est la fin de Moussavou ouais oui notre notre entrée exact ben vous faites qu'on va faire le le background dame directement Jean prend le le 5 4 fois toutes les quelques doutes classe comme truc 3 à 4 5. \r\n\r\nLocuteur MS19 (01:06:40) [76%] :\r\nAllez MU allait mieux, à Lausanne, en compagnie de bail Juba et de vos collègues belges jeudi certains il en manque un élément que le pianiste comprennent voilà ça groove, il y a de rythme. \r\n\r\nLocuteur MS18 (01:06:51) [96%] :\r\nBen c'est bien, ça me fait plaisir que vous disiez ça c'est bien. \r\n\r\nLocuteur MS19 (01:06:54) [83%] :\r\nBatteur qu'on connaît en Suisse romande, parce qu'il joue avec beaucoup de gens depuis très très longtemps, il a un Style aussi un sont tout à fait reconnaissable, c'est Cyril mais face à une énergie assez incroyable, vous aviez envie de ça. \r\n\r\nLocuteur MS20 (01:07:05) [85%] :\r\nOui, non, c'est super, ben en fait voilà, Cyril, c'était en un nos profs en fait à Valentin et à moins qu'on était ici à Lamu, c'est comme ça qu'on l'a connue, donc on a fréquenté durant les cours et puis ben c'est typiquement le genre de profs, on va aussi voir en dehors des cours en soirée en concert etc ben effectivement il s'est beaucoup impliquée dans ce projet depuis qu'il nous a rejoint et puis c'est phénoménal parce que e-mail énergie surhumaine en concert évidemment hé ben en répétition aussi en fait. \r\n\r\nLocuteur MS3 (01:07:39) [78%] :\r\nPour nous, l'. \r\n\r\nLocuteur MS19 (01:08:08) [84%] :\r\nBah, il doit être votre violent il est il est amplifié, hein, pour faire écho aussi à la batterie, Cyril ont entre autres. \r\n\r\nLocuteur MS20 (01:08:13) [88%] :\r\nC'est ça exactement Bâle Le violon dont les musiques actuelles et et dans le jazz, jazz, rock, en particulier, c'est tout un chapitre et fondamentalement c'est très problématique parce que on a cet instrument qui est essentiellement acoustique qui est fait pour la musique acoustique et puis qui a amplifié pour rejoindre le niveau sonore de la batterie des instruments électriques, etc, mais c'est tout à fait contre- nature, donc on a on essaye, voilà c'est le travail de toute une vie, chaque fois que vous écoutez à l'interview du violoniste de jazz et à la question du son qui qui reparaît chacun, on peut trouver sa recette c'est compromis etc, ce qui est sûr, c'est qu'on va être amené à recréer le son du violon, c'est pas le son du violon acoustique qu'on amplifie, c'est un nouveau sont concrets, j'ai fait creuser le le cheval est ici là au milieu, normalement, ça se met la petite cellule le pied des hausses mais dans dans une des éclipses mais pour ne pas déséquilibrer le son, j'ai fait creuser par Benjamin du tiers le petit espace au milieu pour placer le micro, ça ça passe ensuite dans un 1er circuit dans ce 1er pré- qui me donne une éco- accusations de base parce que dès qu'on amplifie le violon, on a quelque chose de très agressif de Trézéguet, donc il s'agit de de coupé les aigus, mais voilà, c'est toujours un compromis parce que si on coupe trop les aigus, hé ben on passe plus dans le mix, etc, etc donc c'est chaque fois un équilibre précaire qu'il faut retrouver pour ça, il y a aussi un peu de compression, ensuite il y a les effets du Style réverbères très important pour violon et dis -les, et puis ensuite j'ai là en l'occurrence pour ce projet encore une autre pédale j'ai j'ai l'Awami que j'utilise un petit peu pour des effets plus anecdotique disons. \r\n\r\nLocuteur MS21 (01:10:04) [87%] :\r\nça, c'est le son du du pied de saut en fait, on sent tout de suite toutes les attaques de l'Arche en fait. \r\nQui sont très marquées, là c'est déjà coupé tous les aigus, il y a un peu de compression bien un peu de rêve verbe en gros l'idée, c'est de donner de l'espace avec la reverb avec les colonisations qui est quelque chose de beau et chaleureux. \r\nEt puis, pour accentuer ce côté spatial, on peut, on peut mettre un peu d'hier évidemment. \r\nVoilà, ça c'est utile, par exemple, pour donner plus de résonance dans des improvisations plus rubato et ce genre de choses quand il faut jouer rythmique enlevé ça, là, par exemple, j'ai encore l'Awami, je peux vous faire écouter où là justement pour les trucs des fois d'accompagnement je peux harmoniser je peux mette moi- même une 2ème voie sur le violon, donc s'il joue cette ligne -là. \r\nJe veux mettre une carte en dessous. \r\nEt ça pourrait être les passages plus rock, des fois, j'utilise puisqu'il est cool, c'est que, vu que ça fait une double corde artificiel, 6 mois jour une double corne ça va jouer un accord Jean. \r\nEt ça, j'aime bien utiliser des fois pour accompagner pour faire des nappes, c'est pas mal, ça me permet aussi descendre plus bas. \r\n\r\nLocuteur MS20 (01:11:50) [86%] :\r\nEt puis d'aller jusqu'à la tessiture bah du violoncelle et puis il y a ce petit truc que j'ai trouvé par hasard et que j'ai entre inclus dans les morceaux, c'est ce que je faisais avant, si je mets une octave au-dessus bijou en Petes. \r\n\r\nLocuteur MS21 (01:12:09) [89%] :\r\nça donne ce fameux effet ex- trouve qui ressemble un peu à un Style comme ça que j'avais, j'ai trouvé rigolo hein, les gens aiment bien et puis il y a plein de trucs, on peut trouver, c'est un monde en fait c'est un univers. \r\nQuand on joue dans ce genre de combos et vous allez voir le piano basse batterie qui accompagne violon Sachs qui joue par- dessus en gros j'essayé de casser ça, parce que quand on est violoniste et improvisateur, un des trucs fondamentaux sur lesquels on doit travailler, c'est l'harmonie sur l'instrument le groove, etc, et ça c'est des éléments qui sont présents, fois 1000 comptes on accompagne, en fait, donc j'essaye de aussi changer cette cette répartition des rôles par moments pour créer d'autres effets où tout d'un coup, on aura le bas le violon qui accompagne typiquement il y a, il y a un moment dans un des des morceaux, c'est le violon qui accompagne le solo de saxophone dans un 1er temps avant de partir sur un truc plus classique quoi. \r\n\r\nLocuteur MS19 (01:15:22) [82%] :\r\nRed, le groupe de Bahdjouba qu'on acousticien en répétition dans les locaux de l'ému section jazz vos compositions ses mélodies qu'on a entendu ces maladies indiennes, enfin, d'origine ou d'influence, on va dire à dire que vous avez composé c'est des musiques qui vous ont accompagné quand vous étiez enfant, c'est un c'est des traditions, vous avez dû redécouvrir vous ou bien vous étiez vous étiez plongé vous était en Suisse Michael. \r\n\r\nLocuteur MS20 (01:15:42) [90%] :\r\nBen oui, j'ai grandi, la plupart du temps en Suisse, effectivement c'est des musiques qui avait toujours à la maison, mon père et musicien aussi indiens et les sitariste et puis de manière générale, et il y avait toujours de la musique à la maison et souvent de la musique indienne maintenant comme j'ai pas grandi dans la famille indienne, je suis pas devenu un musicien classique indien, contrairement à tous mes cousins, par exemple, mais du coup, j'ai pu me reconnecter avec une partie je dirais de cet héritage, par le biais du jazz, ça m'a forcé à faire autre chose en fait, du coup, ça m'a forcé à faire mon chemin moi et puis qui est passé, voilà par la case jazz classique aussi bien sûr et puis après, jazz et du coup, on fait quoi que je fasse, il y a quelque chose d'Indiens qui reviennent, j'ai remarqué que ce soit dans l'ornementation ou bien dont certaines mélodies certains éléments rythmiques certains aspects qu'on positionne aussi donc, donc, avec ce projet -là, j'ai essayé de résoudre cette équation, en fait, en gros si vous écoutez le le dernier morceau là du l'album que joue d'ailleurs avec mon père, c'est littéralement un raga indien qui m'a montré et qu'on a joué ensemble. \r\n\r\nLocuteur MS21 (01:16:47) [92%] :\r\nEt auquel j'ai rajouté l'harmonie du jazz en fait donc ça, c'est l'exemple le plus flagrant après le côté musique indienne au violon, moi je m'en inspire beaucoup pour les ornementations en fait, mais en fait moi, ça me touche quand on on peut jouer une Game avec les bonnes ornementations et pour moi ça fait déjà de la musique Jean au lieu de jouer. \r\nPour moi, c'est déjà, c'est déjà beaucoup plus touchant que pour, c'est-à-dire de la musique quoi. \r\n\r\nLocuteur MS18 (01:18:32) [91%] :\r\nJe suis spécialiste de rien du tout, il faut quand même le dire, par contre, ce que j'adore faire c'est chercher l'inspiration. \r\nDans les musiques ou de violon et important et où le le violon est présent dans les traditions, où il y a de l'improvisation et où le violon est important. \r\n\r\nLocuteur FS5 (01:22:18) [86%] :\r\nLe violoniste belge ou batte avec son groupe Red sans qu'on écoutait dans Eastern Sonata, c'est l'un des morceaux qu'on entend sur l'album éponyme East Sonata et c'est avec ce morceau que nous refermons ce reportage ne nomade, proposée par Yves Bron et réalisé par Jessica Amar magnétiques, c'est terminé pour aujourd'hui, merci à Sacha en guerre et Adrien Mayra qui ont réalisé cette émission et merci aussi à votre attaché de production Stéphane. \r\n"], "webPublicationDate": "2019-09-03T16:48:00Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E421779D-6E36-470B-AE46-A305A4987D71", "internalArchiveId": "E421779D-6E36-470B-AE46-A305A4987D71", "source": "siranau", "mediaType": "audio", "title": "Paradiso", "publicationDate": "2019-09-03T00:00:00Z", "summary": "- Yann Zitouni reçoit Pony del Sol pour un live. La chanteuse fribourgoise vient de sortir un EP intitulé \"Sauvagerie\".\r\n- Le festival du Chant du Gros se déroulera au Noirmont dès jeudi jusqu'à samedi. Nous avons rencontré son directeur, Gilles Pierre.\r\n- Cela fait 25 ans que le 1er album du groupe Oasis \"Definitly Maybe\" sortait.\r\nSuccès massif au Royaume-Unis mais aussi bien au-delà, nous vous proposons, pour fêter cela, un extrait de concert du groupe, capté en Suède en 1994.\r\n\r\n* * - Yann Zitouni reçoit Pony del Sol pour un live. La chanteuse fribourgoise vient de sortir un EP intitulé \"Sauvagerie\".\r\n- Le festival du Chant du Gros se déroulera au Noirmont dès jeudi jusqu'à samedi. Nous avons rencontré son directeur, Gilles Pierre.\r\n- Cela fait 25 ans que le 1er album du groupe Oasis \"Definitly Maybe\" sortait.\r\nSuccès massif au Royaume-Unis mais aussi bien au-delà, nous vous proposons, pour fêter cela, un extrait de concert du groupe, capté en Suède en 1994.", "durationSec": 3388, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10648323", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 03.09.2019", "Paradiso du 03.09.2019", "Paradiso / RAP_2019-09-03T19:04:15_radio-paradiso", "Paradiso / RAP_2019-09-03T19:04:15_radio-paradiso"], "alternativeSummary": ["- Yann Zitouni reçoit Pony del Sol pour un live. La chanteuse fribourgoise vient de sortir un EP intitulé \"Sauvagerie\".\n- Le festival du Chant du Gros se déroulera au Noirmont dès jeudi jusqu'à samedi. Nous avons rencontré son directeur, Gilles Pierre.\n- Cela fait 25 ans que le 1er album du groupe Oasis \"Definitly Maybe\" sortait.\nSuccès massif au Royaume-Unis mais aussi bien au-delà, nous vous proposons, pour fêter cela, un extrait de concert du groupe, capté en Suède en 1994.", "- Yann Zitouni reçoit Pony del Sol pour un live. La chanteuse fribourgoise vient de sortir un EP intitulé \"Sauvagerie\".\n- Le festival du Chant du Gros se déroulera au Noirmont dès jeudi jusqu'à samedi. Nous avons rencontré son directeur, Gilles Pierre.\n- Cela fait 25 ans que le 1er album du groupe Oasis \"Definitly Maybe\" sortait.\nSuccès massif au Royaume-Unis mais aussi bien au-delà, nous vous proposons, pour fêter cela, un extrait de concert du groupe, capté en Suède en 1994."], "variantIds": ["ece-10648324", "ece-10648323"], "isOnline": true, "lastModifiedDate": "2019-09-10T18:34:40Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:04) [90%] :\r\nEn Suisse, l'hypertension touche 40 pourcent des adultes, de nombreux appareils promettent une mesure très simple de la tension mais lequel choisir à quelle fréquence, faut -il mesurer sa tension et comment interpréter les résultats aux tensions sur les tensiomètre c'est ce soir dans A bon entendeur sur RTS Un. \r\n\r\nLocuteur FS10 (00:00:38) [99%] :\r\nYann Zitouni. \r\n\r\nLocuteur MS3 (00:00:44) [90%] :\r\nBonsoir à toutes et à tous beaucoup de choses ont Paradiso ce soir une émission, ne l'oublions pas, qui est réalisé par Thierry galoches qui assurera également la prise de son, puisqu'il y aura du Live dans quelques petites minutes, commençons par la fin, je j'aimerais finir ce soir avec 2, voire 3 morceaux d'un concert d'Oasis qui a eu lieu en 1994 on a retrouvé ça dans l'est, dans les archives d'une radio mis une radio suédoise qui avait enregistré ça à l'époque et puis ensuite, je ne suis pas un petit dit que ce serait une bonne idée que de de de finir avec ça, d'aller jusqu'à 20 heures avec ça, je vous expliquerai pourquoi il a fait une petite idée derrière la tête, j'explique Chris ça tout à l'heure quand j'arriverai à finir mes phrases et à faire des mots et articuler proprement, je veux me concentrer pour dire Pony del Sol Pony del Sol invité d'Paradiso, ce soir, à l'occasion de la sortie d'un mini- album qui s'appelle Sauvagerie qui est paru vendredi dernier pour cet artiste fribourgeoise dont on avait perdu la trace, il y a bien trop longtemps et on va donc renouer avec elle ce soir et je dirais même d'ici quelques petites minutes, voilà pour les grandes lignes, vous le savez, Willy 2 lui s'occupe de l'actualité musicale, il nous a trouvé le nouveau James Blunt. \r\n\r\nLocuteur FS4 (00:01:46) [67%] :\r\nFN : la chaîne inquiète chef Ahmad par Zoé. \r\n\r\nLocuteur MS4 (00:01:55) [65%] :\r\nà mais vous voyez, ça aurait fait un oiseau ce bel et. \r\n\r\nLocuteur FS4 (00:02:04) [63%] :\r\nEh oui, elle me trouver du Holding basé leur et Nasri aller soit un mec isolé. \r\n\r\nLocuteur FS5 (00:02:20) [66%] :\r\nOui, la mosquée ou d'un rire son rire attendez en peut-être. \r\nVoilà, vous êtes mais m'a appelé au gel. \r\n\r\nLocuteur FS4 (00:02:50) [76%] :\r\nOui Serge Planes mêmes âneries. \r\nVoyons maintenant métrique mais on là. \r\nOui, il me tuer -les lui le. \r\n\r\nLocuteur FS5 (00:03:26) [98%] :\r\nVous avez pris et on m'a demandé. \r\nExprimer homme. \r\nOui tout qu'aux alentours bas et on sent, on sent à dos mais. \r\n\r\nLocuteur MS8 (00:05:06) [89%] :\r\nJames Brown un avec un tube potentiel, c'est ce que c'est la vie, en tout cas de de Willy devenu, je crois qu'avec James Brunton, on n'a pas trop de risque de se tromper en général quand ils sont une chanson, on est à peu près tranquille pour lui ça marche plutôt pas mal, actualité musicale fribourgeoises tout de suite, avec le retour de Pony del Sol alias Gaël qui disent bonsoir, bonsoir, je regardais ça fait, ça fait 6 ans que vous avez sorti votre album qui s'appelle Pony del Sol d'ailleurs en 2013, vous comprenez que je dis qu'on a trouvé le temps long. \r\n\r\nLocuteur MS9 (00:05:37) [85%] :\r\nOuais, moi aussi, vous aussi, c'est faits comme usine musiques de films après plusieurs plusieurs lignes qui s'appelait La Nuit de l'ours, ça c'est vous qui avez fait ça prudent alors moi, je fais la musique je chantais juste sur une sur une chanson, c'est mon frère qui a fait la musique d'accord, c'est donc une c'est, c'est c'est une mafia en fait c'est une mafia la mafia qui a été dit le père aussi, c'est vrai, mon père aussi qui est musicien, mais non. \r\n\r\nLocuteur MS8 (00:06:02) [87%] :\r\nDonc vous êtes tombé dedans quand vous êtes si petite et vous revenez en 2019 c'est sorti je disais, vendredi dernier, j'imagine, oui, avec ce mini- album qui s'appelle Sauvagerie alors c'est très intéressant parce que c'est une musique qui est très délicate, c'est une pochette qui est, qui est très, très élégante, très, très délicate, elle aussi, et puis, à ce titre, je suis allé sorti, j'ai un dictionnaire dans mon bureau, donc je suis allé voir exactement le le sens du mot sauvagerie barbarie brutalité cruauté, férocité violence, je me suis oui mais ça doit être autre chose, il doit y avoir une nuance dont je suis allé le regarder le sens du mot sauvage et parmi les significations il y en a une qui est la suivante, qui est à l'état de nature ou qui n'a pas été modifié par l'action humaine. \r\n\r\nLocuteur MS9 (00:06:39) [89%] :\r\nVoilà, c'est ça, c'est plutôt ça qui exactement. \r\n\r\nLocuteur MS8 (00:06:42) [74%] :\r\nC'est ce que naturel dans votre, dans votre travail, Gaël Caron et qui disent. \r\n\r\nLocuteur MS10 (00:06:46) [82%] :\r\nC'est plutôt quand je parle de sauvagerie je parle plutôt des textes de ce que ça évoque en fait donc, ces 2, enfin je sais pas moi j'aimerais bien idéalement, retrouver un peu une part d'animalité côté mais pas cruel, un pas dans le côté sauvage de spontanéité voilà de spontanéité et de ne Sauvagerie un peu douces comme ça d'aller très doucement de de Calan, c'est un peu tôt. \r\n\r\nLocuteur MS9 (00:07:12) [88%] :\r\nOui, et puis de de retrouver un homme une Sauvagerie à fourrure oui mais voilà, si vous voulez un truc monsieur j'imagine un peu quand je vois Sauvagerie j'imagine un peu de des petits loups qui c'est ça tiennent la pâte qui se laisse un peu, je vois très bien, on vous écoute. \r\n\r\nLocuteur MS8 (00:07:28) [92%] :\r\nJe pense effectivement que ça ça décrit très bien ce qu'on va écouter dans un petit instant, c'est je fais un petit peu moins Jean-Pierre Foucault vous savez qui je téléphone ici là maintenant qui nous avons savez pas pouvez pas savoir bonsoir Christian pas eu. \r\n\r\nLocuteur MT11 (00:07:40) [98%] :\r\nBonsoir, ça va. \r\n\r\nLocuteur MT12 (00:07:42) [81%] :\r\nBonjour à Gaëlle impérial. \r\n\r\nLocuteur MS8 (00:07:45) [87%] :\r\nBon, bonsoir, Christian, vous êtes le produit que vous êtes alors du musicien, vous avez un groupe qui s'appelle la Rita, qu'est ce qu'il y a, il fallait pas fallait pas la place. \r\n\r\nLocuteur FS9 (00:07:53) [81%] :\r\nC'est tellement bizarre pourquoi, mais ça fait ça fait Jean-Pierre ça fait Jean-Pierre vous pouvez c'est un ça. \r\n\r\nLocuteur MS8 (00:07:59) [90%] :\r\nSi peu, c'est un petit peu mon ambition dans ce métier, j'ai jamais réussi être Jean-Pierre Foucault, c'est comme ça que j'y arrive en appelant par exemple donc je Christian pas eu qui est le producteur de de votre album non mais pour lui pose 3 questions, on va pas faire non. \r\n\r\nLocuteur FS9 (00:08:09) [86%] :\r\nBien aimé ça me dérange pas du tout que je vous assure, c'est que c'est la surprise. \r\n\r\nLocuteur MT11 (00:08:13) [79%] :\r\nJe vois bien, moi, je savais ce. \r\n\r\nLocuteur MT12 (00:08:14) [81%] :\r\nC'est à ce prix se prononcer, moi je pensais que Gaël est au courant cette. \r\n\r\nLocuteur MS11 (00:08:17) [93%] :\r\nAh ben non, ben non c'est moins drôle. \r\n\r\nLocuteur MS8 (00:08:19) [90%] :\r\nNon, non, c'est moins drôle, vous avez produit cet album Christian pas eu, j'ai l'impression que si on doit décrire un petit peu votre travail, vous avez fait, vous avez voulu développer tout ce qu'il y a de de rondeurs d'organique, elle parlait de de d'animalité à à fourrure, quitte à l'heure, Gaël développer tout ça et puis faire cohabiter ça de temps en temps, avec certains sons synthétiques, ce que vous faites d'ailleurs plutôt pas mal, on a pu le découvrir à d'autres, à d'autres occasions, mais ça a été votre travail sur cet album aussi non. \r\n\r\nLocuteur MT12 (00:08:47) [84%] :\r\nOui, effectivement, la rondeur, c'est, c'est c'est c'est c'est pas bien de Gaël et puis de son de ses envies, son univers musical effectivement je j'ai plutôt tendance à à travailler autrement, des choses plus abrasive, mais effectivement faire cohabiter des choses organique, oui, oui, ça c'est juste en tout cas, il y avait, il y avait cette envie vu que Gaël est arrivée avec ses maquettes pas inquiet morceaux pour ainsi dire déjà posée, se garder de maquettes souvent au moins un élément qui soit une guitare ou une de bassin qui avait peut-être pas vocation à être à se retrouver au final sur le disque comme telle, mais on trouvait que ça ça porté quand même une couleur sympathique de de chaque fois un dernier élément comme ça un petit peu plus rudimentaire on va dire. \r\n\r\nLocuteur MS8 (00:09:42) [89%] :\r\nParlez -moi de la décision qui a été sans doute commune et collégiale de de temps en temps dans ce sur plusieurs chansons dans mon souvenir de développer plusieurs couches vocale. \r\n\r\nLocuteur MT12 (00:09:53) [85%] :\r\nAh ça c'est alors ça pour le coup c'est c'est c'est vraiment Gaël qui arrive avec avec des idées mélodiques quand même assez aboutie alors à quel quelques quelques quelquefois on discutait et puis il y a, il y avait peut-être moyen d'enrichir ou ou de, de changer de changer de 3 choses : on a aussi, c'est vrai que le le travail sur les broie que ton ni broutent enregistrement que de que de de de Gaël elles-mêmes qui était fou comme tous les chanteurs à la difficulté à s'entendre. \r\n\r\nLocuteur MT11 (00:10:26) [72%] :\r\nécoutez propre bien voilà. \r\n\r\nLocuteur MT12 (00:10:28) [88%] :\r\nFaire le coaching par rapport aux gens parce que puis pour des questions de tessiture quoi choisir mais mais je dirais que dans l'ensemble, le gros du travail vocal pour cherche, c'est quand même, qui arrive avec avec ces choses -là. \r\n\r\nLocuteur MS11 (00:10:43) [80%] :\r\nElle a tout fait quoi ou presque à la Toussaint, moi pour mais les poux bonjour, oui c'est ça. \r\n\r\nLocuteur MS8 (00:10:50) [92%] :\r\nJe comprends bien, merci, Christian Pahud, évidemment, comme c'était un petit peu le cas avec Yvan Bing, que j'ai appelé un petit peu dans le même genre de même contexte, c'est-à-dire qu'on avait un groupe qui étaient invités, dont il avait mixé l'album au moment où je l'ai appelé à peu près la même heure, il était dans son Studio et il est retourné à la fin du coup de fil, j'imagine que pour vous c'est un petit peu la même chose est en train de travailler, hein, ça n'arrête jamais. \r\n\r\nLocuteur MT11 (00:11:09) [90%] :\r\nExactement le restaurant. \r\n\r\nLocuteur MS8 (00:11:11) [90%] :\r\nEh ben, vous avez de la chance parce que je crois que vous aimez votre travail et vous avez la chance qu'il vous occupe beaucoup merci Christian Pahud pendant ce temps, non pendant plusieurs. \r\n\r\nLocuteur MS11 (00:11:18) [75%] :\r\nTourné salue un salon à bientôt, ça ça. \r\n\r\nLocuteur MS8 (00:11:22) [94%] :\r\nça, c'est ça, c'est un extrait de de ce mini- album dont on parle depuis 5 minutes. \r\n\r\nLocuteur MS1 (00:14:51) [90%] :\r\nça s'appelle ville magnifique et cet extrait de. \r\n\r\nLocuteur MS8 (00:14:54) [90%] :\r\nSauvagerie, il s'appelle comme ça, ce mini- album de Pony del Sol qui est, qui vient de paraître, et que donc, vous aurez le plaisir d'interpréter des chansons et sans doute au-delà d'ailleurs parce qu'il y a peut-être pas assez pour tenir une heure lors d'un concert qui aura lieu le. \r\n\r\nLocuteur FS10 (00:15:08) [98%] :\r\nLe 21 septembre frissons. \r\n\r\nLocuteur MS8 (00:15:10) [92%] :\r\nà la maison, une certaine manière puisque vous êtes puisque vous êtes fribourgeoise, on le disait tout à l'heure vous parlez dans cette chanson qui est, qui est le 1er single je mets les guillemets qui s'impose, vous parlez d'une d'une ville qui est habillé en fille et en garçon à la fois je trouve que c'est c'est tout de suite cette phrase, elle, elle installe j'arriverai pas à expliquer ce qu'elle veut dire mais installe une ambiance qui est assez particulière et qu'on retrouve finalement tout au long de tout au long de ce de ce mini- album Live des thématiques je sais pas, j'ai l'impression qu'il y a des réflexions sur sur les les filles et les garçons beaucoup. \r\n\r\nLocuteur MS10 (00:15:43) [85%] :\r\nVoilà, jamais en jeu en fait avec ses théories du genre, on entend beaucoup de choses, je trouve moche. \r\n\r\nLocuteur MS8 (00:15:49) [83%] :\r\nJe suis, je voulais retarder le moment où on emploierait le malheur, on a voilà, c'est fait, c'est dit. \r\n\r\nLocuteur MS10 (00:15:53) [82%] :\r\nFlorence, moi je comprends pas tout, en fait je mais ce qui m'intéresse, j'aime bien les gens qui les personnes qui ressemblent pas forcément ce qu'elles sont, qui sont à l'intérieur c'est ce donc qui n'ont pas l'air je sais pas si comprenez je vais je qui sont là, j'aime bien sûr de ce qu'on imagine aussi bien les gens qui sont aussi, enfin les gens et les choses un jour qui sont entre les choses entre les gens rentrent Les entre les grosses 15 de catégories et j'aimerais qu'il peut. \r\n\r\nLocuteur MS8 (00:16:20) [79%] :\r\nAvec avec ces histoires de, de, de gens effet. \r\n\r\nLocuteur MS10 (00:16:23) [94%] :\r\nOui, voilà et. \r\nVoilà, c'était un peu je, en effet, moi, moi non plus je, je, je comprends pas forcément, mais ça m'évoque quelque chose qui me plaît, cette phrase, donc je la garde. \r\n\r\nLocuteur MS8 (00:16:36) [88%] :\r\nOui, et puis il est question de confusion un petit peu plus tard quand parlez de gens qui sont déguisés en fille, de fait, il y a une sorte de, effectivement, encore une fois, de mélanger 2 zones floues, rapport à tout ça, qui, qui va à mon avis au-delà de de la réflexion sur le genre, c'est globalement tout ce qui est tout ce qui est flou, tout ce qui est tout ce qu'on croit deviner de loin et puis quand on s'approche, on s'aperçoit que c'est autre chose. \r\n\r\nLocuteur MS10 (00:16:55) [88%] :\r\nOui je trouve aussi on est dans une période, je me sens où les gens, ils ont beaucoup besoin de de se définir, je suis sage de celui -ci, puis, en fait, je pense que la vie, c'est beaucoup plus ambigu, c'est ce qui fait la richesse aussi des choses, c'est c'est que c'est un mix de plein de trucs assez compliqué et on est pas obligé de dire moi je suis pas qu'une femme coiffée, j'ai pas toujours dire mais parce qu'en tant que femme, tout ça, même si je le dis, sont le les situations évidemment Kant. \r\n\r\nLocuteur MS8 (00:17:28) [90%] :\r\nIl y a une chose que je note aussi Gaëlle, alias Pony del Sol donc et on parle de de votre mini- album c'est que on parlait tout à l'heure des des voies qui sont en couches successives, alors ça donne quelque chose de très jolies musicalement parlant mais en même temps, ça permet de noyer un petit peu le propos qui est du coup un peu moins clair dans le sens où je moi en tout cas je sais pas s'il faut que je j'ai consulté mais je comprends pas tous les maux, en tout cas la première écoute, il y a une forme de, de, de, de, de confusion de flou artistique qui fait qu'il faut aller chercher les mots et le sens j'ai entendu j'ai j'ai attrapé une histoire de femmes qui repassent des chemises à la vitesse du son, je trouvais ça drôle sur savoir si j'aurais des dans l'amour, argent, par exemple, mais de temps en temps, des bribes comme ça mais c'est très difficile de, d'aller chercher de comprendre le texte tout de suite. \r\n\r\nLocuteur MS9 (00:18:09) [87%] :\r\nAh, c'est vrai pour moi en tout cas, après d'autres hein environ une écriture, c'est justement ce qui me va bien. \r\n\r\nLocuteur MS10 (00:18:15) [87%] :\r\nMoi ce que c'est, c'est c'est un petit peu la discussion aussi qu'on qu'on avait avec Christian c'est est ce qu'on met les voix un fonds de pour que Toulon comprenne bien ce que je dis, ou alors on utilise aussi la comme annonce d'instruments qui fait partie d'un tout avec des autres instruments moi j'avais pas trop envie de faire ce truc très chanson mais la voix je peux, je le serai à 2 branches. \r\n\r\nLocuteur MS8 (00:18:39) [84%] :\r\nMoi, je dirais que c'est plutôt la 2ème option que vous avez choisi, en tout cas dans ce que j'entends bah oui ben tout ça la voix comme instrument. \r\n\r\nLocuteur MS10 (00:18:45) [84%] :\r\nOui, mais justement, si vous dites que vous comprenez pas tout, c'est peut-être qu'elle est à vous, c'est un instrument oreilles ce sont mixés mixé différemment alors d'accord, non mais, moi, sommes -nous. \r\n\r\nLocuteur MS8 (00:18:55) [90%] :\r\nPourrions en parler pendant des heures, mais c'est tellement plus agréable de vous entendre, parce que là on a écouté un extrait du disque, puis vous avez vous diriger vers le piano, c'est ce que vous nous proposez, pour la première chanson Pony del Sol et puis on en aura une autre peut-être, et à ce moment -là, on passera à la guitare, mais nous n'en sommes pas là chaque chose en son temps, Pony del Sol en concert le 21 septembre à frissons et avec un album, un mini- album qui s'appelle Sauvagerie pour le moment, c'est ici, au Studio 15 que ça se passe vous. \r\n\r\nLocuteur FS2 (00:19:47) [78%] :\r\nBonjour cacher hollandaise imprimante et là, sur la vie, on se serait livré de VertiGIS d'ardeur par le sang, le pouvoir a fait qu'un accent, je sais très bien mon corps soudain contre elle s'est blottie. \r\nOh. \r\nNe s'en mêler. \r\nJaillissant de branchages sont partis tous nos défauts transformer étant le feuillage en tremble encore. \r\nMourad effet explose c'est fruit bien le réel en dans l'incendie. \r\nEt est pourtant réincorpore par 5 dans la police nous chercher comme donc on nous a dit : bon, interpeller les arbres montent, ceux -là même qui nous a fait, j'ai sous- sol la rééquilibrer. \r\n\r\nLocuteur MS16 (00:23:23) [93%] :\r\nPony del Sol en version Live ici au, au Studio 15 en attendant le concert qui est, qui aura lieu le 21 septembre. \r\n\r\nLocuteur FS9 (00:23:32) [98%] :\r\nLe 21 septembre. \r\n\r\nLocuteur MS8 (00:23:34) [84%] :\r\nLe 21 septembre à son à frisson, ça se passera comment parce que là vous êtes accompagné par un guitariste dont vous avez le droit de lire le nom d'ailleurs, il s'appelle Yves Bercet voilà hé ça sera quelle formation donc. \r\n\r\nLocuteur FS10 (00:23:44) [92%] :\r\nAlors Yves, il y a leur père qui vient chanter et jouer aussi et je vais avoir quelques petits invité un peu surprise pour le vernissage. \r\n\r\nLocuteur MS8 (00:23:54) [93%] :\r\nTrès bien, dont on ne parlera pas ici, il va falloir venir on a compris ce que je vous propose, c'est un petit jeu, c'est de vous faire écouter 2 3 petites choses Gaëlle et puis vous me dites, moi pour moi on est un petit peu dans le même monde musical, vous me dites si je me trompe ou pas, si ça fait partie des choses qui, qui sont, qui sont mitoyennes de votre de votre musique commence et. \r\n\r\nLocuteur FS7 (00:24:16) [77%] :\r\nTout bien, tout ça. \r\n\r\nLocuteur FS17 (00:24:24) [89%] :\r\nAlors bien sûr, après moi, je suis très, très femme de Françoise Hardy Françoise Hardy oui, je suis très très fan de ce que faisait dans les années 60. \r\nBien un album qui est vraiment très très beau qui s'appelle la question. \r\n\r\nLocuteur FS10 (00:24:40) [86%] :\r\nOui, il y a beaucoup de guitare et justement je j'avoue que c'est un peu une référence pour pour ce cette EP ça va. \r\n\r\nLocuteur MS3 (00:24:47) [87%] :\r\nTrès bien, je ne suis pas planté, alors j'ai choisi particulièrement une chanson qui a été écrite pour elle par la Grande Sophie, Jean-Pierre, je sais pas si vous connaissez Patrick n'ai pas très bien, donc c'est pour moi, c'est une très grande mélodiste si quelqu'un qui belle aussi qui est pas très très loin de de ce que fait Françoise Hardy, donc c'est normal qu'elle se soit trouvé, on essaye autre chose. \r\n\r\nLocuteur MS17 (00:25:07) [85%] :\r\nCharlotte oui je voulais pas par son prénom, c'est quand je la connais pas Charlotte Gainsbourg. \r\nUn album particulier produit par un électronicien aussi, il s'appelle Sebastian, là c'est bien et les plastiques. \r\n\r\nLocuteur MS3 (00:25:30) [83%] :\r\nCe qu'est ce que vous avez en commun avec elle, je serais incapable d'écrire, mais avec, avec cette chanson, par exemple, qu'est -ce qui qu'est -ce qui vous plaît, qu'est ce qu'il y a 2. \r\n\r\nLocuteur MS17 (00:25:39) [81%] :\r\nJe dirais l'attend, il a peut-être une espèce de fragilité vocale avec une production qui est assez puissant derrière, du coup, il y a ce mix entre la face sa fragilité. \r\n\r\nLocuteur MS18 (00:25:50) [89%] :\r\nPas mal comme comme autoportrait et ça ça. \r\n\r\nLocuteur MS8 (00:25:54) [90%] :\r\nJe c'est peut-être un petit peu plus tirée par les cheveux et puis ça fait appel à mes souvenirs, personne, je me suis dit il y a peut-être, il y a peut-être un lien aussi ses plus anciens. \r\n\r\nLocuteur FS6 (00:26:05) [99%] :\r\nIci. \r\n\r\nLocuteur MS18 (00:26:05) [78%] :\r\nOui, c'est ça devrait parler mais je sais pas si mon nom du monde si on vous entend très bien. \r\n\r\nLocuteur MS17 (00:26:15) [83%] :\r\nBien sûr que je connais mais je, elle s'appelle Anne Clark oui bien sûr, j'ai un copain qui est ultra fan, ça, ça vous parle ça ou pas oui alors pas mal. \r\n\r\nLocuteur MS18 (00:26:24) [85%] :\r\nUne Anglaise qui déclame des poèmes, puisqu'elle ne chante qui est pas alors qu'il a été active, ça ça ça ça à 35 ans ça, peut-être même un petit peu plus aller pour cette chanson en particulier et puis par ailleurs, mais entre la voix et de santé, le froid, le chaud. \r\n\r\nLocuteur FS17 (00:26:38) [78%] :\r\nMoi, c'est bien ça vous reconnaît pas ultra bien mais. \r\n\r\nLocuteur MS18 (00:26:42) [88%] :\r\nJ'aime beaucoup, on n'est pas hors sujet et qu'est -ce qui même question que celle que je posais hier au aux invités qui étaient présents qu'est -ce qui fait partie de votre de 2 des choses qui vous influencent qui vous nourrissent qui vous entourent, musicalement parlant, mais auquel on s'attendrait pas forcément un truc étonnant qui fait partie des choses que vous aimez qui vous inspire. \r\n\r\nLocuteur MS9 (00:27:04) [83%] :\r\nQui a des kilomètres de tout ce que, de ce ce qu'on peut imaginer, Patrick Sébastien merci sur moi non, je ne sais pas quoi, c'est ce qu'on a parlé Jean-Pierre Foucault tout à l'heure, c'est ça, oui, non, c'est pas du tout et j'aime pas du tout imposer le droit de pas qu'on se sont pas répond : pas de réponse à tout, non plus, oui, je devrais réfléchir un petit voilà vous revenez du coup ben voilà, donner la réponse en encore une chanson pour se dire au revoir, Gaël ok je j'ai j'ai pas fait très chaud sur la gorge, faites moi ça me ça me fout beaucoup la peur, le trac de jouer des jeux ça c'est si vous voulez, on vous le sentez de faire ou non, on va le faire, et puis si c'est si ça plante sa planté pas grave. \r\n\r\nLocuteur MS8 (00:27:42) [88%] :\r\nEt c'est parce que c'est je veux dire aux auditeurs, auditrices vous êtes un petit peu tendue comme vous allez jouer de la guitare, c'est avec les doigts. \r\n\r\nLocuteur MS9 (00:27:47) [83%] :\r\nLes déjà très très souple, c'est ça, on verra, on verra, on veut aller le prix : allez, allez, allez -y. \r\n\r\nLocuteur MS8 (00:27:53) [89%] :\r\nJe suis sûr que ça va très très bien se passer, elle s'appelle Pony del Sol c'est sous ce nom qui est sorti un mini- album il y a quelques jours, mini- album qui s'appelle Sauvagerie ce que vous allez entendent c'est évidemment version Studio 15 versions rien que pour nous, allez écouter le mini- album il est très très bien en Direct ici, prise de son, Thierry chez. \r\n\r\nLocuteur FS19 (00:28:49) [64%] :\r\nCes. \r\nQue. \r\nQuand c'est hausse. \r\nRien n'est pas. \r\nCe mélange jetons. \r\n\r\nLocuteur MS19 (00:29:49) [71%] :\r\nMais pour ça. \r\n\r\nLocuteur MS8 (00:31:34) [90%] :\r\nPony del Sol merci beaucoup le vin ça 21 septembre un frisson en concert et n'attendez pas jusque là, on disait le mini- album s'appelle Sauvagerie il est très très bien produit, très, très beau, avec plein de gens sont très très chouette, merci et puis, n'attendez pas 6 ans la prochaine fois pour venir nous voir. \r\n\r\nLocuteur FS1 (00:31:50) [92%] :\r\nça serait bien Paradiso. \r\n\r\nLocuteur MS16 (00:31:56) [91%] :\r\nPour la suite de Paradiso de communications téléphoniques en même temps, puisque nous avons 2 lignes, donc on en profite avec je vais commencer par vous JR Shaka bonsoir bonsoir, l'un des grands noms du reggae en Suisse, on va pas déroulée tout votre toute votre CV, mais on sait qu'il y a un nouveau chapitre qui va s'ajouter à ce CV avec un album sur lequel on est en train, vous êtes êtes entre vous êtes en train de de travailler, on ne va pas trop en parler, puis on vous on va vous laisser travailler là- dessus et puis vous reviendrez compte il y aura des choses à en dire en tout cas, ça veut dire que, voilà que coup qu'on va avoir de des nouvelles de votre part dans pas trop longtemps et c'est bien, et puis on va avoir des nouvelles de votre part dans encore moins longtemps, puisque vous serez ce samedi, ce samedi 7 septembre vous serez à l'affiche du festival du Chant du Gros pour un concert qui s'intitule Junior Tshaka et le coeur Des écoles, vous allez nous raconter ça dans un petit instant parce qu'il se trouve que sur notre ligne il y a en même temps, Gilles, Pierre, qui est l'un des patrons et même surtout le programmateur en plus de ce festival bonsoir Gilles bonsoir, ça démarre donc jeudi, jeudi, vendredi, samedi 3 jours au Noirmont dans le Jura pour ce festival qui en est -ce 28 28ème édition déjà. \r\n\r\nLocuteur MT21 (00:33:03) [90%] :\r\nC'est ça, ouais 28ème édition, le temps passe vite. \r\n\r\nLocuteur MS16 (00:33:05) [90%] :\r\nLe temps passe vite, mais en même temps j'ai l'impression que vous avez creusés le le terrain et sans jeu de mots, parce que ça reste très très rurale, le cadre dans lequel vous accueille le public du du Chant du Gros vous avez creusé le terrain doucement avec opiniâtreté avec persévérance, genre personne nous regarde et on est en train de construire un assez gros truc finalement. \r\n\r\nLocuteur MT21 (00:33:22) [85%] :\r\nAh oui, oui, effectivement, c'est parti de là, bon ben comme beaucoup de festivals et d'équipe de potes qui ont envie de de créer quelque chose dans cette cause, une région où il s'est passé très très peu choses et puis petit à petit la festival a grandi, s'est développée, c'est vrai que c'est, c'est une planque donc histoire. \r\n\r\nLocuteur MS16 (00:33:38) [86%] :\r\nSi on va sur votre site web, on trouve l'histoire, année par année, chaque l'édition et raconté résumé à travers les, les, les noms des artistes à travers les joies à travers les peines aussi il y a eu des des choses assez tragique qui sont passées, on peut lire tout ça à quel moment vous vous êtes dit : c'est bon, là, on a passé un cap assez important, vous citez peut-être dit peur Paul vous citez ce genre d'artiste qui en repartant chez vous, étant donné qu'ils étaient contents, vous a dit ça va savoir et quelque part, on est devenu grand. \r\n\r\nLocuteur MT21 (00:34:03) [84%] :\r\nOui, je crois que c'est un peu ça, un peu des, des, des artistes comme dit Paul qui ont fait que d'autres agents sont confiance soi-disant parce c'est bon s'ont accueilli pour que cette fois -ci on peut envoyer tout le monde là- bas et puis il a pas mal de gens aussi du qui sur une grosse tête d'affiche comme pour que l'on fait l'effort de traverser toute la Suisse pour partir au Chant du Gros dans le Jura et puis aussi passé une super soirée plein de gens nous disent pas plus et on va revenir parce que c'est pas les concerts qui croupissent pivot Chant du Gros, c'est l'ambiance s'est dit faut sur le site, c'est-à-dire la fête avec les Jurassiens c'est c'est c'est c'est mon pot d'art, il faut le dire une fois après on vient et on a envie d'Australie. \r\n\r\nLocuteur MS3 (00:34:38) [84%] :\r\nEt faire la fête avec les Jurassiens, ça vaut des points. \r\n\r\nLocuteur MS11 (00:34:40) [86%] :\r\nAlors certains paraît un président a voulu reposer un moment mais ça pour des points, vous pouvez en parler parce que vous êtes complètement objectif, c'est ce qu'on raconte, c'est ça. \r\n\r\nLocuteur FS7 (00:34:59) [84%] :\r\nFortuna Monte-Cristo Craven la question avec juste ce film jamais les 2. \r\nStuyvesant sévère chaînes assez cher player spécial déjà exprimé ici. \r\n\r\nLocuteur MS22 (00:35:25) [88%] :\r\nLa affiche justement ce qui compte c'est ce que vous disiez ce qui compte, c'est plus que les concerts, c'est l'ambiance, l'ambiance, ça va être autour de concert, malgré tout, ceux de Pascal Obispo, de Charlie Wilson de Mass Hystéria, j'ai du juste, on s'arrête sur la soirée du samedi, quel est le point commun entre Roger Hodgson, le chanteur de Supertramp, le chanteur historique et Maître Gims s'il y en a aucun, sauf qu'il se retrouve Chant du Gros est ce qu'il y a des fois, vous dites non, ça, ça ne va vraiment pas le faire, ça ne va pas aller en sens. \r\n\r\nLocuteur MT23 (00:35:52) [77%] :\r\nNon, non je crois pas non, puis là finalement encore Roger au principe être guide ça va du projet au club bassiste ça on gravit encore un échelon maintenant je trouve que c'est c'est vraiment chouette vraiment chouette de pouvoir apporter l'enjeu et puis qui dans le monde, ça, que dire des gens qui vient de voir un artiste qui vont découvrir votre article et c'est souvent assez bluffant parce que c'est pas parce que bon alors qu'est -ce qu'on a pu voir pour appeler périr, et c'est d'autres artistes, on a découvert en disant aux plus riches, Jean-Marie Warta bah c'était c'était chouette de le voir. \r\n\r\nLocuteur MS22 (00:36:27) [89%] :\r\n2 scènes avec 2, 3, 4 ou 5 concerts sur la même scène selon les soirs, effectivement, ça fait, ça fait des pas mal de de combinaisons parler parlons maintenant de de ce concert de Junior Tshaka avec le coeur des écoles Gilles. \r\n\r\nLocuteur MS16 (00:36:40) [90%] :\r\nPierre vous c'est, c'est une idée que vous aviez déjà eu avec au moins un autre artiste, je sais qu'avec ça, l'avait fait, je sais pas s'il y a une autre tentative, les années précédentes. \r\n\r\nLocuteur MT24 (00:36:48) [84%] :\r\nNon, non, non, c'était, c'est vrai qu'on a fait une fois avec polar où c'était vraiment génial énormément plaisir et tout le monde sait s'éclater comme des fous et et et c'est bluffant parce qu'on voit maintenant ces élèves qui ont participé, qui ont 23 24 25 ans qui vous dis oh purée, on a joué sur ce grande scène et là ce sera notre sera la même chose, finalement, il y a des petits qui vont chanter avec Junior chacun et qui Quiberon dans quelques années, dire : ben voilà, moi j'étais source à Chantilly avait pu doré, mais c'est des aventures qui sont formidables. \r\n\r\nLocuteur MS16 (00:37:16) [89%] :\r\nInoubliable Junior Tshaka quand Gilles Pierre vous propose de faire ça, vous dites quoi, la première réaction, alors évidemment, au bout d'un moment, vous acceptez mais la première réaction surprise. \r\n\r\nLocuteur MT25 (00:37:26) [89%] :\r\nà moitié non parce que c'était quand même pas mal de choses avec les avec les enfants avec les chorales, donc je commence à un petit peu, avoir un un bagage à ce niveau -là, c'est un peu surprenant au début quand on a proposé ça, les premières fois, mais de plus en plus on me propose ce genre de truc, donc non, je n'étais pas autant surpris que ça après heureux, contents parce que c'est un festival que j'aime beaucoup et ça me ça me motive bien de, de, d'aller là- haut mais mais comme Murray régulièrement, plusieurs fois par année, j'ai aussi créé un spectacle il y a 2 ans, avec toute une école, donc je suis un petit peu là- dedans, j'adore faire ça du coup ben c'est un peu la la suite ça tombe très bien. \r\n\r\nLocuteur MS16 (00:38:00) [88%] :\r\nC'est intéressant et là je la question s'adresse à vous, de Gilles Pierre et évident, chacun, c'est intéressant de proposer ça à quelqu'un qui fait part de la chanson française, on le sait, ça s'il y a ce genre de choses pas que vous allez faire la même chose, mais ce genre de choses qui se passent à Montreux, souvent des rencontres entre des artistes établis et qui sont là depuis 30, 40 ans et qui sont et qui collabore avec des choeurs d'enfants, je pense, c'est arrivé à Fugain, c'est arrivé à Cabrel, il y a plein plein d'artistes comme ça qui passe là- bas mais c'est de la chanson française, ce qu'on appelle la chanson française, même si la définition est toujours un petit peu difficile à déterminer, vous JR chacun, vous venez d'un autre monde et c'est intéressant de vous de de se dire que même la musique que vous faites, elle va pouvoir s'adapter à cet exercice. \r\n\r\nLocuteur MT25 (00:38:37) [83%] :\r\nOui après musique elle est quand même bien métissée, donc c'est pas du c'est pas vrai, mais ce n'est pas le reggae traditionnel Jamaïcain, on sent quand même tout de suite l'influence de la chanson française var déjà dans les textes, oui, et puis une certaine simplicité dans les refrains il y a quelque chose qui qui passe assez bien d'ailleurs, mais elle avait même quoi j'avais été surpris au début de de de voir qu'il y avait de plus en plus de petits à mes concerts d'ailleurs parce que j'ai jamais imaginé faire de la musique pour Les Échos, les plus petits, je ne l'imaginais plutôt des salles de reggae enfumer le samedi soir, petit à petit on j'ai bah, j'ai constaté que ça plaisait aux petits et puis bah les gens les les incite les profonds ont commencé à remarquer, ça aussi, et puis ça fait, ça se fait tout seul, a ça c'est compatible dans l'oeil, le message est assez est assez général c'est positif assez rassembleur et je pense qu'il y a quelque chose qui, qui qui qui les touchent. \r\n\r\nLocuteur MS3 (00:39:25) [93%] :\r\nEffectivement, vous êtes pas du genre là tant pis si on met un pied dans le cliché, mais cette pas du genre à les inciter à prendre des choses qu'il ne faut pas prendre les enfants. \r\n\r\nLocuteur MT25 (00:39:33) [85%] :\r\nBon alors ça non plus, et puis il y a d'autres, il a fait, il y a d'autres mauvais clichés dans dans le rugby, oui j'ai un régime du jamais vraiment jouer avec ça, justement, j'ai toujours essayé de faire nos propres truction, passionné de reggae, c'est la musique qui me touche le plus, donc c'est j'essaye d'apprendre un petit peu avec moi, mais c'est pas que du reggae. \r\n\r\nLocuteur MS16 (00:39:49) [93%] :\r\nEt on s'en rendra compte avec l'album qui arrivera en 2020 on est. \r\n\r\nLocuteur MT25 (00:39:53) [75%] :\r\nOui, normalement, peut-être même au début j'on espérait sortir en fin d'année là pour finir son anthrax il y aura sûrement un ou 2 titres avant mais Maiwenn le gros sera dessous 2000. \r\n\r\nLocuteur MS16 (00:40:03) [91%] :\r\nUn mot encore : c'est vous qui avez le mot de la fin, Gilles Pierre pour dire peut-être, je sais pas si il y a une soirée, vous dites que le public a pas remarqué que c'était très très bien et on sent qu'il y a pas énormément de mobilisation et ça mérite un petit peu plus, c'est ce que les 3 soirs se porte bien, il y en a un qui traînent un petit peu. \r\n\r\nLocuteur MT21 (00:40:17) [81%] :\r\nAlors le le jeudi à petit peu moins fort et parce que l'évidence et ça faisait il faut plus difficile de sa cour en parler : un, de faire la fête dans le Jura et c'est pas forcément évident, le lendemain, oui, bien sûr, la paix expliqué égoïste, c'est un peu compliqué sur le vendredi, donc c'est vrai que le jeudi par chaque peu moins bien, mais on en disant si proches du soldat ou le vendredi soir qui seront comblés, donc c'est vrai que si vous voulez dire aujourd'hui Gros, ce sera plutôt jeudi picogrammes, il faudra peut-être avec Obispo OK, tu Chirac ou Razorlight pas du pied collecter collectif 13 belle soirée aussi. \r\n\r\nLocuteur MS16 (00:40:47) [89%] :\r\nVous n'avez oublié personne, on sent le le programmateur qui connaît bien son son travail, son son agenda et merci beaucoup messieurs Junior Tshaka à très bientôt pour l'album enfin, Luc Guyau, vous voulez vous nous faites signe et puis Gilles Pierre une belle 28ème édition pour le Chant du Gros, évidemment, il y a un site Internet, vous avez bien fait les choses, c'est Chant du Gros Point CH à bientôt. \r\n\r\nLocuteur MT25 (00:41:03) [98%] :\r\nà bientôt merci beaucoup. \r\n\r\nLocuteur MS26 (00:41:07) [77%] :\r\nMais le soleil à travers maire maire se réveille j'admire le tableau, les sens en éveil mais putin cassé aucun effet pareil va naturel Maestro qui envoie des couleurs j'imaginais ça ces odeurs, ces ambiances nourriture de ma vie c'est décisions -elles ces. \r\nPaysage sinon ces assez en autant de chapitres de pages qui s'écrit en place ces rivières ces orages désert Esteban, héros de cet ouvrage. \r\n\r\nLocuteur MS3 (00:41:51) [93%] :\r\n360 cet extrait du dernier album, à ce jour pour Junior Tshaka à suivre donc un nouvel album qui arrive, il nous le disait au tout début de l'année 2020. \r\n\r\nLocuteur FS10 (00:42:00) [81%] :\r\nArchives. \r\n\r\nLocuteur MS1 (00:42:03) [82%] :\r\nBonjour de chiens, c'est ce que vous mangez de la viande de chien reprit a des années, mais combien de temps d'appeler l'âge de 3 ans et vous avez quel âge 76 manger la viande de quel chien quelle race, or le plus souvent dans le temps, mon père naturellement très les qui est trouvé, il y a de meilleur, à ce que d'autres pour l'amener à la turque perles et puis de la peine. \r\n\r\nLocuteur FS9 (00:42:27) [99%] :\r\nBientôt sur RTS. \r\n\r\nLocuteur FS7 (00:42:45) [86%] :\r\nDe croire. \r\nPrésenté en face. \r\nJe. \r\n\r\nLocuteur MS8 (00:46:19) [91%] :\r\nIl s'appelle Jérôme Minière, on l'avait longuement interviewé dans dans cette émission pour la sortie d'un album, c'était au début de cette année, je dirais, approximativement, il a été suivi rapidement par un un autre disque dont on vient avec d'écouter un extrait les 2 albums main forment un diptyque dans lequel il s'interroge sur nos vies connectées sur notre rapport à toute cette électronique galopante, Jérôme Minière, qui est un Français qui est installée à Montréal depuis tellement longtemps qu'on peut dire qu'il est Québécois, c'était en 1994 je vais vous donner la date exacte d'ici quelques instants, le temps que je retrouve menottes un concert enregistré en Suède, un concert pour Oasis, le son est un petit peu abrasif, un petit peu strident écoute. \r\n\r\nLocuteur MS22 (00:46:56) [91%] :\r\nMais c'est de l'authentique c'est dur et puis à l'époque, ils étaient, ils avaient de grandes bouches beaucoup d'arrogance. \r\n\r\nLocuteur MS18 (00:47:01) [86%] :\r\nEt on les aimait aussi pour ça ou on les déteste, et aussi pour ça, Oasis. \r\n194 et quelque part en Suède pour ce concert d'Oasis : pourquoi on vous propose ça parce que ça fait 25 ans qu'est sorti. \r\n\r\nLocuteur MS22 (00:50:53) [90%] :\r\nCe 1er album d'Oasis, qui s'appelle Definitly Mayebi et c'est l'occasion de réécouter ses chansons comme il les interpréter à l'époque, je le disais arrogant insupportable, il se il passait son temps à se taper dessus les uns sur les autres, mais en même temps, il disait les choses de façon. \r\n\r\nLocuteur MS18 (00:51:07) [92%] :\r\nCom mon Direct et puis c'était des gens et ce sont toujours d'ailleurs des gens très très sympathique, malgré les apparences et malgré tout ce qu'on a pu dire sur les frères Gallagher, à l'époque où il se parler encore Oasis en concert dans Paradiso jusqu'à 20 heures et puis la suite ce sera demain sur Couleur3 mais je vous dirai ça un petit peu plus en détail. \r\nça arrivé quelques souvenirs d'une part, la force de ces 2 albums le 1er Definitly Maybe sorti en 94 et puis le second qui est arrivé un an plus tard, 2 albums énorme pour Oasis et pour la musique anglaise en général, ça rappelle quelques souvenirs de cette rivalité, un petit peu ridicule oui, déjà à l'époque on trouvé que ça ne valait pas le coup de. \r\n\r\nLocuteur MS22 (00:55:42) [92%] :\r\nQue s'écharper de s'étriper pour si peu, entre Oasis, Blur et puis tous les autres qui regardaient, on appelait ça la britpop et c'était une jolie époque quand on y repense aujourd'hui, c'était il y a 25 ans, la sortie du 1er album d'Oasis et c'est à cette occasion que je vous ai proposé ce soir 2 extraits d'un concert dont vous pourrez écouter la suite voir la. \r\n\r\nLocuteur MS18 (00:56:00) [90%] :\r\nCes gravité si vous êtes gentil, demain à partir de 15 heures chez nos camarades de Couleur 3 voilà pour ce ce petit bout de concert enregistré je vous avez promis, je donnerai la date exacte pour les plus fans, ceux qui veulent tous noté, c'était le 13 août 1994 ce que vous entendez une chanson des Beatles, qu'on n'aura pas le temps d'écouter, mais comme je vous le disais aux prises par Oasis, comme je le disais, demain soir, demain après- midi à 15 heures sur Couleur3 ça devrait être possible, merci à Thierry galoches et Delphine Garcia a été notre attaché de production merci à vous d'avoir été des nôtres, vous écoutez la première il est 20 heures. \r\n"], "webPublicationDate": "2019-09-03T18:18:00Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-088E5C1C-2492-4CAD-A0B6-39C2F8755D8B", "internalArchiveId": "088E5C1C-2492-4CAD-A0B6-39C2F8755D8B", "source": "siranau", "mediaType": "audio", "title": "Valérie, la plume légère 2/2", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Valérie enseigne. Valérie écrit. Valérie soigne ses poules, ses chats, ses lapins. et ses grands ados. Elle aimerait être légère, légère comme une plume: elle l'est, mais avec intensité. C'est une rêveuse qui réfléchit. Une femme en quête, de verbe, de spiritualité, de profondeur. D'ailleurs, son animal totem, c'est la marmotte et son terrier. Et vous verrez, elle siffle comme une championne. \r\nUne marmotte, oui, c'est bien elle. Mais en beaucoup plus élancé!\r\nValérie est au micro de Martine Béguin.\r\n\"Voix Off\" avec la collaboration de Nicole Corpataux.\r\n\r\n* * Valérie enseigne. Valérie écrit. Valérie soigne ses poules, ses chats, ses lapins. et ses grands ados. Elle aimerait être légère, légère comme une plume: elle l'est, mais avec intensité. C'est une rêveuse qui réfléchit. Une femme en quête, de verbe, de spiritualité, de profondeur. D'ailleurs, son animal totem, c'est la marmotte et son terrier. Et vous verrez, elle siffle comme une championne. \r\nUne marmotte, oui, c'est bien elle. Mais en beaucoup plus élancé!\r\nValérie est au micro de Martine Béguin.\r\n\"Voix Off\" avec la collaboration de Nicole Corpataux.", "durationSec": 3392, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10648299", "imageURL": "http://www.rts.ch/10124698.image", "alternativeTitle": ["Voix off du 03.09.2019", "Valérie, la plume légère 2/2 / VOX_2019-09-03T21:03:45_voix-off", "Voix off du 03.09.2019", "Valérie, la plume légère 2/2 / VOX_2019-09-03T21:03:45_voix-off"], "alternativeSummary": ["Valérie enseigne. Valérie écrit. Valérie soigne ses poules, ses chats, ses lapins… et ses grands ados. Elle aimerait être légère, légère comme une plume: elle lʹest, mais avec intensité. Cʹest une rêveuse qui réfléchit. Une femme en quête, de verbe, de spiritualité, de profondeur. Dʹailleurs, son animal totem, cʹest la marmotte et son terrier. Et vous verrez, elle siffle comme une championne. \nUne marmotte, oui, cʹest bien elle. Mais en beaucoup plus élancé!\nValérie est au micro de Martine Béguin.\n\"Voix Off\" avec la collaboration de Nicole Corpataux.", "Valérie enseigne. Valérie écrit. Valérie soigne ses poules, ses chats, ses lapins… et ses grands ados. Elle aimerait être légère, légère comme une plume: elle lʹest, mais avec intensité. Cʹest une rêveuse qui réfléchit. Une femme en quête, de verbe, de spiritualité, de profondeur. Dʹailleurs, son animal totem, cʹest la marmotte et son terrier. Et vous verrez, elle siffle comme une championne. \nUne marmotte, oui, cʹest bien elle. Mais en beaucoup plus élancé!\nValérie est au micro de Martine Béguin.\n\"Voix Off\" avec la collaboration de Nicole Corpataux."], "variantIds": ["ece-10648300", "ece-10648299"], "isOnline": true, "lastModifiedDate": "2019-09-11T08:13:35Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [70%] :\r\nAu point Off c'est-à-dire qu'peuvent vous savez voilà pourquoi pas de poids. \r\n\r\nLocuteur FS2 (00:00:24) [82%] :\r\nAvec Martine Billard et Céline ou Clin, Nathalie Chabanne Berry et Mattias bonne image point nous on est là bien tranquille, oui on est là, on est là, toutes les 2, et puis on est avec vous auditrices auditeurs notre invité elle elle est installé dans le canapé, mais juste avant, chez elle, et elle répond à cette question que pour. \r\nValérie voilà à quoi tu penses à 21. \r\n\r\nLocuteur FS3 (00:01:06) [91%] :\r\nUn mois une heure souvent je me dis que c'est une erreur de basculer comme ça parce qu'on passe parfois de du jour à la nuit, parfois on passe. \r\n\r\nLocuteur FS4 (00:01:12) [88%] :\r\nTout simplement d'une période où on est emprisonné dans le plein de choses à faire à un moment beaucoup plus libre, où on se dit : Tiens, voilà ma plage personnel qu'est -ce qui va se passer dans quel sens vont mais vague et puis voilà, on trouve quelque chose à faire est parfois c'est simplement se demander comment on appartient au monde juste la retenir. \r\n\r\nLocuteur FS6 (00:02:13) [55%] :\r\nEt c'est sympa comme ça et c'est non alors bon, ça c'est la bonne, pas de prix. \r\nPoint pas comme ça, point de et ça, c'est sûr, mais point et et à et de qui. \r\nD'et oui, ça, ça peut aller faire parler Pasqua ah ah oui, c'est de cela bien et. \r\nL'. \r\n\r\nLocuteur FS2 (00:05:43) [84%] :\r\nà quoi ressemble t journée Valérie est -ce qu'elles sont pleines ou vides. \r\n\r\nLocuteur FS5 (00:05:47) [90%] :\r\nElles sont, je pense qu'elles sont très pleines d'ailleurs peut-être un peu trop. \r\nà ce qui les poches qui veut ça, ou alors c'est c'est pas qui veut ça, on est, on avait pas esclave de mode de vie alors qu'on n'a pas très bien compris comment ça se fait bien des modes de vie dont on esclave, c'est l'idée, comme quoi on doit toujours toujours faire plein de choses, être motivé, en plus de faire les choses qu'on fait et puis trouver ça incroyable et puis en même temps de assez contradictoire, donc je pense que j'échappe pas à tout ça, c'est à toutes ces contradictions qui, assez, assez, cette dictature. \r\nHeureux et plein d'activités, c'est pas, j'ai peut-être une dictature du bonheur, on ne sait pas quoi actuellement mais oui, non, c'est quand même assez plat parce que j'ai, c'est cet environnement chez moi, qui me demande beaucoup, et d'ailleurs, j'aime bien m'en occuper la maison. \r\nL'extérieur par les animaux, j'ai j'ai on a on a pas mal d'animaux et des animaux, les petits animaux des lapins surtout c'est ma fille qui a beaucoup de lapins et des poules et des chiens. \r\nDes des petits animaux de compagnie, mais qui prennent pas mal de place tous ceux qui ont tous sorti personnalité, donc il faut faire tout ça, je travaille aussi puisque j'ai j'ai des cours au gymnase d'Yverdon, je donne des cours de français, c'est l'horaire n'est pas toujours le même : donner à l'autre, donc il y a des jours où je mets l'accent là- dessus, je donne des cours de français, je vais passer des corrections, vraiment je je cours pour être à l'heure à mes cours, je suis j'ai, je suis fatigué le soir de ça il y a des jours où je suis plutôt courir dans la maison pour pour m'occuper de la maison, moi j'aime bien ces journées parce que quand je cours pour m'occuper de la maison, mon imaginaire court aussi et il est nourri de toutes ses activités. \r\nEt voilà, et puis il y a des gens rouge. \r\nJe me mets à écrire, je travaille ce que des recherches que j'ai, j'avance un peu dans dans mes projets littéraires, et puis il y a bien sûr tous les moments, je m'occupe de mes enfants, adolescents. \r\n\r\nLocuteur MS4 (00:08:03) [91%] :\r\nQui vont à l'école et qui ont souvent besoin de moi, pourquoi, pour travailler avec eux pour leur donner un coup de pouce ou pour les accompagner, donc ça fait des ça fait des journées bien pleines. \r\n\r\nLocuteur FS9 (00:08:16) [74%] :\r\nJ'ai le mot pas Instagram, c'était que j'avais un très bon programme petits concerts dans les bars et de Babel budgétaire, la 1ère mesure ensuite août à changer très vite, mes amis, ils ont changé et tout et tout, les bus du, enfin surtout pour entrer dans les. \r\n\r\nLocuteur FS11 (00:08:54) [84%] :\r\nC'est un gros point de biens et services, donc point j'ai jamais eu peur : et si c'était elle. \r\n\r\nLocuteur FS9 (00:09:08) [79%] :\r\nça se trouve ça va pas durer ou peut-être seulement quelques mois, voilà je commence déjà à avec réservé. \r\nQu'on tout cela apprécieront qui ça un peu seul, c'est pas bien, pression et j'avais pas pour toujours, tout le monde, ce soir, j'aime bien la fête rien que. \r\n\r\nLocuteur FS11 (00:09:45) [76%] :\r\nJ'ai jamais eu peur ici donc. \r\n\r\nLocuteur FS9 (00:10:07) [86%] :\r\nLa tête, j'ai peur de perdre la tête, raconte la suite donc. \r\n\r\nLocuteur MS10 (00:10:13) [95%] :\r\nPoint. \r\n\r\nLocuteur FS9 (00:10:16) [66%] :\r\nDans la tête un j'ai peur d'être intolérable. \r\n\r\nLocuteur FS11 (00:10:42) [60%] :\r\nJean-Louis Bianco y à. \r\n\r\nLocuteur FS2 (00:10:59) [77%] :\r\nCe qu'il y a un mot clé que tu pourrais trouver pour définir sa passion automoteur. \r\n\r\nLocuteur MS12 (00:11:05) [86%] :\r\nJe dirais peut-être poésie ou même, plus précisément, parce que parfois, j'ai dit chacun devrait trouver sa politique personnelle, c'est-à-dire sa ligne politique, je dirais que c'est une ligne qui a une colonne vertébrale qui nous permet de nous aligner et d'être en fait comment dire d'abord les pieds sur terre, mais en même temps d'être relié à son inconscient et dans son inconscient ah ça à sa créativité et puis je pense que c'est ça la politique, c'est cette ligne en fait. \r\n\r\nLocuteur FS7 (00:11:50) [81%] :\r\nEst ce qu'il y a des mots que je trouve beau Valérie oui beaucoup de MOX trouve beau et surtout des associations de mots parce que c'est ce que j'essaie toujours de faire de de trouver les les mots justes et puis de faire des baisses, associations, il y a beaucoup de monde, j'avais dit que j'aimais beaucoup le mot désinvolte, par exemple, parce que c'est un mot qui ressemble à un mot italien, donc c'est un mot un peu hybride comme ça et puis c'est, c'est une attitude, ça sonne bien, en fait, moi j'aime presque tous les il y a un certain manque, j'aime pas, par contre c'est vrai par exemple profiter je ne pas au verbe et j'aime pas non plus impactées Simon qui veulent rien dire et qui qui nous sont imposées, parfois par la presse d'ailleurs une part par la modernité, et puis voilà. \r\n\r\nLocuteur FS10 (00:12:45) [67%] :\r\nPhilippe Poitou ça suffit. \r\n\r\nLocuteur FS1 (00:12:51) [78%] :\r\nC'est quoi Martine oui, c'est il y a les mots pour y aller, moi l'événement par exemple profité, moi j'aime pas non plus, ça ne marche pas, t'as qu'à dire oui ça oui. \r\n\r\nLocuteur FS2 (00:16:11) [82%] :\r\nEst ce que tu as un doudou ou un talisman Valérie. \r\n\r\nLocuteur FS7 (00:16:17) [77%] :\r\nBenjamin Cardin d'écriture qui mon sac aussi un livre qui est très tout enfant mon sac pour tous les moments où je pourrais le sortir autrement, il y avait une époque où je me baladais toujours enfin je me baladais chaque fois que je partais en voyage, je prenais la avion une ma couverture bleue, puis je me disais non, mais quand même à mon âge la couverture bleue franchement mais oui change sur les jours impossible ce dilemme non mais bon, c'est normal, on va aller dans un endroit sûr, qui aura passé du Vert, je suis pas qui est pas je vais avoir parfois donc fondé ma couverture bleue qui était jusqu'en Inde parce que faire un ou 2 voyages en Inde avec ma couverture bleue parce que j'étais sûr que même s'il fait 35 degrés là- bas, j'en aurai besoin donc, voilà ce que c'est une façon de se cacher, je pense. \r\n\r\nLocuteur FS2 (00:17:20) [78%] :\r\nPoint ah, imaginons que je suis indienne, justement, et puis on se rencontre et toi tu tu voyages là- bas et je n'ai jamais vu la Suisse décrit la Suisse comme on Valérie. \r\n\r\nLocuteur FS13 (00:17:36) [86%] :\r\nAlors je décrire la Suisse comme un très bel endroit mais un peu, comment dire, un peu comme une maquette, parce que la Suisse, ça me fait vraiment penser à un jouet, c'est un pays jouait, je crois, c'est un un pays gentil on on peut être, on peut se sentir bien, mais en même temps un petit peu étriqué, un petit peu petit où il y a pas beaucoup d'espace libre, comment un pays un peu chiffonné un avec les Alpes au milieu qui qui chiffonne le territoire mais on peut aussi avoir des lieux vu extraordinaire quand on m'en donne la peine de monter, de monter un petit peu plus alors là on a des idées, des visions magnifiques. \r\n\r\nLocuteur FS14 (00:18:24) [65%] :\r\nMoi, je faisais ne et les mêmes choses, nous voilà, mais la plupart Kirsten respect très. \r\nça, c'est la jeunesse. \r\nQui est ici, c'est ça, et non pas au niveau de ce est à la question. \r\nAh oui quand même. \r\nMais quand même. \r\nEt sur de. \r\nAh si, si. \r\nOh oh non. \r\nEt quel niveau et. \r\nLe de ses oreilles 3 baisses oui. \r\nMais. \r\n\r\nLocuteur FS15 (00:20:43) [64%] :\r\nVoilà un peu à la Poste avait fait l'si parce que il y a c'est quoi ça, ça peut être sur le terrain, il est uen voilà ces frappes ça démarre le service à cette véritable politique puisqu'il a vu cette route donc il a une des seules, il a 6 mai à Paris même sieste ou du secteur Ouest. \r\n\r\nLocuteur FS16 (00:21:13) [78%] :\r\nEt. \r\n\r\nLocuteur FS2 (00:22:20) [90%] :\r\nEst ce qu'il y a une coutume ou une spécificité du peuple suisse que tu aimes vraiment beaucoup. \r\n\r\nLocuteur FS5 (00:22:30) [87%] :\r\nVoter tout le temps un peu, moi j'aime pas tellement parce que j'oublie, il faut l'avouer, mais. \r\n\r\nLocuteur FS4 (00:22:37) [91%] :\r\nDisons, en règle générale, en Suisse, les gens sont sont très discrets et un peu sur la retenue, mais quand on prend la peine de leur parler ou de de briser un peu la glace. \r\n\r\nLocuteur FS5 (00:22:52) [86%] :\r\nOn trouve en général de une, une manière empathique, manière de d'être enfin je dirai, en général, l'expérience que j'en ai parce que j'ai, j'ai plutôt tendance à à me rappeler les bonnes choses, donc j'aime bien cette manière de d'écouter et de d'attendre de pas jugé tout de suite je dirais parfois cette manière d'être un peu vaudoise un peu lente de de dire de de pas décider tout de suite, mais moi j'aime assez ça. \r\n\r\nLocuteur FS2 (00:23:24) [79%] :\r\nEt un aspect ou une caractéristique suisse qui était meilleur. \r\n\r\nLocuteur FS5 (00:23:30) [90%] :\r\nPeut-être un peu, un peu de suffisance quand même des fois ben quand je lis par exemple sur internet ou dans les journaux ou que j'entends dire que la Suisse par exemple, ne pollue pas, qu'on est qu'on fait très attention à l'écologie en Suisse et qu'on pollue pas qu'on est un pays très peu pollueurs je j'ai un peu envie de ricaner, mais faut arrêter d'être suffisant, la Suisse arrête pas ses frontières, on est un pays qui ne peut pas dit sont les autres, donc quand on dit qu'on pollue pas, il faudrait compter tous les échanges qu'on fait tout ce qui va vers l'extérieur et tout ce tout se comprend chez les autres ou bien qu'on donne aux autres, comme certaines ordures ou autres, il faudrait quand même un peu considérer les choses avec un peu plus de largeur, donc je pense qu'il faudrait à la Suisse, les Suisses ont tendance un petit peu se replier sur le, sur le petit paradis et je pense que ça c'est c'est un défaut quand même. \r\n\r\nLocuteur MS16 (00:24:18) [70%] :\r\nDe même, ben 11 Madonna. \r\nBonjour. \r\n\r\nLocuteur MS17 (00:25:06) [62%] :\r\nDonc, ce qu'on peut le dire au poids alléger au système d'Apple à jadis ben oui Smadi qui est de qui c'est à ça d'préméditation la de et même elle s'était douté ou Discover bientôt 6 pourrait pointer, c'est que la piste ouais de ce Robert Besnard, c'est ce qu'il doit vibrer d'entendre ça, choix de santé moi on me dit, et il y a Alstom où je ne peux pas rester sans droit antique, d'où l'peuplant maintenant de moi j'Nadine Bailly y voir votre drapeau, on va adorer, au bout de 6 mètres, belle, je vous prie la liesse qu'suivent je reçois White Turf ou maladie, beaucoup badine tarde à tomber le le respect à la ce prix a disons et Pointe-Noire et ce qui a, elle m'a dit Sirven donc la grave c'est à de la fortune quoi s'appelle Ibrahim participent au donc il est entré, il l'État pas de l'art et l'ailière Breedlove sur voilà, pas la France Amendola et n'a pas de maladie d'actualité à. \r\n\r\nLocuteur MS16 (00:27:14) [74%] :\r\nSerge. \r\n\r\nLocuteur FS2 (00:27:39) [88%] :\r\nQui est qui dans ton film culte. \r\n\r\nLocuteur FS13 (00:27:43) [97%] :\r\nAlors moi, je veux dire je suis Arletty dans les enfants du paradis voilà. \r\n\r\nLocuteur FS3 (00:27:48) [73%] :\r\nOui, mais c'est Arlette ici l'actrice plus comment il s'appelle ah oui j'appelle garant, refusant sur donc je suis Garance mal parce que ce Garance parce que, garant, c'est un personnage qui qui rêve à l'amour absolu et puis moi je peux pas monter chez je pense que j'arrive pas vieillir sur ce. \r\n\r\nLocuteur FS2 (00:28:02) [82%] :\r\nAlors que tu as un amoureux, Valérie et bien sûr, j'ai toujours mon amour. \r\n\r\nLocuteur FS13 (00:28:09) [87%] :\r\nQue j'ai épousé en 2001 juste avant le 11 septembre est encore dans l'autre monde dans le le monde avant la bascule oui, si on peut dire ça comme ça parce que c'est tellement en même temps c'est faux mais oui bien sûr, n'en cultive on cultive. \r\n\r\nLocuteur FS2 (00:28:28) [82%] :\r\nL Amour est un jardin, il faut tout en cultivant alors c'est en amoureux était une recette de cuisine ou un plat, quelles en seraient les ingrédients. \r\n\r\nLocuteur FS17 (00:28:37) [67%] :\r\nPar qui, parce qu'on. \r\n\r\nLocuteur FS13 (00:28:39) [85%] :\r\nAlors comme il comme il fait souvent la cuisine, dire qu'il y aurait des choses riche parce qu'il est, il est bien toujours de faire beaucoup et c'est toujours trop, moi j'ai dit mais tu fais trop mais c'est toujours trop, je pense que c'est, c'est quand même une marque de générosité, donc ça serait peut-être un grand plat de pâtes avec une excellente chose, une très bonne chose, avec des bonnes tomates qui aurait bien mijoter quelque chose de simple mais de généreux. \r\n\r\nLocuteur MS18 (00:29:08) [57%] :\r\nPour allons. \r\n\r\nLocuteur MS2 (00:29:12) [69%] :\r\nJ'des enfants, alors s'ils les avaient chacun d'entre eux une texture tant fils est infime. \r\n\r\nLocuteur FS13 (00:29:19) [84%] :\r\nSi j'avais une texture si j'étais fait d'une texture comme ça, ça c'est difficile à dire, ma fille, ce serait une tiges de rhubarbe. \r\n\r\nLocuteur FS8 (00:29:27) [53%] :\r\nFait ça oui oui je. \r\n\r\nLocuteur FS13 (00:29:31) [84%] :\r\nParce qu'on a envie de la sucré comme ça pour qu'elle soit plus douce, mais en même temps et elle a une énergie incroyable, elle a du talent, elle est, elle est créative, les films comme ça, c'est un peu un petit elfe Elfic donc c'est pour ça qu'on lui donne la rhubarbe, c'est une plante un peu sauvage, mais il faut un petit peu la cuisiner, quand même, mais sinon c'est un petit peu acide et puis mon fils, je dirais : encore un peu de peine à dire mais lui ce sera puissant caramel, je pense à ou bien une l'agilité des choses à manger en fait mais oui à un peut-être quand même parce que c'est un petit peu collant il encore très attaché à son petit monde à la maison et tout, et je pense qu'on entend, il est très doux, ça dépend des moments un caramel changeant voilà. \r\n\r\nLocuteur FS16 (00:30:31) [79%] :\r\nPuis Martine tous les Céline pour toi, c'est quoi la texture de Valérie Chauvin dire une étoffe souple tous ou alors, ah ben oui, un papier japonais sur lequel faire de la capoeira. \r\n\r\nLocuteur MS19 (00:31:09) [88%] :\r\nEt si je disais que j'en étais sûr justement. \r\nEt je sais qu'elle m'envoie parce que je la vois aussi alors doit et ça c'est impossible. \r\nUn jour je serai ici enfin trouver ma place parce que j'ai pour vous dire, j'ai attrapé par les temps qui ben un jour je serais hyper jour insuffisant et et je lui apprendrai déjà d'un musée, un jour je ça restera. \r\nPlus de fourmis dans les gens dans le monde est tellement pour toi, c'est moi qui bonjour je, bien je sais, je le sais, du pas quitter la guerre tu peux juste en faire le tour en reste sur la. \r\n\r\nLocuteur MS20 (00:32:30) [76%] :\r\nIl serait faux, j'aurai fait le tour de la Terre, je restais rayé chaque ligne de la grande liste de mes rêves, un jour je serai moi j'aurais assumé tout n'est -ce pas, je sais que je suis différent donc au final je suis comme les hommes, un jour je serai ça j'aurais fini de faire le pont qui élève en mai, les ennemis pour tout aussi hordes demandait pas non bonjour je serais mort, j'aurai fait le tour de mon mari, il on a une place dans les nuages, un jour, j'irai sur la. \r\n\r\nLocuteur FS2 (00:33:32) [88%] :\r\nEst -ce que tu peux être allongé sur une chaise longue pendant une heure et ne rien faire, Valérie. \r\n\r\nLocuteur FS13 (00:33:38) [91%] :\r\nOui, je peux d'autant plus que j'ai chez moi une saison magnifique qui est vraiment fantastique parce que c'est une saison, je m'étais acheté une fois dessiné par Le Corbusier, alors ça c'est extraordinaire parce que mais je pense que si je m'allonge sans rien faire sur cette chaise, ça va durer, plus qu'une heure. \r\n\r\nLocuteur FS8 (00:33:56) [99%] :\r\nChristophe. \r\n\r\nLocuteur FS2 (00:33:58) [96%] :\r\nEt qui sait faire la sieste aussi. \r\n\r\nLocuteur FS13 (00:34:00) [85%] :\r\nAlors de moins en moins de moins en moins compte les mes enfants étaient petits, que c'était des bébés alors j'adorais dormir avec eux, ça c'est un un, une vraie, un vrai bonheur, en fait, des moments où j'ai pu dormir avec le bébé le le lui chanter des chansons jusqu'à 6 on mais m'endormir moi- même de mes chansons en fait et et pouvoir, pouvoir se reposer parce que c'est épuisant en fait c'est c'est vraiment épuisant d'avoir des des petits-enfants, maintenant je m'autorise, moi je m'adresse à assez peu en fait la sieste, je crois, peut-être que je devrais Mir maître. \r\n\r\nLocuteur FS21 (00:34:36) [63%] :\r\nça, on nous appeler le bien distincts oui à ça quand qui arrive alors, oui, oui, pays avec des pointes, c'était aussi bon et n'interdit certes là. \r\n\r\nLocuteur MS22 (00:34:58) [69%] :\r\nIl il y a bon. \r\nOui il battu, ça c'est sûr, nous on a une pointe. \r\n\r\nLocuteur FS21 (00:35:32) [62%] :\r\nça, c'est ce que dit -il, c'est pas bien, mais à la que lui, j'espère que qui vous voulez, donc voilà c'est tout, c'est la santé. \r\n\r\nLocuteur MS22 (00:35:46) [66%] :\r\nPoint oui au monde, pas de terminal, santé. \r\nPour moi le plus pointu ou on une poignée pour les malades, nous on. \r\n\r\nLocuteur FS22 (00:36:40) [99%] :\r\nPoint. \r\n\r\nLocuteur MS22 (00:37:19) [69%] :\r\nOui, c'est ça, c'est ça, point tout faire et si. \r\n\r\nLocuteur FS22 (00:37:50) [61%] :\r\nVous et moi, et ils m'ont battu c'est. \r\n\r\nLocuteur MS2 (00:38:46) [83%] :\r\nEst -ce que tu as une botte secrète : un talent caché Valérie talents cachés. \r\n\r\nLocuteur FS4 (00:38:55) [83%] :\r\nJ'ignore génère si j'ai un talent caché, on va être peut-être, peut-être que ce serait. \r\nUne habileté de réussir à faire à manger avec presque rien, oui, parce que j'avoue qu'il a je suis pas. \r\n\r\nLocuteur FS5 (00:39:12) [84%] :\r\nPrise par enfin comment dire surprise plutôt surprise par le temps, tout à coup je me retrouve avec le frigo presque vide. \r\n\r\nLocuteur FS4 (00:39:21) [83%] :\r\nà un moment tout à fait indigne à ce moment -là dimension quand même que je fasse quelque chose à manger, alors j'ai tendance à inventer vite fait des choses avec pas grand- chose à faire en friche comme ça et que je referais pas 2 fois, mais ça passe Gérard ça va ça, voilà c'est mon talent, c'est l'improvisation avec pas grand- chose. \r\n\r\nLocuteur MS2 (00:39:48) [85%] :\r\nDonc le gros défaut. \r\n\r\nLocuteur FS13 (00:39:51) [90%] :\r\nMon plus gros défaut, c'est peut-être d'avoir peur des conflits. \r\nParce qu'c'est si j'ai tellement peur d'être en conflit et d'être quand même pas qu'on va, on va peut-être m'abandonner toute seule, là, au bord du chemin parce qu'on n'aime plus, donc j'ai j'ai peur de demain me mettre au conflit et ça je pense que c'est un défaut parce que ça amène parfois pas oser s'affirmer et à vouloir trop composé ou convenir dans telle ou telle situation ça je pense que c'est un défaut. \r\n\r\nLocuteur FS23 (00:40:25) [67%] :\r\nCette ça, ça c'est pas du gâteau d'une montée de publicité d'pas de ça, c'est c'est pas bien ça, oui, de façon justement de de points il point ça y est, il a cotisé. \r\n\r\nLocuteur MS24 (00:40:53) [55%] :\r\nLe service a et je pense à la loi ouest de feu de ici à Poissy paraissent avec voilà c'est ça, ça leur façon aussi de parler, voilà c'est tout, il n'est jamais ça et pourquoi. \r\n\r\nLocuteur FS23 (00:41:09) [66%] :\r\nAh d'investissement pour viol, donc pour une d'ça c'est c'est pas un peu de ça que voilà surtout est arrêté, c'est de faire de fait et alors hé bien nous l'a aussi la. \r\n\r\nLocuteur FS24 (00:41:36) [62%] :\r\nIl une nouvelle Jaja à faire la fête, ça va jusqu'à la mémoire s'est mobilisé chasseurs la Séoul mobiles faire changer Paris voilà, d'une cellule mobile, c'est-à-dire la. \r\n\r\nLocuteur MS24 (00:42:43) [49%] :\r\nBonsoir Gilles Paris voilà parce que c'est la Chair et la pression le. \r\n\r\nLocuteur FS2 (00:43:09) [95%] :\r\nQuel est ton animal totem Valérie. \r\n\r\nLocuteur FS13 (00:43:12) [86%] :\r\nAlors, en y réfléchissant un petit peu, je pense que c'est la marmotte mon animal totem parce que même si j'ai dit que je dormais pas tellement que je fais pas de sieste mais la marmotte, en fait, elle sait pas tellement de sieste, pas un leader pendant l'hiver, peut-être, mais autrement son animal qui est toujours en train d'observer et puis qui, qui vit un petit peu en groupe mais qui en même temps. \r\n\r\nLocuteur FS7 (00:43:35) [84%] :\r\nUn petit peu, c'est pas celui qui guette il essayait le guetteur qui observe, moi je suis quelqu'un de tirs de faire tout le temps, donc je me dis c'est la marmotte pire. \r\n\r\nLocuteur FS13 (00:43:45) [89%] :\r\nLa marmotte c'est c'est c'est joli, c'est ça : quelque chose de de fluide, un peu comme ça, donc j'aime bien petit animal sympathique, on n'arrive pas beaucoup aller voir se cache et puis il y a terrier bien sûr. \r\n\r\nLocuteur FS8 (00:44:00) [59%] :\r\nCes sifflets. \r\nOui, je ne se siffle pour avancer, pourquoi à la fin parce qu'il faut un système qui font mal, c'est sympa. \r\n\r\nLocuteur MS8 (00:44:14) [87%] :\r\nOui, oui, oui. \r\nOui, parce que celui qui fait une bonne marmotte. \r\n\r\nLocuteur MS25 (00:44:30) [75%] :\r\nOui, mais ce qui. \r\nDonc, c'est ça le jeune père de coordonner. \r\nDe plus, de prison. \r\nNon mais il y a encore à coeur travailler loin et bien à les tuer, tu risques d'ai un bon maire de guerre maintenant, voix de monsieur parler de ça un destin d'ailleurs bon. \r\nCette période qui porte pour d'. \r\nLa durée moyenne 10 le siècle des. \r\nIl nous manquait de questions bestiaux le groupe au lieu. \r\nS'il y a de la demande, Tadeusz tardera pas le plan de pas d'Jolivet, directeur du Point. \r\n\r\nLocuteur MS16 (00:47:10) [87%] :\r\nBonjour Céline oui Martine c'est quoi ton nom j'ai totem qui voit en ce moment, c'est, comment dire, c'est l'inverse du brandy c'est un truc gros là tu vois quelque chose qui oui bien le. \r\n\r\nLocuteur FS16 (00:47:29) [69%] :\r\nClément. \r\nEt non Crime c'est ça. \r\n\r\nLocuteur FS2 (00:47:45) [73%] :\r\nQu'est -ce que tu aimes compte touche Valérie. \r\n\r\nLocuteur FS4 (00:47:49) [89%] :\r\nAlors je dirais oui et non, je pense que quelqu'un câlin, mais je suis pas quelqu'un qui donne facilement en tout cas. \r\nJ'aime, j'aime assez garder mes distances si quelqu'un pourrait, je pense que je suis quand même un petit peu à telle point que cette il est déjà arrivé que certaines personnes pensent que c'est quelqu'un d'un d'un peu autant. \r\nParce que c'est juste de la timidité et puis c'est parce que je dois me sentir très Sécur pour pour avoir du plaisir à être touchés, une fois que les conditions sont remplies, alors oui. \r\n\r\nLocuteur FS2 (00:48:26) [89%] :\r\nÉtienne. \r\n\r\nLocuteur FS10 (00:48:27) [81%] :\r\nAlors. \r\n\r\nLocuteur FS4 (00:48:28) [90%] :\r\nMême chose en fait, je dirais, pour moi, c'est pas du tout évident de toucher, c'est pas quelque chose qui est inné chez moi. \r\nParce que j'ai, moi j'ai, c'est une question d'éducation, moi j'étais éduquer, d'une manière classique avec. \r\nAvec une distance à respecter avec en commun comme un enfant très sage, on nous apprenait à être des enfants bien Fage, donc les enfants bien sages et vont pas commencer à toucher tout le monde, spontanément, comme ça, ni forcément s'ajouter au coût du monde et puis j'ai vu évoluer les choses, les enfants d'aujourd'hui sont sont plus spontanés, mais, mais je pense que c'est quand même une question de nature donc, pour moi, touché, c'est pas évident, c'est pas forcé. \r\nQuelque chose d'inné mais mais c'est est c'est c'est c'est comme une culture, c'est quelque chose qu'on qu'on doit cultiver qu'on doit se permettre qu'on doit qu'on doit faire doucement donc. \r\nPeut-être un peu japonais sur les banques. \r\n\r\nLocuteur MS18 (00:49:56) [86%] :\r\nIl y avait justement ce matin, comme lui, d'ailleurs. \r\nEt ce matin. \r\nIl lui reste si on atteint ce qui fait qu'une femme. \r\nIl y avait 10 ans je m'attends. \r\nDes enfants couverts. \r\n\r\nLocuteur FS2 (00:52:26) [85%] :\r\nEst -ce que tu aimes quand ça s'arrête. \r\n\r\nLocuteur FS3 (00:52:29) [86%] :\r\nOui, oui, j'aime bien quand ça s'arrête tout, ben oui, beaucoup d'chose parce que ça, ça dépend, il y a des choses qu'on aime bien qu'elle soit en cours, mais c'est bien qu'elle s'arrête quand même, enfin c'est bien oui. \r\n\r\nLocuteur FS2 (00:52:49) [78%] :\r\nC'était demandé ton prénom, ton nom profession. \r\n\r\nLocuteur FS26 (00:52:53) [76%] :\r\nEt. \r\n\r\nLocuteur MS3 (00:52:54) [83%] :\r\nAlors je suis Valérie milliards j'ai 49 ans. \r\n\r\nLocuteur FS3 (00:52:58) [97%] :\r\nJe suis enseignante de français et je suis aussi écrivain. \r\n\r\nLocuteur FS2 (00:53:03) [100%] :\r\nEt si c'était à refaire. \r\n\r\nLocuteur FS3 (00:53:06) [85%] :\r\nComment dire : c'est une question intéressante, parce qu'on on on se la pose tout le temps, mais en réalité, elle est absurde parce que la vie n'a de sens que parce que c'est parce qu'une fois et puis tout est un peu et ceux qui s'en même temps, donc on peut jamais refaire mais si c'était à refaire, non, je pense que je ferai, plein d'autres choses et puis surtout, gérer plus vite et j'essaierai de davantage obéir mon intuition et moins à des mauvaises raisons anglais des certitudes qui sont. \r\nOu, au besoin de plaire, je pense que je sers depuis plus vrai et puis intuitive. \r\n\r\nLocuteur FS26 (00:53:52) [58%] :\r\nEn effet, la paix semaine Médecins c'est-à-dire et avec un peu mais du et compter jusqu'à faire pour transpirer et dans ce cas et et donc même battu purifier dégainé près le oui le pas, il peut émaner été ce qui appelle avec Miroslav dans la paix, ici on été. \r\n\r\nLocuteur FS2 (00:55:57) [82%] :\r\nAujourd'hui dans voix off on était avec Valérie et demain Céline mon invité dévoile même pas après une coquille le voix off c'était avec toi Martine Béguin toi, c'est donc le également avec notre réalisateur Bruni même notre programmateur où il y a des élus et notre attaché de production Nicole Corpataux tout à l'heure après les infos de 22 heures vous retrouvez Jean-Marc Richard et la ligne de qui, mais tout de suite sur la 1ère il est 22 heures. \r\n"], "webPublicationDate": "2019-09-03T20:14:00Z", "program": {"href": "/programs/E0AF4DB4-25BA-4539-A7BC-8795556A5158", "id": "E0AF4DB4-25BA-4539-A7BC-8795556A5158", "name": "Voix off"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Béguin, Martine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Béguin, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "O'Clin, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F2205088-11B5-4ECC-96CA-E8EC5A05F27D", "internalArchiveId": "F2205088-11B5-4ECC-96CA-E8EC5A05F27D", "source": "siranau", "mediaType": "audio", "title": "Mix Exclusf De Ezikiel", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 3402, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10663568", "imageURL": "http://www.rts.ch/8864693.image", "alternativeTitle": ["Mix Exclusf De Ezikiel / TGEN_2019-09-03T23:00:00_tournee-generale", "Tournée générale du 03.09.2019", "Tournée générale du 03.09.2019"], "variantIds": ["ece-10663568", "ece-10663569"], "isOnline": true, "lastModifiedDate": "2019-09-11T09:42:07Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS22 (00:00:00) [94%] :\r\nVoilà. \r\n\r\nLocuteur MS1 (00:00:01) [81%] :\r\nIl est oui oui oui oui oui oui. \r\n\r\nLocuteur FS2 (00:00:10) [75%] :\r\nIl y a ça. \r\n\r\nLocuteur MS3 (00:00:12) [63%] :\r\nBienvenue en plein coeur de la musique, le et pour pouvoir tourner générale et du textile on 3 points environ, c'est on touche la valise et puis on aurait dû les de l'émission, vous aussi, et le dites j'ai. \r\n\r\nLocuteur FS3 (00:00:32) [65%] :\r\nPourquoi, pourquoi on n'avoir pas les laisser sa tournée générale ici sur oui. \r\n\r\nLocuteur MS4 (00:00:41) [70%] :\r\nSalut, c'est ce qu'elle est sur ma tournée générale tout comme toi la mieux. \r\n\r\nLocuteur MS1 (00:00:49) [76%] :\r\nSi, si, si. \r\n\r\nLocuteur FS5 (00:00:59) [60%] :\r\nPoint au on ne ici au point par la minutie tout et partout mais si point. \r\n\r\nLocuteur MS6 (00:01:19) [74%] :\r\nHé hé hé hé hé hé hé hé hé hé hé hé hé. \r\n\r\nLocuteur FS7 (00:01:37) [59%] :\r\nC'est et c'est c'est bon et il. \r\n\r\nLocuteur FS8 (00:02:48) [63%] :\r\nQuel quel point de départ de et puis point de Paris. \r\nPointée du point qui pointait du point de type point. \r\n\r\nLocuteur FS9 (00:04:28) [79%] :\r\nNon, il pointe du point de pointer de vitamine D, il pointe 2 litres des types de points de vue d'point de vue. \r\n\r\nLocuteur FS8 (00:05:05) [73%] :\r\nEt de pointer du donc il y a été d'alerte. \r\n\r\nLocuteur MS9 (00:05:25) [86%] :\r\nPointe d'. \r\n\r\nLocuteur FS8 (00:06:59) [88%] :\r\nPoint d'un point de dire donc pas. \r\n\r\nLocuteur FS10 (00:07:38) [62%] :\r\nDonc pas de beaucoup plus de parité ne peuvent pas encore pour demain, il a dit : pas de faire tourner, j'ai l'. \r\n\r\nLocuteur FS11 (00:07:47) [60%] :\r\nPas mal de points des à pointer était pas dépasser, je parle pas de points c'est le ça était pas de hôpital ça très pour point de dire point des débris de ça, dit -il, pas du pas pointer du parti par téléphone et pas par des débats de profiter des et ça ça par le biais du point d'étape des et donc au de départ ou pas, des propos qui tranchent par des beaucoup d'étape du transport des déchets, il va beaucoup des débris, des compromis il y pas beaucoup pour ça pudibonderie permettez du principal défi pointé du débat politique. \r\n\r\nLocuteur MS12 (00:08:47) [80%] :\r\nDe point d'bon début d'point Didier poisson pas d'augmenter présenté pointe de quitter le téléphone depuis point et pas le point de présenter et de commenter, qui pointe. \r\n\r\nLocuteur MS10 (00:10:12) [71%] :\r\nTout. \r\n\r\nLocuteur FS10 (00:10:15) [73%] :\r\nDu monde plutôt que d'hé oui. \r\n\r\nLocuteur FS13 (00:10:19) [79%] :\r\nC'est point. \r\n\r\nLocuteur FS14 (00:10:29) [98%] :\r\nPoint. \r\n\r\nLocuteur FS13 (00:10:34) [90%] :\r\nC'est pouh pouh pouh pouh pouh pouh pouh pouh et et ça c'est point. \r\n\r\nLocuteur MS15 (00:11:24) [99%] :\r\nPoint. \r\n\r\nLocuteur FS14 (00:11:41) [90%] :\r\nPoint. \r\n\r\nLocuteur FS16 (00:11:54) [85%] :\r\nJean Poiret. \r\n\r\nLocuteur FS17 (00:12:02) [60%] :\r\nPoint et. \r\n\r\nLocuteur FS14 (00:12:06) [99%] :\r\nPoint. \r\n\r\nLocuteur FS17 (00:12:11) [89%] :\r\nPoint tournée générale point. \r\n\r\nLocuteur FS15 (00:12:32) [81%] :\r\nPoint comprendre comme si Pointe-à-Pitre. \r\n\r\nLocuteur FS16 (00:12:39) [72%] :\r\nPatrick. \r\n\r\nLocuteur FS18 (00:12:40) [81%] :\r\nPointée du son petit peu point. \r\n\r\nLocuteur MS14 (00:12:48) [67%] :\r\nPhilippe point. \r\n\r\nLocuteur FS13 (00:12:52) [98%] :\r\nPoint. \r\n\r\nLocuteur FS18 (00:12:57) [76%] :\r\nEt scientifique pointé ce qui signifie pas. \r\n\r\nLocuteur FS16 (00:13:03) [88%] :\r\nDonc il est très compliqué. \r\n\r\nLocuteur FS18 (00:13:06) [82%] :\r\nPoint de compagnies. \r\n\r\nLocuteur FS13 (00:13:10) [89%] :\r\nPointe. \r\n\r\nLocuteur FS14 (00:13:17) [99%] :\r\nPoints. \r\n\r\nLocuteur FS13 (00:13:24) [98%] :\r\nPoint. \r\n\r\nLocuteur FS15 (00:13:39) [78%] :\r\nDonc, c'était un petit point. \r\n\r\nLocuteur FS17 (00:13:41) [97%] :\r\nPoint. \r\n\r\nLocuteur FS15 (00:13:52) [64%] :\r\nDu sang et de ceux qui sont donc disons qu'il parle beaucoup, beaucoup plus d'qui sont pointés non parce qu'il y a de quoi. \r\n\r\nLocuteur MS14 (00:14:13) [66%] :\r\nDu 18ème différents. \r\n\r\nLocuteur FS15 (00:14:15) [91%] :\r\nPoint qui sont -ils pas point. \r\n\r\nLocuteur MS16 (00:14:26) [62%] :\r\nQui se passe, de plus. \r\n\r\nLocuteur FS15 (00:14:30) [98%] :\r\nPoint on peut comme ça. \r\n\r\nLocuteur FS16 (00:14:42) [81%] :\r\nRFI l'le but. \r\n\r\nLocuteur FS15 (00:14:46) [76%] :\r\nPoint il. \r\n\r\nLocuteur MS14 (00:14:51) [96%] :\r\nPoint. \r\n\r\nLocuteur FS17 (00:14:56) [92%] :\r\nC'est point. \r\n\r\nLocuteur FS15 (00:15:01) [91%] :\r\nPoint qui sont aussi très d'. \r\n\r\nLocuteur FS16 (00:15:07) [97%] :\r\nPoint. \r\n\r\nLocuteur FS18 (00:15:12) [72%] :\r\nPoint de départ, qui font partie donc beaucoup de disparités son rival Pointe-à-Pitre, donc quelque part, ce qui signifie et qui contribue de points de parcours qui donc finalement pas beaucoup de points qu'il a Pointe-à-Pitre complicité qui sont accidentés pointilleux et pour ceux qui sont cités comme ça des libertés diversifie du qui explique fondamentaux de différentes époques, donc on peut faire, dit comme ça, donc c'est un petit peu, donc beaucoup plus diplomatique, donc, et donc beaucoup. \r\n\r\nLocuteur FS19 (00:16:05) [63%] :\r\nDonc y participer d'une part sur un point : et si vous êtes, ce qui n'est pas tout, et ces politiques dixit, et donc politique du 5 points de pacification du mais une partie d'une pointe de particules, donc une pour discuter de Perpignan. \r\n\r\nLocuteur FS17 (00:16:32) [71%] :\r\nOui, oui, oui, dites -nous, ou bien il donc pour le niveau beaucoup de points de beaucoup d'une pointe des troupes d'dizaine d'il de vous donc de beaucoup. \r\n\r\nLocuteur MS15 (00:17:01) [80%] :\r\nVous parlez d'point parce que, disait beaucoup dit non. \r\n\r\nLocuteur FS20 (00:17:08) [60%] :\r\nParti du bout des et par une dizaine, donc pas de diplôme et puis disons donc des barbus et du volcan d'une partie des embouteillages elle par des hommes, donc, au début vous dizaine donc défendu écoutez, vous passez à côté d'un petit point de disponibilité et de dévouement, donc pas de Disneyland Paris des un débat, vous pouvez parler vous l'occupation du partout des, donc il est paru début pas on n'est pas de vous débat parler vous le du dans une partie des boutiques, des difficultés et partout donc partie du comité Paris des bombes par contre pas. \r\n\r\nLocuteur FS21 (00:17:44) [66%] :\r\nNous parlons de vous parler, c'est parti de 20 donc fait partie de parcours, nous devons donc point de vue de partout, on n'y donc fait pas de vous demander pardon, nous devons donc pas, nous devons donc pour devons donc point de vous parler de vous, point de vue devant vous. \r\n\r\nLocuteur FS22 (00:18:10) [57%] :\r\nSylvain donc beaucoup d'nous il est dans le monde, beaucoup ne veulent pas tout seul, le défilé dans la enseignement. \r\n\r\nLocuteur MS4 (00:18:19) [97%] :\r\nTournée générale. \r\n\r\nLocuteur FS22 (00:18:20) [82%] :\r\nPoint de Philippe pour la double point de difficulté d'autres débats parlementaires donc beaucoup d'idées, donc point évidemment donc et il pointe du groupe. \r\n\r\nLocuteur MS23 (00:18:43) [76%] :\r\nPour le bon, il est donc le point de vue bon alors que nous ciblons doublement des groupes point depuis vendredi, point de vue. \r\n\r\nLocuteur MS24 (00:18:58) [75%] :\r\nLe meilleur point 0 il écoutez ce que vous voulez point beaucoup plus jamais et il y a beaucoup beaucoup de travail beaucoup pour point donc de terrorisme et vous, vous savez qui est point d'ailleurs point beaucoup point du groupe point du communautaire et pointe du groupe combien point du groupe. \r\n\r\nLocuteur MS23 (00:19:47) [73%] :\r\nUne technique de Wagner et de développer : point de fils de Kadhafi, point de vue donc demain. \r\n\r\nLocuteur MS25 (00:20:00) [52%] :\r\nLeclerc absolument pas d'un peu de la politique. \r\n\r\nLocuteur MS23 (00:20:03) [59%] :\r\nIl y développe de maintenir ou de Weber, point de. \r\n\r\nLocuteur MS25 (00:20:09) [85%] :\r\nPour dire que l'on n'a pas beaucoup, il a dit oui, c'est indéniable. \r\n\r\nLocuteur MS23 (00:20:15) [59%] :\r\nLuc Philippe le débat début demain pour cible de déboulonner des noms bien de dire Philippe début faire des si demain donc, ou bien vous parlez d'une petite fille, groupe donc d'un début de guerre, donc nous nous gardons donc des groupes, donc, d'où des groupes, donc d'une fille si les groupes donc d'où vient donc donc on compter, donc, il est donc candidat nous débutons démarre demain qui viendra donc bien donc on développe donc compter toutes attendez -vous donc d'un peu des 2, il demande donc il suffit d'demain toutes les le débat le début, point de pour. \r\n\r\nLocuteur MS26 (00:21:08) [62%] :\r\nNous sommes debout RFI beaucoup de décision de et nous tout de même pour nous de films beaucoup d'une bombe dans. \r\n\r\nLocuteur MS27 (00:21:19) [66%] :\r\nPhilippe 6 mais bon ici, tout de même pour tous, donc bon ici, tout à fait oui, si, si, si, si, si, ce film de et y beaucoup de demain et puis donc, donc, et non pas une pointe de donc nous point 6 donc ici c'est une polémique point. \r\n\r\nLocuteur FS19 (00:21:47) [78%] :\r\nPourquoi poil à quoi encore. \r\n\r\nLocuteur MS23 (00:21:50) [58%] :\r\nC'est pour vous, pour vous, donc on ne peut pas tomber dans le débat. \r\n\r\nLocuteur MS28 (00:21:55) [67%] :\r\nIl de Buckingham petit point de groupe donc donc ni trop illégaux donc d'c'est-à-dire politique de donc, vous pouvez pas partie du groupe, donc de politique, donc il a donc débouté début définitif si les boutiques du groupe donc ethnique qui vient illégaux donc d'du d'innovation technique donc demain donc donc partie du globe, donc c'était pas du tout du goût Philippe devancé si je vous dis, nous devons donc point de vente, donc point de vente, combien de donc de faire partie des ventes de poids, parce qu'il évoque les points de vue, c'est-à-dire Tél Sylvain, les points de vue des points de vente, donc de poids de 28 points c'est point de vente de de points politique devant cette, points de vente le sud point si elle répondait pas plus de 20 et de poids, si vous le savez, vous pouvez nous devons donc point de vente, donc ce débat entre 2 fonctionnaires de Varsovie Sylvain qui pointe de. \r\n\r\nLocuteur MS26 (00:23:36) [72%] :\r\nIl y a donc décidé de bouchons considérables, donc on dit poisson. \r\n\r\nLocuteur FS28 (00:23:47) [77%] :\r\nD'où une demie. \r\n\r\nLocuteur FS21 (00:23:50) [74%] :\r\nPoint de Parking pour une fait partie de, il fait partie de lui et fait partie de, et point de points, point par point de points. \r\n\r\nLocuteur FS22 (00:24:15) [74%] :\r\nIl y a bien voulu déboulonner qui les lie point du groupe, les libéraux du débat oui. \r\n\r\nLocuteur MS23 (00:24:26) [70%] :\r\nPoint de passer si pour fonder point si l'on dit. \r\n\r\nLocuteur FS22 (00:24:35) [59%] :\r\nPoint du contribue même aujourd'hui beaucoup de points, donc début. \r\n\r\nLocuteur MS25 (00:24:45) [74%] :\r\nEt il est pour et à point final au point de pour parti au point d'abord ouvert de pour le film. \r\n\r\nLocuteur FS22 (00:25:01) [70%] :\r\nSi, si, si une bombe. \r\n\r\nLocuteur MS25 (00:25:04) [64%] :\r\nPour plus de pour vous pouvez le progrès, pas d'point les lycées et puis les désirs des matériaux et c'est parti, c'est parti pour arriver au point pour le, pour oublier. \r\n\r\nLocuteur FS22 (00:25:30) [63%] :\r\nDepuis qu'il suffit du une bougie. \r\n\r\nLocuteur MS25 (00:25:35) [83%] :\r\nOui, Philippe Courroye et la petite pour ce qu'on dit aux gens. \r\n\r\nLocuteur MS22 (00:25:41) [72%] :\r\nVous parlez beaucoup de points du monde poids particulier mais cinéma début du Parthénon Pointe-des-Monts pouvait. \r\n\r\nLocuteur MS25 (00:25:51) [67%] :\r\nPoint, dit -il, pour cible. \r\n\r\nLocuteur FS22 (00:25:56) [65%] :\r\nDu et de demander donc d'une partie du pays, une des et il est du cinéma les. \r\n\r\nLocuteur MS25 (00:26:07) [90%] :\r\nAlors d'où vient donc toute jeune, vous dites -nous digne. \r\n\r\nLocuteur FS29 (00:26:13) [61%] :\r\nPoint du monde de dit mais cette partie du monde, donc c'est bien une petite partie du c'était moi qui parle du monde, les disparus, il fait partie du groupe de application du grand public nous du et c'était compliqué du monde, il y avait niveau il bénéficie donc ça fait du bien, pourquoi pas, d'énormes dégâts photocopies absolument et point du groupe, il demande de du groupe du monde, y compris du grand public, point du monde, il faut bien toutefois pas du goût, c'est bien, c'est un public beaucoup plus durable, il faut absolument des photocopies absolument parfait du comportement de côté absolument pas. \r\n\r\nLocuteur MS25 (00:26:56) [64%] :\r\nJean-Pierre Dick pas quoi, voilà la politique ou du à la normale toujours, il a toutefois y a y compris les plus concrets, il leur dit. \r\n\r\nLocuteur MS30 (00:27:17) [63%] :\r\nDonc, on n'y point donc elle comporte beaucoup de petits partis qu'on peut parler du doivent qu'on peut parler du combat, il a toujours un petit poids politique, on est parti de c'est-à-dire le groupe donc donc y point, donc point de permis combat du d'autres, donc on peut pas des combats qui a cours : la politique on est parti de c'est-à-dire. \r\nPas de pointe et de donc point qu'on peut pas dire que la radiation alors notre politique, c'est pas possible, donc une coupure au monde écoutez point beaucoup, c'est-à-dire qu'il y a, tout comme beaucoup de pourquoi on a beaucoup de pouvoir, pour la politique, on est de à l'aube, une coupure. \r\n\r\nLocuteur MS3 (00:28:57) [74%] :\r\nTournée générale surtout le. \r\n\r\nLocuteur FS31 (00:30:15) [60%] :\r\nMerci beaucoup, voilà avec Belgique : il est d'un parti, pas de la pointe pour tripartisme parce que. \r\n\r\nLocuteur MS31 (00:30:38) [60%] :\r\nPoint aussi pouvoir aller au peuple club et aussi pour tous. \r\n\r\nLocuteur FS30 (00:32:00) [62%] :\r\nJe pense qu'on peut acheter, qui doit faire quoi, nous allons nous permet d'aller avec nous ce matin, il est aussi quand même beaucoup parce qu'il est à la pointe de 15 points de base absolument d'autorité partout. \r\n\r\nLocuteur FS32 (00:33:03) [67%] :\r\nCette affiche dire pas de points Philippe de Afrique, c'est-à-dire au prix fort de France Philippe, Philippe, on parle de politique, pas de prix, du point de Cotonou, pas de prendre une découverte Paris du vendredi 30 plus de compétition Paris pas de fonds privés d'une contribution de Afrique, c'est-à-dire au prix fort du point Afrique point de tromperie, point de Cotonou beaucoup défendu, en plus des coûts de distribution de comprendre. \r\n\r\nLocuteur MS4 (00:33:35) [59%] :\r\nSalubrité et qui habite à bord, mais de tout poil leur l'extériorité. \r\n\r\nLocuteur FS33 (00:33:45) [73%] :\r\nCette. \r\n\r\nLocuteur FS34 (00:33:46) [81%] :\r\nDonc d'. \r\n\r\nLocuteur FS33 (00:33:53) [59%] :\r\nJohn bien sûr qui l'à la vidéo, Toulouse c'est au voit donc ça. \r\n\r\nLocuteur FS35 (00:34:03) [70%] :\r\nPoint orthodoxe, il essaye de montrer l'organisme ambiguïté pourquoi, c'est-à-dire qu'ils. \r\n\r\nLocuteur FS33 (00:34:15) [67%] :\r\nDonc point oui ou, plus simplement, les guichets uniques parce qui pourrait ça il y a eau pas tout ceux qui pointent d'autres d'une autre point important, parce qu'y un point de fait tout ce qui nous porte donc et le sel à l'point c'est tout, point et donc proche il y a 4 5 d'donc qui doivent apporter aussi parce qu'il y a donc, on ne demandait pas tous cas d'euros. \r\n\r\nLocuteur FS36 (00:35:11) [73%] :\r\nEt donc il nous on n'y a donc une mission pointe, des autobus 17 points d'une dizaine de donc il prend des profits tandis qui a dit, qui pointe de voix pour ce qui est petit point ça c'est-à-dire peut se dit pointe une partie, c'est pas vraiment pas bien au contraire, donc pas de points. \r\n\r\nLocuteur FS35 (00:36:02) [63%] :\r\netc c'est pourquoi donc point à ça pourquoi, pour que pointe aujourd'hui avec ça à la du point de penser que vous qui avec un peu plus tranquille, explique tout et on peut plus point. \r\n\r\nLocuteur FS37 (00:36:30) [64%] :\r\nPoint sur point il y a beaucoup parlé, beaucoup de points, il faut aller parler de c'est-à-dire sur point d'y poilant pour autant beaucoup question pour une forte et un peu dit beaucoup, il a donc. \r\n\r\nLocuteur FS3 (00:37:58) [75%] :\r\nOui, j'ai j'. \r\n\r\nLocuteur FS38 (00:38:00) [64%] :\r\nPoint Focal, surtout, surtout, des légumes, on peut dire, point sur le coup, parce que, disons, plus de fortes pointes il pointe disons pour pointer le discours, les troupes de pour pointer de fond qui il nous dit beaucoup point beaucoup de fortes le point et point télévision. \r\nC'est une grande question : pas d'pour ça beaucoup, donc voilà, ça c'est le dire point disons comme ça, point périodiquement les voitures point que les disons pour pointer le guide oui pointé donc point disons pour pointer le 5ème bien point disons que ça ça s'appelle toujours comme ça, disons pour point disons pour pointer les disons peu l'. \r\n\r\nLocuteur FS39 (00:41:39) [67%] :\r\nAlbéric de piloter Abdoul Kader c'est-à-dire petite partie de Toulouse le pardon téléporté donc qu'une petite partie de l'aventure certainement pas tenté de porter débouche sur une période et surtout pas tout le de douter, point d'passeport dominante, pas de leur culpabilité qu'une petite partie du tout. \r\n\r\nLocuteur FS38 (00:42:47) [73%] :\r\nSurtout, surtout, parce que nous disons, pour ça, donc c'est un peu le poil option poids de 100 points dit vous savez point disons santé simple évocation d'appels d'évoquer points, ça permet de santé, il a dit point de disons peu poisson sont pointés disons. \r\n\r\nLocuteur FS40 (00:47:48) [65%] :\r\nVous entendez d'Poirot-Delpech on fait il faut il fait faire. \r\n\r\nLocuteur FS41 (00:48:44) [99%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:49:02) [79%] :\r\nOui général point. \r\n\r\nLocuteur FS42 (00:49:26) [84%] :\r\nPoitou. \r\n\r\nLocuteur FS43 (00:50:28) [73%] :\r\nPoint Automne tout point peut-être pas point, donc point donc, donc. \r\n\r\nLocuteur MS4 (00:51:52) [56%] :\r\nTous salut saisi quel événement un peu mais général pourquoi leur l'ennemi aussi complet. \r\n\r\nLocuteur FS44 (00:52:06) [98%] :\r\nPoint. \r\n\r\nLocuteur FS45 (00:52:11) [99%] :\r\nPoint. \r\n\r\nLocuteur FS44 (00:52:22) [100%] :\r\nPoint. \r\nPoint. \r\n\r\nLocuteur FS45 (00:53:00) [85%] :\r\nPoint. \r\n\r\nLocuteur FS44 (00:53:04) [64%] :\r\nPoint nous tous point. \r\n\r\nLocuteur FS45 (00:53:23) [97%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:54:54) [89%] :\r\nCe fut difficile. \r\n\r\nLocuteur FS46 (00:55:22) [59%] :\r\nStabilité du pouvoir d'c'est de la stabilité du commerce a comme moi de, de, d'y compris stabilité du groupe de sa cible, Philippe. \r\n\r\nLocuteur MS4 (00:56:38) [53%] :\r\nCouleur 3 Nice. \r\n"], "webPublicationDate": "2019-09-03T22:14:05Z", "program": {"href": "/programs/2DB360B8-61EE-4F0A-8A85-849E054AD6DC", "id": "2DB360B8-61EE-4F0A-8A85-849E054AD6DC", "name": "Tournée générale"}}, {"id": "sound-726DC22D-1099-429F-AC60-266EC289180E", "internalArchiveId": "726DC22D-1099-429F-AC60-266EC289180E", "source": "siranau", "mediaType": "audio", "title": "Option Rock 03.09.2019", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 261, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10647783", "imageURL": "http://www.rts.ch/9196660.image", "alternativeTitle": ["Option Rock", "Option Rock / 16-20_2019-09-03T17:15:00_option-rock", "Option Rock / 16-20_2019-09-03T17:15:00_option-rock"], "variantIds": ["ece-10647787", "ece-10647783"], "isOnline": true, "lastModifiedDate": "2019-09-10T14:22:32Z", "webPublicationDate": "2019-09-03T15:28:00Z", "program": {"href": "/programs/7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "id": "7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "name": "Option Rock"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE3BE1E0-E94E-49A3-B7C1-7CE4F28E7AC9", "internalArchiveId": "CE3BE1E0-E94E-49A3-B7C1-7CE4F28E7AC9", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 03.09.2019", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 235, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10647772", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-09-03T07:30:00_option-surprise", "Option Surprise / 06-09_2019-09-03T07:30:00_option-surprise"], "variantIds": ["ece-10647776", "ece-10647772"], "isOnline": true, "lastModifiedDate": "2019-09-10T06:33:54Z", "webPublicationDate": "2019-09-03T05:40:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D26DD0E6-6284-4046-9C72-83F82F71630D", "internalArchiveId": "D26DD0E6-6284-4046-9C72-83F82F71630D", "source": "siranau", "mediaType": "audio", "title": "La voix soul et la joie communicative de Licia Chery sont à l'honneur toute cette semaine dans l'album suisse à l'occas", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 265, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10647790", "imageURL": "http://www.rts.ch/8224093.image", "alternativeTitle": ["La voix soul et la joie communicative de Licia Chery sont à l'honneur toute cette semaine dans l'album suisse à l'occas", "La voix soul et la joie communicative de Licia Chery sont à l'honneur toute cette semaine dans l'album suisse à l'occas / 12-16_2019-09-03T13:27:38_album-suisse", "La voix soul et la joie communicative de Licia Chery sont à l'honneur toute cette semaine dans l'album suisse à l'occas / 12-16_2019-09-03T13:27:38_album-suisse"], "variantIds": ["ece-10647792", "ece-10647790"], "isOnline": true, "lastModifiedDate": "2019-09-10T10:36:39Z", "webPublicationDate": "2019-09-09T11:29:05Z", "program": {"href": "/programs/A07E407D-632E-45E2-B876-14E283D77262", "id": "A07E407D-632E-45E2-B876-14E283D77262", "name": "Album suisse"}, "contributors": [{"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-18F96CFA-E779-4B31-A9D7-8CB08912634D", "internalArchiveId": "18F96CFA-E779-4B31-A9D7-8CB08912634D", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 03.09.2019", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 107, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10647773", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-09-03T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-09-03T08:15:00_option-superheros"], "variantIds": ["ece-10647778", "ece-10647773"], "isOnline": true, "lastModifiedDate": "2019-09-10T06:33:46Z", "webPublicationDate": "2019-09-03T06:26:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-36EB8BBE-CEE6-4746-8AC5-A2D2843BE41E", "internalArchiveId": "36EB8BBE-CEE6-4746-8AC5-A2D2843BE41E", "source": "siranau", "mediaType": "audio", "title": "Christophe Willem", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Collectif Urgence Homophobie avec \"De l'amour\"", "durationSec": 293, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10647791", "imageURL": "http://www.rts.ch/9204426.image", "alternativeTitle": ["Christophe Willem", "Christophe Willem / 12-16_2019-09-03T14:31:26_derriere-les-notes-express", "Christophe Willem / 12-16_2019-09-03T14:31:26_derriere-les-notes-express"], "alternativeSummary": ["Collectif Urgence Homophobie avec \"De l'amour\"", "Collectif Urgence Homophobie avec \"De l'amour\"", "Collectif Urgence Homophobie avec \"De l'amour\""], "variantIds": ["ece-10647794", "ece-10647791"], "isOnline": true, "lastModifiedDate": "2019-09-10T10:36:41Z", "webPublicationDate": "2019-09-03T12:42:01Z", "program": {"href": "/programs/6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "id": "6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "name": "Derrière les notes express"}, "contributors": [{"function": "Présentateur/trice", "name": "Schouwey, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-55C99C5B-C099-45B2-9D23-CAFDE387640D", "internalArchiveId": "55C99C5B-C099-45B2-9D23-CAFDE387640D", "source": "siranau", "mediaType": "audio", "title": "Memoria 1969", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\r\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons d'archives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "durationSec": 178, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10673476", "imageURL": "http://www.rts.ch/10667400.image", "alternativeTitle": ["Memoria 1969", "Memoria 1969 / 09-12_2019-09-03T10:29:36_memoria", "Memoria 1969 / 09-12_2019-09-03T10:29:36_memoria"], "alternativeSummary": ["Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde."], "variantIds": ["ece-10673477", "ece-10673476"], "isOnline": true, "lastModifiedDate": "2019-09-10T07:54:32Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:00:04) [98%] :\r\nMemoria. \r\n\r\nLocuteur FS1 (00:00:09) [92%] :\r\nAujourd'hui 1969 Julien Clerc passe à l'Olympia en première partie du spectacle de Gilbert Bécaud, Léo Ferré, entre au hit-parade avec le titre c'est extra, mais l'événement musical de l'année reste 15 pour porter son 15 Serge Gainsbourg avec 69 année érotique soit. \r\n\r\nLocuteur MS3 (00:00:39) [80%] :\r\nJean-Pierre pense au langage de tous les jours pour ce qui inquiète, il y a autant de d'un bouchon dans ce disque, c'est. \r\nLe vote de chaque jour son c'est Erulin tout mais chez Armand basta. \r\n\r\nLocuteur MS1 (00:01:01) [90%] :\r\nNous sommes le 21 juillet 1969 à 3 heures 56 heure de Paris, Neil Armstrong pose le pied gauche sur le sol lunaire 15 minutes plus tard, c'est Basel tandis que Michael Collins reste leur bite à 100 mètres d'altitude, la. \r\n\r\nLocuteur MT2 (00:01:22) [78%] :\r\nPoint on perd horaire. \r\nAprès Robert. \r\n\r\nLocuteur FS1 (00:01:29) [93%] :\r\nEt le 18 février 1969 en Suisse : 4 terroristes du Front populaire de libération de la Palestine en tirer sur un avion à l'aéroport de Zürich Kloten, 2 personnes ont été tuées, mais ce jour- là, le 18 février 1969 les pompiers de l'aéroport célébrer l'anniversaire d'un camarade lorsque l'alarme a retenti, le groupe des pompiers non armé, s'est rendu sur les lieux et à désarmer les tireurs. \r\n\r\nLocuteur MS1 (00:02:10) [95%] :\r\nEt du 15 au 18 août 1969 400000 jeunes se retrouvent à Woodstock, pour vivre 3 jours de festival de musique et de paix. \r\nUn festival pour montrer que l'amour peut triompher sur la haine, montrant aussi leur protestation contre la guerre du Vietnam Woodstock a été le plus important des festivals rock organisé depuis ce jour. \r\n\r\nLocuteur MS2 (00:02:36) [72%] :\r\nL'autre jour, enfin nous sommes accusés Sun ne je veux le chemin. \r\n"], "webPublicationDate": "2019-09-03T08:38:01Z", "program": {"href": "/programs/CE8C763A-DA1F-4F5F-A86C-1F7361A2EBA0", "id": "CE8C763A-DA1F-4F5F-A86C-1F7361A2EBA0", "name": "Memoria"}, "contributors": [{"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE331B80-70E9-488F-A1C3-12FE1E5DAB6D", "internalArchiveId": "CE331B80-70E9-488F-A1C3-12FE1E5DAB6D", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 149, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678131", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-09-03T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-09-03T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10678141", "ece-10678131"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:31:29Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nL'info de la nuit au Congo. \r\n\r\nLocuteur MS2 (00:00:05) [84%] :\r\nPar des vies, c'est la il réserve cette nuit, un bateau qui a quitté le port de Marseille, voilà, je tenais à vous le dire que c'est important, mais de rien, en mai, c'est un bateau un peu particulier, ce qui s'appelle le chien de Viking, ça vous dit quelque chose, oui c'est, c'est un gros bateau avec des belles cornes, voilà ça fait bateau et il est rouquin, un peu agacé le la et lancer un navire humanitaire à agir humanitaire de SOS Médecins des revenus non pas du tout, pardon, vous avez donc à assez navire humanitaire qui qui qui qui ont plus de pavillon parce que on leur interdit de naviguer le chien de lui, il est resté à Marseille pendant plusieurs jours pour se ravitailler et il a de nouveau quitté le port, cette nuit, c'est donc un navire de SOS Méditerrannée Médecins sans frontières, il partira à 23 heures 30 cette nuit pour aller en plein centre de la Méditerranée à la recherche d'éventuels migrants à la dérive, alors quand je dis éventuels, on se doute qu'il aura pas trop de mal à en trouver des cadeaux de fortune avec plein de gens entassés dedans en détresse au milieu de la mer, ça y en a tous les jours, pas plus tard qu'hier, un Ferry de la compagnie Corsica a dû porter secours à 18 migrants à la dérive, c'est assez rare qu'un bateau qui transporte des passagers portent secours à des migrants, mais bon, il y a urgence non, là où le chien de vie. \r\n\r\nLocuteur MS1 (00:01:22) [91%] :\r\nIngrid d'avoir un peu plus de problème c'est, c'est après la dernière fois que le bateau a pris la mer, c'était le mois dernier, il avait recueilli 356 personnes, mais il a dû attendre au large de l'anglais 12 à plusieurs jours, pour finalement être sur Malte, où il a dû attendre encore, soit 12 semaines comme ça à poireauter, le temps que les pays de l'Union européenne trouvent un accord pour se répartir l'accueil de tous ces gens qui étaient à bord alors je précise quand même au passage que le travail des ONG en Méditerranée et de plus en plus difficile, on l'a vu avec Carole à racketter, notamment en Italie, qui a été arrêté et puis surtout, il y a, il y a un nouveau traînent là en ce moment c'est c'est de soupçonner les ONG d'être complices des passeurs en Italie c'est parti se traîne depuis la France aussi a a repris le mouvement en fait pour les les associations qui portent secours aux migrants en mer, ben il les soupçonne d'être financés depuis la Libye par des trafiquants d'être humains, il y a des enquêtes qui ont été ouvertes donc pour l'instant, on peut pas dire si c'est vrai ou pas vrai mais ce qui est sûr en tout cas c'est que des hommes et des femmes continuent de se noyer, chaque jour en Méditerranée et. \r\n"], "webPublicationDate": "2019-09-03T04:22:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1C9C57A8-9D86-4F5E-9FAF-2F3736EC379D", "internalArchiveId": "1C9C57A8-9D86-4F5E-9FAF-2F3736EC379D", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 103, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678133", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-09-03T06:30:00_l-essentiel", "L'essentiel / EALG_2019-09-03T06:30:00_l-essentiel"], "variantIds": ["ece-10678152", "ece-10678133"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:28:47Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [91%] :\r\n3 à 6 heures et demie en Henryville qu'avec des visiteurs de pas passer pour un blanc à la machine à café ce matin, voici les infos qu'il faut absolument retenir aujourd'hui l'union fait la force, raison pour laquelle le ministère public de la Confédération va regrouper tous ceux qui ont acheté une volkswagen avec un moteur Diesel, ça représente pas mal de monde à environ 175000 personnes en Suisse un questionnaire en ligne a été mis en place hier pour permettre aux victimes de s'annoncer et faire valoir leurs droits, l'économie numérique s'est développé très vite et un peu n'importe comment, faut le reconnaître une fondation va donc être créée pour remettre un peu d'éthique dans le digital, elle sera basée à Genève, présidée par une certaine Doris Loïc tarde et lancé officiellement lors du prochain Forum économique mondial de Davos, ça chauffe pour le vrai, qui été un plaisir pour Boris Johnson aussi qui va faire face aujourd'hui à des députés, gonflés à bloc pour la rentrée parlementaire à Londres le 1er ministre britannique est persuadé qu'il arrivera à négocier un accord de sortie avec l'Union européenne avant le 31 octobre mais il l'a dit hier soir, si les députés lui cherche des poux dans sa mèche folle, il ira jusqu'à organiser des législatives anticipées ça, sauf que je Hamas l'ouragan Dorian stationnent sur l'archipel des Caraïbes depuis son arrivée hier, il a fait au moins 5 morts et beaucoup de dégâts, rétrogradé en catégorie 4 au lieu de 5, il reste quand même très dangereux, Doriane devrait maintenant toucher la Floride où les habitants ont d'ores et déjà été évacuées et ça se passe bien pour les Suisses à l'US Open oui Bélinda Benchikh s'est qualifié hier soir pour les quarts de finale en s'offrant, ni plus ni moins que la tenante du titre et numéro 1 mondial Naomi Osaka victoire 7 5 6 4 ce soir Vavrinka affrontera Daniel Medvedev à 20 heures et Federer contre Grigor Dimitrov, ce sera vers 3 heures du matin. \r\n"], "webPublicationDate": "2019-09-03T04:36:01Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F9EC436-6450-45AE-B566-39D04D678A26", "internalArchiveId": "1F9EC436-6450-45AE-B566-39D04D678A26", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 154, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678139", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-09-03T08:50:00_la-der", "La Der / EALG_2019-09-03T08:50:00_la-der"], "variantIds": ["ece-10678145", "ece-10678139"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:27:18Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [88%] :\r\nParti comme les prix toujours le dernier mot couac de Pair avec la Der des villes la Der nous emmène en Corée du Sud avec une dépêche qui vient de tomber à l'ATS sur une conférence de presse mais monumental qui vient d'avoir lieu, qui vient de se terminer, elle avait lieu hier, je vous explique en Corée du Sud il y a un un dirigeant qui s'appelle moudjahidines et qui va bientôt laisser sa place 2022, il va, il va partir, quitter la présidence sud- coréenne, du coup, il avait déjà donné dans son gouvernement il y a 2 ans, un poulain avec un CV impeccable, coqueluche du Parti démocratique, un éminent juriste choc 54 ans, alors il faut savoir qu'on Corée-du-Sud depuis la fin de la Seconde Guerre mondiale, la valeur principale, c'est le travail, le mérite, c'est comme ça que s'est reconstruite, la Corée du Sud et Joe, il était tout à fait dans ce traîne en disant ouais, faut arrêter ces écoles avec des éditeurs, c'est le boulot, tout le monde a ses chances, voilà le problème, c'est qu'au fil des années il y a 2 3 scandales qui sont sortis comme ça pour, notamment, du népotisme le népotisme, tu sais ce que c'est, vous savez ce que c'est le népotisme, c'est le rêve d'être tout petit voilà voilà, alors ça c'est Mannesmann a le c'est le fait d'être haut placés et de vouloir mettre dans son giron, tous ses potes, ça, bien sûr, du coup, Joncour qui l'a évité rattrapé par un scandale, en fait, il a, il a, il a versé des pots-de-vin, il a fait un puits de sa position pour que sa fille puisse intégrer les meilleures écoles de Corée du Sud et là évidemment c'est pas passé, donc là il est vraiment mal pour remplacer le président alors à cause de sa fille, mais on est en Corée du Sud en est en Asie, lui, veut à tout prix prendre ce poste, donc il a fait une conférence de presse, il organise une conférence de presse hier après- midi, pour s'excuser, la conférence de presse a démarré à 15 heures 30, il s'est mis à genoux devant un parterre de journalistes 300 journalistes presque au bord des larmes, la conférence de presse s'est achevé cette nuit à 2 heures et quart 11 heures de conférence de presse pour s'excuser, pardon, 11 heures de pardon, on ignore si ça va vraiment lui servir à quelque chose, mais on espère que ça pourrait éventuellement servir d'exemple certains politiques de chez nous, couleur 3 grands groupes. \r\n"], "webPublicationDate": "2019-09-03T06:54:02Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-16A8CD6D-0A26-41A5-A278-66D7C44E87F9", "internalArchiveId": "16A8CD6D-0A26-41A5-A278-66D7C44E87F9", "source": "siranau", "mediaType": "audio", "title": "L'info en musique", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 366, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678135", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["L'info en musique", "L'info en musique / EALG_2019-09-03T06:50:00_l-info-en-musique", "L'info en musique / EALG_2019-09-03T06:50:00_l-info-en-musique"], "variantIds": ["ece-10678146", "ece-10678135"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:30:16Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [84%] :\r\nLa musique dans la peau, les lectures dans les oreilles, ah c'est la BO de l'enfant. \r\nUn 6 heures 49 chaque semaine, notre programmateur musical propose un cocktail autour d'un thème comme par exemple la la masse. \r\n\r\nLocuteur MS2 (00:00:22) [78%] :\r\nAC, c'est le thème de la semaine, c'est pas vrai, c'est pas la nana. \r\n\r\nLocuteur FS1 (00:00:26) [79%] :\r\nC'est un frère ce MoDem d'actu et puis après on laisse son cerveau joliment de 1er retour musical s'épanouir en 5 titres un titre par jour avec un lien plus ou moins flagrant avec le thème est cette semaine l'actu imposer c'est les feux de forêt en Amazonie, oui, c'est une super idée correctifs non, on en parle un petit peu moins par sa depuis l'arrivée de Doriane, l'ouragan. \r\n\r\nLocuteur MS2 (00:00:50) [74%] :\r\nBen mince qui passe par l'Amazonie comme ça, souffle le feu, ça c'est une bonne idée de souffler allant, je passe du sur des braises en général ouais mais si tout cela va t'envoyer en camp scout il rien n'vrai ai et je suis venu à doper la colonne effets pervers arrête peut vous dire que le feu attisé les chorégraphies sur la Macarena oui, notamment le feu intégré dans les c'est pas de s'ouvrir devant lui, quelque chose, faut pas non plus le faire croire n'importe quoi, appelle -moi quand même de ne jamais de confier mes enfants qu'elle a aujourd'hui. \r\n\r\nLocuteur FS1 (00:01:21) [93%] :\r\nDonc nous, on a décidé de de proposer ce thème nous programmateur musical donc Frédéric Studer et puis les feux de forêt en Amazonie, ça continue de brûler au Brésil. \r\n\r\nLocuteur MS2 (00:01:34) [80%] :\r\nParce que ça continue et puis pas qu'au Brésil et aussi on a qui a l'Afrique subsaharienne et et enlever les proies aussi d'incendie français non mais si on se concentre sur l'Amazonie, l'Amazonie, c'est pas que le Brésil, une grande ah oui oui au Brésil mais ça brûle aussi en Colombie par exemple oui et puis j'ai besoin d'impôts à la gerbe Bolson Arolla il devait assister à une réunion justement pour une réunion d'urgence prévu vendredi en Colombie justement dans la petite ville de Laëtitia c'est juste en Amazonie colombienne pour établir un plan d'urgence avec les autres pays, mais il peut pas y aller, finalement il a piscine et il a aussi maintenant il est à l'hôpital, à qui a été fait poignarder pendant la campagne présidentielle, oui là 2 3 petits contrôles médicaux à l'abdomen affaire donc il pourra pas y allez -y mais il enverra un remplaçant. \r\n\r\nLocuteur FS1 (00:02:19) [77%] :\r\nOK, OK, du même boulot donc heureusement notre programmateur musical Frédéric Studer Hôtel des feux de forêt en Amazonie qu'est -ce qui nous propose aujourd'hui, Yoann. \r\n\r\nLocuteur MS2 (00:02:29) [79%] :\r\nIl nous a proposé une chanson de popping appelle Tamise peu c'est une chanson, un diplôme et c'est la chanson d'une androïde qui s'adresse aux humains, en gros, elle dit qu'on va bientôt tous ceux qui ont vécu, elle, elle survivra même sans oxygène, sans abeilles sans eau, ça peut bien fait pour vous, non. \r\n\r\nLocuteur FS3 (00:02:47) [63%] :\r\nça fait pouet hé, on n'est pas ça quand même point. \r\nC'est ce qui s'est passé même Yahoo oui. \r\nDonc on peut pas, point de point, on ne peut pas de contenter d'une bombe, donc point parce que c'est point une armée et oui, oui, il y reste et ça continue, même si on sait pas ce qui nous gêne, c'est la classe, et ben oui, d'une manière donc c'est peut-être parce qu'il y a. \r\n\r\nLocuteur MS1 (00:05:27) [81%] :\r\nJ'ai mis oeuf de copies, donc cette histoire d'une Androïd qui se moque des humains parce qu'on va tous mourir. \r\n\r\nLocuteur MS2 (00:05:35) [78%] :\r\nD'ailleurs, il y a une super série sur les flics s'appelle Loft d'un flot et où il y a pas mal cette thématique autour de ça, autour des UD des robots qui visitent des et des villes mortes avec les humains et les humains, il explique comment ils sont morts etc et à la fin, ils seront contents que c'est les chars qui vous la ferveur qui a qui contre dans la mort de 6 et ça développe un se vend à l'aller, les chats ont des oui vraiment les dépoussiérer ont pas de. \r\n"], "webPublicationDate": "2019-09-03T05:00:01Z", "program": {"href": "/programs/BA20B3D5-888A-405C-A1F0-2489639C66D3", "id": "BA20B3D5-888A-405C-A1F0-2489639C66D3", "name": "L'info en musique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-642455CE-86EC-4859-A925-97BA2E397AE9", "internalArchiveId": "642455CE-86EC-4859-A925-97BA2E397AE9", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 94, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678140", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-09-03T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-09-03T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10678149", "ece-10678140"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:33:34Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n55. \r\n\r\nLocuteur MS1 (00:00:07) [86%] :\r\nAvec vexé des gens pendant ces 3 heures d'émission Yoann oui, qui n'a vexé les gens qui n'ont eu que 2 semaines de vacances Tekfak, c'est-à-dire la plupart des personnes alors que nous on en a une. \r\nQuadruple triche le le la une à une fois et demie plus seulement voilà, voilà la semaine à 50 vous dire on a vexé les gens aux dents jaunes qui ne fume pas, oui, tout en a une, pas grave et sûr cette anecdote n'allait pas rester dans les coulisses, aussi une base jaune, c'est parce qu'une fois j'ai fait un slow avec une chaise encore de ce qui est, je me suis pris la chaise sur les dents et j'ai une dent un peu à moitié morte Jean beaucoup de questions mais pourrait consacrer l'émission expliquez pourquoi danser un slow avec une chaise, oui, oui, ça serait comme j'étais monitrice impulsif, c'est ça qui fouillent plus bel exemple responsabilité on a vexé, oui à la maison, or les gens qui s'appelle d'Orient et qui peut-être vont renverser une chaise à un moment donné dans la journée sans faire exprès, du coup, causé la panique, donc si vous faites partie de ces gens -là ou de cela, vous pouvez nous écrire vous plaindre en attendant la gloire hâte RTS Point CH parce qu'on vous a vexé mais si vous êtes de tous les autres pourrait bien allez- vous faire, qui quand même. \r\n\r\nLocuteur FS1 (00:01:33) [75%] :\r\nOui. \r\n"], "webPublicationDate": "2019-09-03T07:03:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-880E75E4-5EA8-4758-8FE4-D4ED018A7C08", "internalArchiveId": "880E75E4-5EA8-4758-8FE4-D4ED018A7C08", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 199, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678134", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-09-03T06:45:00_le-bonus", "Le Bonus / EALG_2019-09-03T06:45:00_le-bonus"], "variantIds": ["ece-10678143", "ece-10678134"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:26:29Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nLe Bonus traductrice 12 c'est quoi qui bricole en plus, ce qui fait plaisir, il on parle beaucoup des Bahamas, ces derniers jours à cause de leur accord, Ryan, qui a fait 5 morts et d'après toi et une fois que la tempête sera passée, on risque quand même encore de parler des Bahamas, mais devant les tribunaux à cause du Fire festival là ça risque bien d'être une tempête judiciaire, cette affaire, vous vous souvenez du fayot festival oui oui oui c'est c'est ce truc qui n'est jamais arrivé, c'est ça, oui, vous avez acheté un billet acheté un peu ah oui, oui, il a menti paraît acheter pas même je me tais rendu sur place Philippe finalement paf paf correct bien alors clé tous les influences c'est un financeur du monde ont été gratos ce que je suis bonne l'Europe dans les drivers pas continuer en panne sèche, qui va le devenir, bah oui, c'est ça le Fire festival, ça devait être le festival le plus du monde aussi historique que Woodstock encore plus glam que Coachella il devait avoir lieu sur 2 week- ends au printemps 2017 sur une île paradisiaque des Bahamas, par des vidéos promo qui vendait du rêve avec des influences The un peu plus de que toi je crois pour Canal Jalabert Émilie qui peut faire la page Cyrklewski j'en profite sur moi ailleurs Robin à la veille, Europe1, bon bref, tout le monde devait être logés dans des petits bungalows de luxe en tête d'affiche de ce festival disque logeurs bling One Haïti Toumaï dur, ils auront encore taïga, mais également des ateliers de méditation et de yoga sur la plage, le gratin du kayak et du Beach volley l'après- midi et dans les assiettes, attention, un véritable voyage gastronomique supervisée par le chef Stéphane Star blablabla blabla, évidemment ça s'est pas passé comme ça ça ça même pas passer du tout et pourtant, les festivaliers comme Yoann avait dépensé une pour ce Fire festival prix du billet minimum 400 dollars passe VIP 12000 dollars, c'est cela que j'avais comme tous les VIP, arrivés sur place, tu l'as trouvé que des chiens errants des ordures des pourtant que les choix en guise de logement et au menu des pour sandwich qui ont été servis dans des barquettes en sa Gex à peine un bout de pain demi coupés en triangle avec une rondelle de tomate, une feuille de salade flétrie Michael mimolette à les sandwichs, des restaurants, des CFF c'est l'hôtel de ville et Crissier Guigou merveille coûte 12000 francs quand même, on arrive à la qu'en plus, certains festivaliers qui se sont fait voler leurs bagages, histoire de et puis la météo était pourra aussi du coup scandaleux procès le créateur du Fire festival McFarlane Finlande a été condamnée l'année dernière à 6 ans de prison et au remboursement de 26 millions de dollars il y a même un documentaire qui a été fait par Netflix sur ce fiasco mais cette semaine, rebondissement : ah, les avocats de McFarlane de contre- attaque, ils réclament que les mannequins et les influences payés pour faire la promo du festival rende l'argent qu'elles ont touché, ça représente 275000 dollars pour Kendal Jenner par exemple 300000 pour Émile Émile iranien qui oui Didier et puis les promoteurs du festival, qui n'a jamais eu lieu, s'attaque aussi au groupe point d'Haïti tous mes gosses taïga notamment pour qu'il rembourse les avances perçues pour les concerts qu'ils n'ont finalement jamais donné, tu vois j'ai bien fait de part souvent des blagues et des cacahuètes et. \r\n\r\nLocuteur FS1 (00:03:18) [96%] :\r\nMerci beaucoup. \r\n"], "webPublicationDate": "2019-09-03T05:29:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C95D504-2F52-4826-95B4-EF77A4D3CCE6", "internalArchiveId": "6C95D504-2F52-4826-95B4-EF77A4D3CCE6", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 112, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10682442", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-09-03T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-09-03T08:30:00_medias-voisins"], "variantIds": ["ece-10682447", "ece-10682442"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:36:19Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [88%] :\r\nC'est une info micro journal tout à fait : Salut à tous, alors avant de commencer, laissez -moi vous demander si vous avez pensé à boire un verre d'eau, ce matin, oui, non, moi, un thermos de thé, donc, et vous les auditeurs, si ce n'est pas le cas ma chronique pourrait bien vous donner l'eau à la bouche, partons ensemble en direction de Froideville dans le canton de Vaud pour se plonger carrément dans une fontaine, oui, je vais vous parler ce matin dans l'endroit très particulier qui se trouve au beau milieu de la forêt c'est une fontaine en bois dans l'eau serait très spécial, en tout cas, c'est ce que les gens en disant comment ça se parce qu'on parle d'une fontaine alors oui visuellement c'est une fontaine comme une autre, mais quand on s'y arrête une petite heure, on comprend tout de suite que quelque chose d'étrange s'passe des voitures, ce parc juste devant toutes les 5 minutes, non je plaisante pas il y a des dizaines de personnes qui viennent à cette fontaine chaque jour qu'est -ce qui les intéresse, alors bien ces gens viennent avec des bouteilles vides, voire même des jerricans pour les remplir, ils font les réserves de la semaine : non, nous on a trouvé ça plutôt étonnant mais pour eux, c'est totalement normal, ils nous disent tous que c'est est meilleur que partout ailleurs, qui a eu vent de son goût, sa qualité et attention, même ses bienfaits pour la santé, alors ça reste à voir, c'est de l'eau, mais voilà, elle a vraiment quelque chose de spécial, au final, c'est ça le plus drôle, si j'ose dire un hydrogéologue nous a confié que cette eau n'avait rien de particulier Guilaine étage vous laisserait le découvrir dans l'article sorti dans le micro du jour, vous pouvez le retrouver sur notre site internet vv Point micro journal Point CH sur abonnement ou dans le bistrot partenaire, vous avez la liste sur le site internet, merci pour votre écoute, merci Laura Yoann et puis tout ce que je peux vous conseiller cette prendre la voiture est allé direction fragile pour y goûter, alors elle est bonne cette eau. \r\n"], "webPublicationDate": "2019-09-03T12:17:45Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-42357A12-3C74-4DD6-88DC-F9E8B0F82DF0", "internalArchiveId": "42357A12-3C74-4DD6-88DC-F9E8B0F82DF0", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel !", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 287, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678137", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-09-03T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-09-03T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10678147", "ece-10678137"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:19:56Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\nPour vous, quelles qualités vous semble plus importante chez un garçon et délicatesse alors Carole qui peut dire les fessiers arrive et la tendresse bordel. \r\n\r\nLocuteur FS1 (00:00:11) [80%] :\r\n7 heures 40 une actu extraite de la presse du jour qu'on révise ensemble et quelle qu'elle soit : qu'importe son ton ici elle finit toujours par transpirer l'amour et aujourd'hui un article à lire dans le 24 heures comme dans La Tribune de Genève, il est signé depuis Venise Pascal Gavillet Venise où a lieu en ce moment, Yoann, la course des gondoles, c'est peut-être sur le la grande banque à la gomme la gomme la et c'est là ça de l'Agora dans le dans la Mostra à la Mostra oui festivals de cinéma, la MAAF cinéma avec le même à devenir notre menu plutôt avec une sélection exigeante d'ailleurs niveau cinéma réputé et là au milieu, un film dont tout le monde parle le Djoker exact oui, Jean-Pierre, de Todd Phillips, le film qui provoque des émeutes, souligne le journaliste qui met les festivaliers en état de surexcitation extrême voilà, j'aimerais savoir, j'ai tellement vu de voir si vous excitation extrême quand même, c'est vrai qu'il est super attendu mais parfois les films, précédé d'une réputation d'se casse la gueule à leur sortie, hé bien on dirait bien qu'avec joker, c'est l'inverse, répond aux attentes voir ça les surpasse ancien suffisant, c'est qu'avec un Crime pareil, on est plus proche du bloc de Stars du cinéma de recherche à la Mostra de Venise, il est en compétition avec des Robert qui Anderson encore Ciro Guerra, ce que j'aime, que dépeint d'ailleurs, c'est pas super bonjour la saison Yoann et psychologues, je crois que ça un que je connais, Patrick le si on dira très vont laisser augurer de la cuisse mais bon pour le gouvernement, quand on connaît personne, c'est qu'on est dans du cinéma d'auteur, c'est un bon curseur pour savoir effectivement dans quel genre de festival on on est que ces gens, faut dire tu les connais même si tu le connais parce faisait ça, non, moi j'ai j'ai j'ai l'humilité de dire je sais qu'après on se retrouve piégé, quand on fait semblant, mais sur le dernier sur la gravure de non mais attendez, si vous même, mais la douce rivière à incroyable je jure que même ceux qui le connaissent, ne le reconnaît pas parce que je prononce à n'importe comment, bon après par compte Jacques s'éloigne carrément de l'univers des super- héros de d'ici comics, on n'est clairement pas dans ce registre, nous assure le journaliste à l'interprétation du Djoker Joaquim Phoenix qui est dément, voire carrément terrifiant parce que oui, c'est clairement d'comme film aux États-Unis, il a été classifié here donc interdit aux moins de 17 ans non accompagnés, ah oui quand même en Suisse, on sait pas encore quelles seront les restrictions d'âge après et si c'est une question cantonales dans chaque canton, un référendum, c'est là où il y a des gens moins jeunes dans un monde comptons bahut sera fortement ou non je crois pas que ça c'est pas une histoire de George Benjamin pourtant et puis en fait, pour les personnes qui nous écoutent et qui ne connaissent pas le Djoker parce que je suis sûr qu'il y en a qui présente des coachs et les un Coluche Al-Qods devait taisez pas que cette par exemple bien sûr joker, c'est ce qui fait rentrer à la 70ème côté nous 0 n'a rien fait le méchant dans Batman, sauf qu'ici il y a même pas Batman dans ce film, oui, oui, c'est la jeunesse jeter un peu c'est que sur le méchant donc qu'est -ce que ça compte, je vais citer l'auteur de l'article parce que moi j'ai pas vu le film durant près de 2 heures, on assiste à la transformation d'un humoriste raté qui basculent dans la démence devenant celui qu'on surnomme ras le joker donc conclusion Yoann, j'espère que telle carrière d'humoriste se passe bien, en tout cas, je ferai tout pour que ça soit le cas parce que tu sais où j'habitais, où habite ma famille, mon cher Provenzano Pierre le joker, moi je trouve ça un personnage très intrigant ah j'adore oui j'aime beaucoup le ce qui représente qui les clowns, un peu moins thème les clowns raté, c'est un peu ce qui représente non clown raté qui marié tellement plus dans la normale en joker d'ailleurs j'ai j'ai j'ai compris que très récemment que sa comparse Harley Quinn en fait se c'est on a oui oui oui, ils ont juste féminisé, ils ont l'ampleur, les Queens le Queen, en fait, vous, sur le monde que très récemment, vous en gardez Batman et déjà sur notre ne ne ne détourne pas la conversation au Gabon telle déclaration d'amour à écrire : oui, tu as de chansons d'amour pour le faire parce que je rappelle aux auditeurs que Yannick est truquée qui ne sait pas encore sur quoi tu vas devoir d'responsable de toute idée sur de Claude fait une déclaration d'amour au à ouais, ouais, ouais, et la tendresse bordel. \r\nDe chansons. \r\n"], "webPublicationDate": "2019-09-03T05:51:02Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-F9427F96-A736-4DC5-B79F-11788B8A91B7", "internalArchiveId": "F9427F96-A736-4DC5-B79F-11788B8A91B7", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ? Le Château de Segange", "publicationDate": "2019-09-03T00:00:00Z", "durationSec": 85, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678136", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-09-03T07:20:00_wikiqui", "Wikiqui ? / EALG_2019-09-03T07:20:00_wikiqui"], "variantIds": ["ece-10678144", "ece-10678136"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:34:28Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [74%] :\r\nPouy qui prend fin aujourd'hui, le château de Sagan juste par Wikipédia. \r\n\r\nLocuteur MS1 (00:00:09) [76%] :\r\nLe château de ces grands enjeux c'est un château qui va assez voilà toujours après, je disais que c'est un château qui se situe en France non, mais non, mais t'as des mycoses pas désinfectées, avant c'est dégueulasse mais non parce qu'on met au odieux, mais c'est pas des clans qui est à ses débuts de bande dessinée au revoir donc le château, c'est ganja château en Auvergne qui datent des XVe et XVIe siècle construit par Nicolas, petite ville boulimique Nicolas bois pas l'eau du 11 anglais top avec monsieur passe avec des méchants dans la avant ça va bouton fièvre il y aura pas de ne pas payer à la maison, à tout à la tourelle l'escalier le logis font l'objet d'une inscription au titre de monument historique depuis le 6 septembre 1938 j'ai vraiment obligé de passer par la, enfin je peux, je peux pas la piscine comme ça tranquille sur le mouiller les pieds qui a décrété ça qu'on se mouiller les pieds avant d'aller à l'eau cette cela prend les choses qui rendent dans l'eau, les billets, ils ont été plus logique de faire une une Luc ont lu ou se comme on dit, nous avons besoin de se baisser pour semer la nuit, oui, oui, j'aime bien le château de séquences, donc du bac avec que te dise j'arrive pas à me concentrer exhorté trempe et c'est j'jamais une mycose pas mon Dieu rien dépenser qui journaliste le château est en Auvergne, à Vernon, dans l'Allier et justement Ali hé bien vous faire foutre avec le commerce oui Quimper. \r\n"], "webPublicationDate": "2019-09-03T05:32:00Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97597F65-283B-499E-B6AF-44626F1A7C9E", "internalArchiveId": "97597F65-283B-499E-B6AF-44626F1A7C9E", "source": "siranau", "mediaType": "audio", "title": "Romane Frachon, correspondante RTS à La Havane ", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Les correspondants de RTS-Info à l'étranger racontent le pays qu'ils couvrent et leur métier comme ils ne le font pas à l'antenne. Ce podcast nous plonge dans leur univers au travers d'actualités, d'archives, d'anecdotes et de moments de vie.", "durationSec": 107, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10663313", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["La Havane", "Cuba"], "thematicThemes": ["journaliste", "journalisme"], "thematicPersons": ["RTS Radio Télévision Suisse", "Frachon, Romane"], "alternativeTitle": ["Heure Locale #17 à La Havane avec Romane Frachon / TUM_2019-09-03T08:27:00_sequence-4", "Tout un monde du 03.09.2019"], "variantIds": ["ece-10663313"], "isOnline": true, "lastModifiedDate": "2019-09-25T07:09:17Z", "speechToTexts": ["09.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nêtre journaliste européenne à Cuba dans un pays qui n'est pas réputé pour avoir tout à fait la même conception de la presse et la liberté de la presse qu'en Europe notamment, c'est comment il faudrait poser la question, notre correspondante à Cuba la Havane Romane Frachon, c'est ce qu'on a fait pour le tout nouvel épisode de heure locale, notre Podcast original, il est en ligne, extrait. \r\n\r\nLocuteur FS2 (00:00:19) [87%] :\r\nEn général, les cubains sont très accessibles, ils ont des petits mots en fait des petits mots d'amour très rapidement, ça c'est drôle, c'est-à-dire qu'ils vont me dire même Montiel, mon amour, mon soleil, voilà, alors qu'on se connaît pas mais ça va être une caissière, ça peut être quelqu'un dans la rue, à qui je demande mon chemin ou un médecin voilà donc là on a l'impression que, du coup, tout va très bien, qu'on peut lui demander n'importe quoi, enfin, c'est notre meilleur ami et tout, et en fait pas forcément il y c'est au 1er abord ils sont super sympa, puis prend fait sont très fiers, ils peuvent se vexer, très rapidement, j'ai j'ai remarqué, je ne sais pas si c'est parce que mes mes, mes questions sont peut-être trop rapide, oui, ils ont une façon de se protéger et ça me pose problème parfois pour les interviews, il faut vraiment que j'insiste parfois parce qu'il y a aussi ça si la la parano le l'autocensure, ils s'autocensurent en fait beaucoup, les cubains et parfois ils ont, ils ont quelque chose de très positif à dire mais quand même, bon elle est étrangère, on sait pas trop d'où elle vient, si ça se trouve, elle est payée par je sais pas qui, voilà, c'est vraiment encré surtout c'est chez les personnes âgées, ils disent ah d'accord, l'étranger c'est impérialiste, c'est encore vachement important dans leur fonctionnement. \r\n\r\nLocuteur MS1 (00:01:32) [87%] :\r\nRomane Frachon, notre correspondante à Cuba 17ème épisode d'heure loquace l'heure locale, c'est un Podcast original, ça veut dire que vous n'entendrez pas à l'antenne par la radio, mais il vous attend sur Play RTS ou les principales plateformes comme Apple Podcast et Spotify. \r\n"], "webPublicationDate": "2019-09-03T08:27:01Z", "program": {"href": "/programs/6DC9105D-65B9-4094-9124-C0815BA334FF", "id": "6DC9105D-65B9-4094-9124-C0815BA334FF", "name": "Heure locale [podcast original]"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Frachon, Romane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4654924-09B8-4B35-9976-3F268252A23F", "internalArchiveId": "C4654924-09B8-4B35-9976-3F268252A23F", "source": "siranau", "mediaType": "audio", "title": "Le monde incroyable des lichens", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Sarah Dirren vous propose de découvrir le monde discret mais fascinant des lichens. Ces champignons colorés posés sur les rochers en montagne ou entourant les vieux arbres comptent près de 2'000 espèces en Suisse. \r\nOn en parle avec Philippe Clerc, conservateur responsable des herbiers cryptogamiques au Conservatoire et jardin botaniques de Genève, et Mathias Vust, lichénologue indépendant et collaborateur scientifique à l'Institut fédéral de recherches sur la forêt, la neige et le paysage (WSL).", "durationSec": 1427, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10651002", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le monde incroyable des lichens / CQFD_2019-09-03T10:04:15_le-monde-incroyable-des-lichens", "CQFD du 03.09.2019"], "alternativeSummary": ["Sarah Dirren vous propose de découvrir le monde discret mais fascinant des lichens. Ces champignons colorés posés sur les rochers en montagne ou entourant les vieux arbres comptent près de 2'000 espèces en Suisse. \n\nOn en parle avec Philippe Clerc, conservateur responsable des herbiers cryptogamiques au Conservatoire et jardin botaniques de Genève, et Mathias Vust, lichénologue indépendant et collaborateur scientifique à l'Institut fédéral de recherches sur la forêt, la neige et le paysage (WSL)."], "variantIds": ["ece-10651002"], "isOnline": true, "lastModifiedDate": "2019-09-10T10:23:54Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSur la première, CQFD, c'est un monde discret mais fascinant qu'on va découvrir maintenant à presque 10 heures 20, c'est le monde des lichens Sarah Diren. \r\n\r\nLocuteur FS2 (00:00:12) [91%] :\r\nOui, des lichens, vous en avez probablement tous déjà vu ce sont ces tâches souvent jaune que vous observez sur les rochers en montagne c'est lichens jaune ou gris qui autour de vieilles branches ou de vieux troncs d'arbre, on dénombre en Suisse près de 2 1000 espèces de lichens de toute forme de toutes couleurs, plus d'un tiers de ses lichens sont menacés, nous en parlerons tout à l'heure avec le leak oenologues Daniel Vust mais d'abord outre lichens oenologues Philippe Clerc, grand spécialiste des lichens et conservateur responsable des herbiers cryptogamie qu'au Conservatoire et Jardin botanique de Genève, il va nous présenter ce monde fascinant des lichens, je l'ai rencontré dans son bureau entouré de évidemment de centaines et de centaines d'échantillons de lichens des lichens, que l'on confond souvent avec des mousses et il n'en est rien, puisque le lichens n'est ni un végétal ni un animal, c'est un champignon mais un champignons particulier. \r\n\r\nLocuteur MS3 (00:01:11) [90%] :\r\nUn lichens c'est un champignon qui se nourrit de manière particulière qui est un mode de vie particulière lichens c'est une écologie comme vous savez, les champignons, non pas de chlorophylle non pas cette espèce de pigments verts qui permet aux plantes vertes de fabriquer la matière primordiale sur Terre, c'est-à-dire les sucres donc comme ils peuvent pas fabriquer leur propre nourriture c'est sucré, ils sont obligés d'aller les chercher ailleurs et, moi, je dis bien utilisé la métaphore du supermarché, c'est-à-dire que le champignons du lichens à plusieurs types de supermarchés différents et un de ces supermarchés, ce sont les algues vertes, une petite population microscopique d'algues vertes ou de cyanobactéries avec lesquels il entre en symbiose justement pour pouvoir se nourrir et ces algues vertes ces cyanobactéries sont un peu le locataire d'une maison qui est fabriqué par le champignons et ses locataires payent leur loyer, sous la forme de sucre et le champignon se nourrit de cette manière, ça c'est le lichens c'est pas du tout un groupe taxonomie qu'qui aurait un ancêtre commun avec tous les descendances, donc c'est vraiment plusieurs lignées de champignons différents très différentes les unes des autres qui ont choisi le mode de lichens isolation donc le mode de symbiose donc la symbiose tout à fait et ce qui est très intéressant si le lichens secs, c'est un des exemples classiques type de la symbiose alors qu'aujourd'hui on parle vraiment beaucoup de la symbiose qui est partout dans le monde vivant. \r\n\r\nLocuteur FS4 (00:02:37) [91%] :\r\nLe lichens Philippe Clerc arrive parce que vous parlez d'champignons, vous parlez d'algues et ce qu'il arrive relativement tôt dans l'évolution. \r\n\r\nLocuteur MS3 (00:02:46) [91%] :\r\nIl arrive probablement très tôt, la vie est sorti de la mer il y a à peu près 400 500 millions d'années et c'est probablement un des premiers organismes ou les ancêtre du lichens sont parmi les premiers organismes qui ont conquis la Terre probablement, donc ils sont apparus sur terre bien avant les plantes à fleurs, les plantes à fleurs sont apparues il y a à peu près 150 millions d'années de 100 millions d'années alors que les lichens sont apparus il y a 400 460 millions d'années donc ces 2 organismes très anciens qui sont parfaitement adaptés à leur mis. \r\n\r\nLocuteur FS4 (00:03:16) [91%] :\r\nDes lichens, on en trouve partout Philippe Clerc. \r\n\r\nLocuteur MS3 (00:03:20) [90%] :\r\nOn en trouve partout sauf dans l'eau, il faut que le lichens puisse être hors de l'eau pendant une certaine période, on les trouve au bord de la mer, parfois ils sont submergés, mais il faut qu'il puisse être hors de l'eau pendant une certain temps donc on les trouve pas dans l'eau, on les trouve partout des de la plaine aux plus hautes montagnes probablement que sur l'Everest et probablement des organismes et plus haut, qui vit et à les aux altitudes les plus élevé. \r\n\r\nLocuteur FS4 (00:03:42) [90%] :\r\nJ'ai pris une photo dans lichens juste à côté, chez moi, donc à peu près 890 mètres d'altitude en donc sur une Pierre, le lichens et rond je vous montre Rosette en Rosette, je suis en pleine campagne, c'est étonnant de d'imaginer qu'il y a des algues. \r\n\r\nLocuteur MS3 (00:04:03) [87%] :\r\nAlors, peut y avoir des Alpes parce qu'elles sont à l'extérieur parce qu'ils sont justement par cette maison constitué par le champignon, la maison, la maison les protège de la sécheresse véritablement de la leur, leur apporte beaucoup plus d'humidité filtre la lumière c'est lichens ont un espèce de toi avec des substances qui sont un peu comme comme de la crème solaire qui filtrent les UV, pour que les All soient pas trop impactées par les UV et donc là, Halde se sent particulièrement bien à l'intérieur du de la maison fabriqué par ce champignon. \r\n\r\nLocuteur FS4 (00:04:34) [88%] :\r\nDonc je garde qu'il y a des algues en pleine campagne vaudoise ce lichens, on va essayer d'écrire, qui est Bloncourt vouloir vraiment. \r\n\r\nLocuteur MS3 (00:04:43) [83%] :\r\nC'est une croûte Rosette qui fait quelque 20, 30 centimètres de diamètre avec, donc c'est une croûte, on peut palaces de la prendre directement sur la Pierre sans endommager lichens obligée de casser des éclats de Pierre pour avoir le lichens dessus, si on veut le prendre avec soi dans un herbiers, il possède des petites cul pulls en seront sentent qui sont les à côtés si qui sont le les les fructification du lichens, là où les sports sont fabriqués les sports, c'est les moyens de reproduction sexuée du lichens passeport va être éjecté hors du de la potée si la fructification et puis elle va devoir retrouver une algue quelque part pour pouvoir refaire la symbiose, donc c'est très intéressant parce que dès qu'il y a reproduction sexuée chez les lichens il y a immédiatement divorce c'est le champignon seulement qui se reproduit, il a un petit nom ce lichens oui c'est le Leica n'aura des murs, bien sûr, les sexy Colas et les différents noms oui et il est très commun près comme au bord du lac, si vous vous promenez sur l'et vous regardez les pierres des murs au bord du lac, vous le trouverez partout. \r\n\r\nLocuteur FS4 (00:05:42) [95%] :\r\nIl doit avoir en tout cas, plus de 50 ans. \r\n\r\nLocuteur MS3 (00:05:45) [91%] :\r\nCelui -là, il a plus nettement plus de 50 ans puisqu'il pousse ce lichen crustacé pousse très lentement, comme tous les lichens généralement certains poussent plus vite, mais celui -ci doit pousser quelques dixièmes de millimètres par an. \r\n\r\nLocuteur FS4 (00:05:57) [88%] :\r\nJuste à côté de ce lichens somme toute commun couleur plutôt blanches, grises, il y a des petits lichens orange et. \r\n\r\nLocuteur MS3 (00:06:07) [90%] :\r\nAlors voilà, c'est des petits lichens qui font partie d'un d'un grand groupe d'une grande famille, qu'on appelle t le schiste assez c'est une grande famille de lichens jaune qu'on appelle neutrophiles, qui aime les les zones riches en matières nutritives et actuellement chez nous dans nos campagnes, les arbres ont tendance à se couvrir de ces lichens jaune, si vous regardez en hiver, les branches des arbres, elles sont couvertes de lichens jaune, ça démontre qu'il y a une très forte pollution en azote en tout cas en Europe et en Suisse et à Genève, bien entendu, la flore lichens et qui est en train de tourner au jaune dans nos campagnes, à cause de cette très forte pollution à l'azote et qui est dû principalement au à la combustion au trafic et puis à la l'agriculture intensive. \r\n\r\nLocuteur MS1 (00:06:48) [93%] :\r\nPollution à l'azote, donc si je comprends bien, ça râle lichens sont aussi des bio- indicateurs de la qualité de l'air. \r\n\r\nLocuteur FS2 (00:06:53) [85%] :\r\nTout à fait Silvio, du reste, dans les années 70 90, certains lichens avait disparu des villes et des pourtours des industries à cause, dit fameuse pluies acides, alors c'est lichens sont revenus puisque les émissions de dioxyde de soufre ont fortement diminué depuis le le milieu des années 90, utile, donc effectivement en tant que bio- indicateurs pour nous une ces petits lichens mais quelle fonction ont -ils dans la nature, réponse avec Philippe Clerc. \r\n\r\nLocuteur MS3 (00:07:21) [89%] :\r\nAu niveau tropicales par exemple et les happy feet dont font partie les lichens les mousses, les fougères et d'autres plantes à fleurs également ce type d'organismes qui se gonfle d'eau parce que lichens est capable de se gonfler d'eau lorsqu'il est humide et puis de relâcher toute l'eau lorsque l'air est sec, ce qui lui permet de survivent d'un désert dans des conditions très difficiles, hé bien ces organismes se gonfle d'eau dans les forêts tropicales, ça veut dire qu'ils empêchent l'eau de directement d'aller dans le sol et il garde l'eau d'un écosystème tropical dans la forêt, ce qui donne cette cette atmosphère une partie en tout cas de cette atmosphère humide qui est très caractéristique des forêts tropicales et ça c'est très important, c'est une grande fonction de ces organismes lichens, surtout au niveau des Tropiques au niveau des endroits des bio- Home plutôt sec, où il a des déserts ou des zones désertiques, ils forment une espèce de croûte sur le sol, qui empêchent l'érosion du sol, donc ça c'est aussi une si on appelle ça des bio- Crest des bio coûte il forme ça avec des mousses avec d'autres organismes cryptogamie et donc ils empêchent l'érosion du sol ça c'est une autre fonction et puis évidemment, ils prennent une grande partie par leur activité synthétique, ils prennent une grande partie du CO2 qu'donc c'est aussi D des capteurs de CO2, c'est des énormes quantités de CO2 qui sont recyclés d'un écosystème. \r\n\r\nLocuteur FS4 (00:08:42) [93%] :\r\nDonc même sur une Pierre, là en l'occurrence la photo que je vous ai montré même sur une Pierre, le lichens a une fonction Philippe Clerc. \r\n\r\nLocuteur MS3 (00:08:49) [89%] :\r\nOui, même sur l'île, la Pierre, il a une fonction il y a d'autres fonctions, par exemple, s'il fait partie de la chaîne alimentaire, bien sûr, et certaines chenilles de papillons se nourrissent de lichen sur les écorces des arbres, c'est très clair, c'est un petit écosystème le lichens qui protège des tas de petits insectes de petits acariens, en fait, si on fait une une analyse génétique des organismes totale du séquençage à haut débit, la métagénomique dans le lichens, hé bien on s'aperçoit qu'il y a des dizaines et des dizaines d'organismes différents à l'intérieur du lichens toutes sortes d'organismes des champignons, des acariens dès des tardigrades, une grande un grand éventail d'organismes différents, qui habite dans lichens. \r\n\r\nLocuteur FS4 (00:09:30) [93%] :\r\nUn monde fascinant, très souvent, lorsque je vois du lichens je vois de la mousse et et c'est difficile de faire la différence, mousses, lichens, comment faire la différence. \r\n\r\nLocuteur MS3 (00:09:42) [86%] :\r\nLa différence, déjà la grande différence lichens c'est un champignon la mousse c'est une plante verte, d'accord, c'est une petite plante verte qui va avoir des petites tiges et puis des petites feuilles vertes, ce que n'a jamais lichens, donc il faut un tout petit peu, regardez avec la loupe si vous voyez des petites feuilles et des petites tiges c'est une mousse et la mousse c'est principalement verte, elle peut être aussi brune sèche dans les endroits c'est qu'elle peut être aussi mais la couleur principale de la mousse c'est le Vert par contre lichens la couleur principale, ça sera le grill orange Le Brun, toutes sortes de nuances de couleurs : le Vert aussi, surtout lorsqu'ils seront humides parce que la se gonfle d'eau et apparaît en transparence le toi aussi, deviens transparent et là, le convoi de sous donc ce lichens se teinte plutôt envers et il Essec sec le lichens est rarement vers rarement vers chez nous donc voilà la différence, la couleur, et puis les structures feuilles, tiges chez les mousses, pas de feuilles, pas de tiges chez les lichens. \r\n\r\nLocuteur MS1 (00:10:39) [85%] :\r\nOr, précision vraiment utile parce que c'est vrai, c'est pas toujours facile, enfin, à la différence. \r\n\r\nLocuteur FS2 (00:10:43) [90%] :\r\nOui, mais pour bien y voir clair, Silvio, hein, je vous propose de regarder la photo du lichens dont on parlait tout à l'heure, hein, cette photo et sur notre site, alors Philippe Clerc, lui il il parcourt le monde, mais surtout l'Amérique latine, en particulier le Chili pour étudier les lichens mais pourquoi le Chili. \r\n\r\nLocuteur MS3 (00:11:03) [92%] :\r\nPourquoi, parce que un des premiers lichens que j'ai décrit une nouvelle espèce, c'était une petite Hussenet à petit lichens frutti que le pendant, avec le coeur jaune, c'est-à-dire qu'il y a une un axe central jaune, on appelle ça le lichens au coeur jaune et, plus tard, quelques années plus tard, j'ai appris qu'il y avait aussi un petit lichens au coeur jaune qui avait été décrit au Chili et j'ai pensé d'abord que c'était la même espèce, donc je les ai mis ensemble synonyme, et puis maintenant avec les techniques de Mike de biologie moléculaire on arrive à étudier la génétique de ces organismes assez facilement et j'ai un étudiant en master Daniel Rodriguez nous nièce qui a pris ce problème, donc nous avons récolté 7 Hussenet, nous avons récolté aussi du matériel Fred de l'espèce que j'avais identifié dans le sud de la France et puis on s'aperçoit que cette espèce était maintenant un peu partout dans le monde, elle est même venu à la London et les premiers résultats nous montrent qu'il s'agit probablement d'une espèce qui se répand extrêmement rapidement dans le monde actuellement dans les zones chaudes et probablement que c'est lié au au réchauffement climatique mais ça on ne peut pas le dire avec certitude, bien sûr, il faudrait savoir si cette espèce était présent il y a 100 ans, 200 ans dans le canton de Genève, ce que je peux pas dire avec certitude. \r\n\r\nLocuteur FS4 (00:12:17) [88%] :\r\nComment arrive -t-elle comment voyage -t-elle si on prend cet exemple l'. \r\n\r\nLocuteur MS3 (00:12:21) [84%] :\r\nAlors elle voyage principalement par des petites boutures, qui sont des petits amas de communes sport mais c'est pas une sport c'est des amas d'algues qui sont entourés d'un peu diffus du champignon savez les ifs sont des cellules d'extrêmement allongé et s'ils entourent Les ces petites boules au sentir les algues et autour et à l'champignons qui protège lac et c'est ces petites aurait dit, on appelle ça des c'dit peuvent se déplacer sur toute la planète par les vents dans la stratosphère, probablement et peuvent aller du Brésil en Suisse, on a d'ailleurs une espèce qui, on vient de le démontrer une espèce brésilienne qui est en cours d'ailleurs pas décrite encore décrite pour la science et qui qu'on a trouvé aussi à la London récemment et c'est génétiquement la même, donc forcément il y a eu un transport récent de cette espèce, probablement par ses aurait dit donc dispersion à très longue distance. \r\n\r\nLocuteur MS1 (00:13:11) [83%] :\r\nAh ouais, quand même, grand voyageur c'est lichens à la ou plutôt la c'est c'aurait dit un pour être précis, donc jusqu'ici ça va, on a entendu Philippe Clerc lichens analogue et conservateur responsable des herbiers cryptogamie qu'au Conservatoire et Jardin botanique de Genève, mais vous nous disiez au tout début, Sarah parmi les 2 1000 espèces de lichens présent en Suisse entière est menacée. \r\n\r\nLocuteur FS2 (00:13:30) [89%] :\r\nOui, d'où l'importance d'avoir un inventaire de ses lichens leur zone de répartition leur fréquence, Matthias Vust, oenologues indépendants a été mandaté par la Confédération pour travailler sur la révision de la liste rouge des espèces de lichens menacée en Suisse, je l'ai rencontré chez lui dans son laboratoire alors des murs avec plein d'étagères remplies d'échantillons de lichens des fragments de roches, des petits bois mort il va coller des morceaux de carton sur lequel il indique par là le maximum d'informations, vous le savez, Silvio un échantillon sans donner n'a aucune valeur scientifique, on va donc ouvrir une enveloppe dans lichens récemment prélevés dans le Jura bernois alors pourquoi a -t-il prélever ce lichens -là et pas un autre, explications avec Matthias fussent. \r\n\r\nLocuteur MS5 (00:14:18) [93%] :\r\nVoilà, et là c'est typiquement une espèce qui se présente sous la forme d'une poudre verte qu'on trouve au pied des arbres souvent sur le terrain, je peux reconnaître le genre mais pas l'espèce alors une des raisons pour laquelle je peux prendre un échantillon, c'est justement pour trouver les caractères qui permettent de trouver le nom de l'espèce, c'est le cas ici, j'ai reconnu un les Praia mais je peux pas savoir l'espèce sans faire l'analyse chimique. \r\n\r\nLocuteur FS4 (00:14:51) [89%] :\r\nAlors vous dites analyse chimique ici dans votre laboratoire il y a des binoculaire, donc là on est dans une analyse optique et une analyse chimique qu'est, est-ce que vous allez devoir mettre comme une gouttelette sur ce, lichens. \r\n\r\nLocuteur MS5 (00:15:06) [92%] :\r\nAlors c'est c'est plus que ça, en fait, je peux pas faire ces analyses chimiques ici, c'est des analyses chimiques que je dois faire dans un laboratoire approprié parce qu'il faut qu'il en particulier, une autre qui évacue l'air parce que l'analyse chimique consiste à faire une chromatographie surcouche mince donc on extrait les substances chimiques du lichens, on les fait migrer sur une plaque couverte de silice et pour ça il faut des produits chimiques qui sont disons qu'il faudrait pas inhalé. \r\n\r\nLocuteur FS4 (00:15:36) [94%] :\r\nEt cette analyse chimique va de révéler quoi. \r\n\r\nLocuteur MS5 (00:15:40) [91%] :\r\nAlors on obtient comme ça des nouveaux caractères, à savoir les substances chimiques que contiennent le lichens à que les lichens sont des usines extraordinaire à substance chimique et certaines de ces substances chimiques pour certains genres sont des caractères typique de l'espèce et donc la présence de la substance chimique va nous aider à attribuer un nom à l'échantillon qui a été analysé. \r\n\r\nLocuteur FS4 (00:16:09) [89%] :\r\nPouvez -vous dire hein, puisque vous avez élaboré la liste rouge, notamment du canton de Genève mais également maintenant sur un plan fédéral liste rouge des lichens en Suisse, est ce que vous pouvez avec le lichens que vous tenez en main qui s'appelle les Pras, les travailleurs, les Praia, vous pouvez dire attention ce lichens et mise sous où sera mis sur la liste rouge. \r\n\r\nLocuteur MS5 (00:16:36) [91%] :\r\nPour certains, on a de fortes présomptions, c'est-à-dire qu'il y a des gourous, il y a des espèces que l'on connaît depuis longtemps, pour appartenir à des habitats ou des milieux qui sont connus pour être menacés et qui comporte eux- mêmes des espèces menacées, certaines forêts notamment sur le plateau, subissent une très forte pression, c'est-à-dire que les arbres sont coupés dès qu'ils atteignent le diamètre souhaitée par le Forestier, ils sont coupés et les lichens qui pousse dessus avec indirectement ça fait que les vieux arbres sont devenues plus rares or plusieurs, enfin, de nombreuses espèces de lichens sont liés à ce stade de sénescence des arts et ceux -là en particulier font partie régulièrement de la liste rouge, on surveille précisément également les lichens dans les montagnes, la pression de l'homme, il est moins forte, mais de manière indirecte, elle revient comme un boomerang sous la forme de des changements climatiques avec que le réchauffement, on voit les espèces qui monte, sous la pression des plantes à fleurs, et comme les sommets sont tous limités, on peut s'attendre à ce que ce que certaines espèces ne puissent pas monter plus haut, si bien que, faute de pouvoir prendre des mesures directement pour les protéger, document en tout cas l'évolution de leur répartition. \r\n\r\nLocuteur MS1 (00:18:08) [94%] :\r\nEt ça reste qu'il existe des espèces rares de lichens ensuite. \r\n\r\nLocuteur FS2 (00:18:11) [88%] :\r\nOui mais rares Silivio ne veut pas dire menacés par exemple ben oui en Valais, par exemple, le Valais central, il y a un micro- climat, avec des pelouses c'était épique, on y trouve des lichens particulier qu'on ne verra absolument pas ailleurs, ils sont rares, n'est pas menacée alors à moins qu'on y plante de la vigne qu'on y laisse pâturer le bétail, alors je vous le disais, Matthias viste à élaborer la la liste rouge des espèces menacées du canton de Genève pour cette liste l'ensemble des lichens ont été observés, c'est-à-dire ceux qui se trouvent sur les arbres morts ou pas sur les roches ou sur le sol en revanche pour la liste fédérale, seuls sont observés les lichens et feat et en Suisse, c'est à dire uniquement les lichens qui vivent sur les arbres vivants et sur le seul. \r\n\r\nLocuteur MS1 (00:18:59) [87%] :\r\nDonc pas les lichens, présent sur les rochers sur les bois morts, alors comment fait- on pour observer des lichens, Terry, Cole, c'est-à-dire les les lichens du sol avec une loupe, oui, oui, c'est pas vous. \r\n\r\nLocuteur FS2 (00:19:09) [87%] :\r\nOui, vous y verrez des petites taches rouge, orange, verte, blanche, faut vraiment s'il veut avoir l'oeil aiguisé, en revanche, je ne sais pas si une loupe suffit pour voir les lichens se battre contre leurs prédateurs, car ils savent se défendent ses petits champignons. \r\n\r\nLocuteur MS5 (00:19:23) [88%] :\r\nParce que comme il pousse lentement, ils aiment pas être mangés s'vite des années de croissance qui sont perdus d'un coup de langue, donc il c'est pour ça qu'ils sécrètent des substances chimiques amer qui vont repousser autant que possible les herbivores, les herbivores en l'occurrence c'est plutôt des escargots et des limaces. \r\n\r\nLocuteur FS4 (00:19:45) [94%] :\r\nSur votre table ici plein d'échantillons de lichens une touffe de cheveux verte, mais là c'est la c'est de la mousse non. \r\n\r\nLocuteur MS5 (00:19:53) [92%] :\r\nAlors on voit effectivement des axes mais ils sont pas c'est vraiment comme une touffe de cheveux et un autre élément, et que si on le sent aussi on le si on l'humidifier, hé bien il va se mettre à dégager des odeurs qui ne font pas du tout pensé aux mousses qui sont justement caractéristique des lichens, ça peut être une des odeurs très particulière, un peu poivrée exactement, mais ça peut aussi évoquer le sous- bois et puis le plus souvent, on va se mettre à sentir des odeurs de champignons et ce serait normal puisque les lichens sont composés de champignons et d'algues. \r\n\r\nLocuteur FS4 (00:20:40) [81%] :\r\nMais ce lichens justement que vous venez du du mythifié, Mathieu Vust, c'est un lichens qui est mort ou vivant. \r\n\r\nLocuteur MS5 (00:20:46) [92%] :\r\nAlors, en fait ils sont ni l'un ni l'autre, c'est-à-dire que comme ils sont secs, ils sont en dormance et comme je les ai pris depuis quelques semaines ou quelques mois, ils sont encore loin d'être mort seulement à terme, on peut s'attendre à ce que les lichens qui sont dans les musées depuis des décennies, même si on ne les remettait dehors dans les conditions naturelles, il serait plus capable de se réveiller, mais à l'heure actuelle, la mes échantillons qui ont quelques mois si je les remets à l'extérieur, ils vont repousser Revivre sans aucun problème. \r\n\r\nLocuteur FS4 (00:21:24) [93%] :\r\nIls vont repousser d'une manière très très longue. \r\n\r\nLocuteur MS5 (00:21:27) [89%] :\r\nOui, c'est de l'ordre de quelques millimètres par an les plus longs sont sur les roches qui sèche très très rapidement après chaque averse, là on peut aller jusqu'à quelques dixièmes de millimètres par an et puis les plus rapides, c'est justement c'est barbe qui se trouvent dans des endroits régulièrement humide où où se trouvent de fréquents brouillards ou bien des espèces qu'on trouve sur la mousse et là, l'humidité, elle est beaucoup plus fréquente, donc là ils peuvent à ce moment -là, presque d'un centimètre par année. \r\n\r\nLocuteur FS4 (00:22:04) [85%] :\r\nétablir une liste rouge Matthias Vust de lichens est -ce que cette liste rouge est un outil contraignant, c'est-à-dire que si je veux exploiter une carrière aussi je veux couper un arbre ou une forêt ou un bout de forêt je peux prendre mal, il vous vous seriez un sac je peux prendre la liste rouge en disant là, Stop, on coupe rien, on fait rien parce qu'il y a des lichens absolument précieux. \r\n\r\nLocuteur MS5 (00:22:32) [90%] :\r\nAlors, dans le canton de Genève, le cas est très intéressant parce que les législateurs ont décidé que seraient protégés par la loi sur la conservation de la nature, les espèces qui figurait sur une liste rouge, si bien que, dans ce cas là on a un lien Direct entre considérées comme menacées dans la liste rouge et protégé, mais c'est le seul cas que je connaisse en Suisse c'est-à-dire qu'ailleurs, que le canton de Genève, la liste rouge ont plutôt un rôle indicatif informatif et non contraignant. \r\n\r\nLocuteur MS1 (00:23:11) [85%] :\r\nLe petit monde fabuleux des lichens merci à Matthias booste Ligue oenologues indépendants et collaborateur scientifique au WSL, donc l'Institut fédéral de recherche sur la forêt l'année le paysage Matthias, vous qui êtes en charge avec 6 autres lichens Olog comme ils sont pas très nombreux, et la plupart des lichens la Suisse qui sera dedans, on charge de réviser la liste rouge des lichens et puis fit et Terry, Cole menacée en Suisse de 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-10-03T09:32:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Vust, Mathias", "role": "lichénologue", "type": "Participant"}, {"function": "Interviewé/e", "name": "Clerc, Philippe", "role": "conservateur (CJB) au Jardin botanique de Genève, chargé de cours (UNIGE)", "type": "Participant"}]}, {"id": "sound-D7001F7C-4EA7-4DAA-8B64-4170916B43FB", "internalArchiveId": "D7001F7C-4EA7-4DAA-8B64-4170916B43FB", "source": "siranau", "mediaType": "audio", "title": "Retour sur le Qatar (2/5)", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Pour évoquer l'histoire contemporaine et les enjeux géographiques du Qatar, entretien avec Jérôme Lavandier chercheur et spécialiste des pétromonarchies. Il a publié un article dans la revue \" Confluences Méditérannée \" en 2013 intitulé \" Le Qatar : une volonté au prisme de l'histoire \".\r\nLien  <https://www.cairn.info/publications-de-J%C3%A9r%C3%B4me-Lavandier--97423.htm>", "durationSec": 2111, "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Qatar"], "isOnline": false, "lastModifiedDate": "2019-11-12T10:34:14Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Lavandier, Jérôme", "role": "chercheur", "type": "Participant"}]}, {"id": "sound-3C055BB0-AD00-4FD9-9FDE-3BF36F756FEB", "internalArchiveId": "3C055BB0-AD00-4FD9-9FDE-3BF36F756FEB", "source": "siranau", "mediaType": "audio", "title": "La peur de la Russie fait toujours recette en Pologne: reportage à la frontière de Kaliningrad", "publicationDate": "2019-09-03T00:00:00Z", "summary": "Participants hors thésaurus : BOUCAUD;Boucaud, Fany ;Piotr Augustynowicz, historien et professeur, a créé l'Organisation militaire polonaise, brigade paramilitaire\r\nSéquence 2\r\n\r\nLa peur de la Russie fait toujours recette en Pologne: reportage à la frontière de Kaliningrad POLOGNE VS. KALININGRAD | REPORTAGE FANY BOUCAUD\r\n***Plusieurs chefs d'états et représentants de gouvernement ont commémoré pendant le week-dernier les 80 ans du début de la Seconde Guerre Mondiale: l'Allemande Angela Merkel, l'Américain Mike Pence, le Français Edouard Philippe. Il ne manquait en fait qu'une seule nation majeure parmi celles qui étaient impliquées: la Russie.\r\nVladimir Poutine n'a pas été invité. Et même, le président polonais Andzej Duda en a profité pour railler les tendances impérialistes de la Russie... sans jamais la nommer.\r\nLa peur des Russes est toujours présente dans l'esprit de beaucoup de polonais.\r\nReportage à la frontière de Kaliningrad, l'enclave Russe au Nord du pays.... Fany Boucaud:\r\n  DIGAS 4'34''\r\n((Nous sommes au Nord-Est de la Pologne dans le corridor de Suwalki, frontière de 104 km, entre la Biélorussie et l'enclave de Kaliningrad, considérée comme un point faible de l'OTAN, vulnérable à une attaque russe. \r\nC'est dans ces forêts et lacs que des jeunes en uniforme se sont arrêtés pour bivouaquer.  Eux, ce sont des recrues de l'Organisation militaire polonaise. Leur commandant, Piotr Augustynowicz, historien et professeur, a créé cette brigade paramilitaire il y a 7 ans. Elle compte aujourd'hui 300 membres. On peut venir dès l'âge de 13 ans. Une sorte de scoutisme mais avec marche militaire et maniement des armes à feu.\r\nBOB 1 Piotr\r\nPas de crainte à avoir face à la Russie selon le commandant mais il reste sur ses gardes.\r\nBOB 2 Piotr \r\nDans les rangs de ses brigades, depuis 5 ans, Marta, 22 ans, commandante du district de Suwalki et étudiante. Cette peur issue du passé n'est pas partagée par les plus jeunes.\r\nBOB 3 Marta\r\nDurant la soirée, le maire du village les rejoint. Les Russes, c'est un peu la bête noire de sa région. Arkadiusz Nowalski.\r\nBOB 4 Maire du village\r\nA l'autre bout de la frontière de Kaliningrad, Braniewo, petite ville de 18.000 habitants. L'enclave russe est à moins de 10km, regroupant un arsenal militaire de pointe, soldats et missiles longue portée.\r\n46 ans que Theresa habite Braniewo. Et si la Russie décide d'envahir la Pologne, elle pense qu'ils seront les premiers touchés.\r\nBOB 5 Theresa \r\nLa fidélité à Poutine, Jan l'observe tous les jours chez sa belle-soeur. Elle vit dans l'enclave de Kaliningrad .\r\nBOB 6 Jan\r\nDerrière son étal de fruits et légumes, Agnieszka est plus confiante ou. lucide. Son mari est militaire.\r\nBOB 7 Agnieszka\r\nAu centre de la région, rendez-vous au siège des gardes-frontières. 1.400 fonctionnaires. Et des installations neuves, financées par l'Union Européenne. Comme les 6 miradors censés stopper la contrebande et l'immigration illégale.\r\nBOB Garde qui se présente (NE PAS TRADUIRE !!)\r\nMiroslawa Alexandrowicz, la porte-parole des gardes-frontières en uniforme, nous accueille dans son bureau.\r\nBOB 8 Garde-Frontière \r\nNul doute que toutes ces installations serviront à l'armée en cas d'attaque. Kaliningrad disposerait du même matériel. Une course à l'armement des deux côtés. Un parfum de Guerre Froide aux portes de l'Europe.\r\nTraductions :\r\nBOB 1 Piotr (30 sec de son)\r\n« On s'entraine à marcher au pas, comme à l'armée et au tir dans un stand même pour les plus jeunes. On leur apprend la connaissance du terrain et les course d'orientation ainsi que des techniques de survivalisme. Et enfin, l'éducation patriotique et civique. Ce nom de corridor de Suwalki ne nous fait pas particulièrement peur. Mais on essaye de suivre cette maxime : « Si tu veux vivre en paix, prépare-toi à la guerre. »\r\nBOB 2 Piotr (11 sec de son)\r\n« Je suis étonné qu'il y est encore des pays en Europe qui croient en la Russie, qui ont confiance en elle. C'est un pays qui n'a jamais tenu ses promesses, qui n'a jamais respecté les traités.»\r\nBOB 3 Marta (12 sec de son)\r\n« Je pense que cette menace est exagérée parce que nous, habitants de Suwalki, on n'a pas peur de vivre dans ce corridor. Et je serais capable de prendre les armes et de combattre.»\r\nBOB 3 Maire de la ville (19 sec de son)\r\n«Ici, après la fin de la Seconde Guerre Mondiale, en juillet 1945, les Soviétiques sont arrivés. Ils ont pris quelques centaines de milliers de personnes et ils les ont assassinés. On ne sait toujours pas aujourd'hui où sont leurs corps. Dans nos familles, on a encore ce deuil. »\r\nBOB 4 Theresa (18 sec de son)\r\n«Mes parents m'ont toujours dit qu'avec les Russes, il faut s'attendre à tout. Ils ont vécu les deux Guerres Mondiales et ils craignaient plus les Russes que les Allemands. Les Russes sont vraiment les plus imprévisibles, les plus dangereux. Je suis sûr, à 99 %, qu'ils attaqueraient sur l'ordre de Vladimir Poutine. Ce sont des gens qui lui sont très fidèles. »\r\nBOB 5 Jan (21 sec de son)\r\n«Je ne discute pas de Vladimir Poutine avec elle. Elle n'en parle qu'en bien. Pour les Russes de l'enclave, c'est un bon père. Alors que pour moi, c'est un menteur et un voyou. // Regardez ce qu'il s'est passé en 2014, en Crimée. Il a réussi à annexer cette région à la Russie. Ça fait très peur bien sûr. On s'est rendu compte que même sur le continent européen, Poutine pouvait attaquer à n'importe quel moment.»\r\n BOB 6 Agnieszka (13 sec de son)\r\n« Je n'ai pas peur, je n'ai aucune crainte. Et puis, de toute façon, il suffit que quelqu'un appuie sur quelques boutons et boum, c'est terminé ! // Si notre gouvernement ne provoque pas la guerre, normalement cela n'arrivera pas. »\r\n      BOB 7 Garde frontière (28 sec de son)\r\n«Tout cela sert à contrôler la frontière verte, celle qui ne traverse pas des routes mais des forêts et des chemins de randonnée. Ce sont des tours de 35 à 50 mètres de haut qui sont placées à quelques mètres de la frontière. Elles sont équipées de caméras opérationnelles 24h sur 24. Et les images sont regardées par nos unités. Nous sommes là pour protéger le territoire, pas pour le défendre. »))", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10663311", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La peur de la Russie fait toujours recette en Pologne: reportage à la frontière de Kaliningrad / TUM_2019-09-03T08:17:00_sequence-2", "Tout un monde du 03.09.2019"], "variantIds": ["ece-10663311"], "isOnline": true, "lastModifiedDate": "2019-11-14T13:50:28Z", "speechToTexts": ["09.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPlusieurs chefs d'État et représentants de gouvernement ont commémoré pendant le week- end, les 80 ans du début de la Seconde Guerre mondiale, l'Allemande Angela Merkel, l'Américain Mike peine ce français Édouard Philippe, il ne manquait en fait qu'une seule nation majeure parmi celles qui étaient impliquées, la Russie, Vladimir Poutine n'a pas été invité et même le président polonais André Duda, en a profité pour railler les tendances impérialistes de Moscou sans jamais nommer la Russie, la peur des Russes est toujours présent dans l'esprit de beaucoup de polonais, reportage à la frontière de Kaliningrad c'est l'enclave russe au nord du pays, Fanny beaucoup. \r\n\r\nLocuteur MS2 (00:00:31) [93%] :\r\nPas une Europe et nous sommes au Nord-Est de la Pologne dans le corridor de souvent au qui frontière 204 kilomètres entre la Biélorussie et l'enclave de Kaliningrad, considérée comme un point faible de l'Otan vulnérable à une attaque russe, c'est dans ces forêts là que que des jeunes en uniforme se sont arrêtés pour bivouaquer ce sont des recrues de l'Organisation militaire polonaise leur commandant, Piotr Augustynowicz, historien et professeur a créé cette brigade paramilitaire, il y a 7 ans, elle compte aujourd'hui 300 membres on peut venir dès l'âge de 13 ans, une sorte de scoutisme mais avec marche militaire et maniement des armes à feu. \r\n\r\nLocuteur MS3 (00:01:07) [87%] :\r\nAttaquer CNAV groupe avoir une acceptation et sur base accent, on s'entraîne à marcher au pas comme à l'armée et au dans un instant, même pour les plus jeunes ça c'est rien, on leur apprend la connaissance du terrain et les course d'orientation, ainsi que des techniques de survivalisme et enfin l'éducation patriotique et civique qui est de Taïna ce corridor de Sodiaal qui ne en fait pas particulièrement peur mais c'est de suivre cette Maxime : si tu veux vivre en paix, prépare -toi à la guerre sévissent pas sympa. \r\n\r\nLocuteur FS2 (00:01:38) [96%] :\r\nPas de crainte à avoir face à la Russie, selon le commandant, mais il reste sur ses gardes. \r\n\r\nLocuteur MS3 (00:01:42) [87%] :\r\nNadal va voilà je suis étonné qu'il n'y ait encore des pays en Europe qui croient en la Russie, qui ont confiance en elle et c'est un pays qui n'a jamais tenu ses promesses, qui n'a jamais respecté les traités et donc ce de Nagoya, tracts à tort. \r\n\r\nLocuteur MS2 (00:01:55) [94%] :\r\nDans les rangs de ses brigades depuis 5 ans, Marta 22 ans commandante du District de souvent qui est étudiante, cette peur issue du passé n'est pas partagée par les plus jeunes. \r\n\r\nLocuteur FS4 (00:02:04) [94%] :\r\nTutelle alors je viens, je pense que cette menace est exagérée, parce que nous, habitants de Suwalki, on n'a pas peur de vivre dans ce corridor et je serais capable de prendre les armes et de combattre. \r\n\r\nLocuteur FS2 (00:02:14) [86%] :\r\nSur votre chaîne Shimbun est à gauche s'durant la soirée, le maire du village, les rejoint les Russes, c'est un peu la bête noire de sa région, Bush Noveski. \r\n\r\nLocuteur MS3 (00:02:23) [85%] :\r\nDevant, pour convenir de ce pour Cologne Tainmont frère après la fin de la Seconde Guerre mondiale en juillet 45 les Soviétiques sont arrivés ici, ils ont pris quelques centaines de milliers de personnes et ils les ont assassinés, on ne sait toujours pas aujourd'hui où sont leurs corps dans nos familles, on a encore ce deuil, il y a rien avoir tout très tôt 1er voici nos jobs. \r\n\r\nLocuteur MS2 (00:02:42) [79%] :\r\nOui. \r\nà l'autre bout de la frontière de Kaliningrad Braniewo, petite ville de 18000 habitants l'enclave russe est à moins de 10 kilomètres regroupant un arsenal militaire de pointe, soldats et missiles longue portée 46 ans que Theresa habite Braniewo et si la Russie décide d'envahir la Pologne, elle pense qu'ils seront les premiers touchés. \r\n\r\nLocuteur FS4 (00:03:03) [94%] :\r\nAlors, pour Paris, mes parents m'ont toujours dit qu'avec les Russes, il faut s'attendre à tout, ils ont vécu les 2 guerres mondiales et craignent plus des Russes que les Allemands, les Russes sont vraiment les plus imprévisibles, les plus dangereux, je suis sûr à 99 pourcent qu'ils attaqueraient sur l'ordre de Vladimir Poutine, ce sont des gens qui lui sont très fidèles. \r\n\r\nLocuteur FS2 (00:03:21) [96%] :\r\nLa fidélité à Poutine, Jan l'observe tous les jours avec sa belle-soeur, elle vit dans l'enclave de Kaliningrad. \r\n\r\nLocuteur MS3 (00:03:26) [94%] :\r\nN'atteint MAP, je ne discute pas de Vladimir Poutine avec elle, elle n'en parle, combien pour les Russes de l'enclave, c'est un bon père, alors que pour moi, c'est un menteur et un voyou, regardez ce qu'il s'est passé en 2014 en Crimée, il a réussi à annexer cette région à la Russie, ça fait très peur, bien sûr, on s'est rendu compte que même sur le continent européen, Poutine pouvait attaquer en n'importe quel moment. \r\n\r\nLocuteur MS2 (00:03:47) [92%] :\r\nDerrière son étal de fruits et légumes, Agnieszka est plus confiante ou lucide, son mari est militaire. \r\n\r\nLocuteur FS4 (00:03:53) [89%] :\r\nMieux vaut la je n'ai pas peur, je n'ai aucune crainte et puis de toute façon, il suffirait que quelqu'un appuie sur quelques boutons et boum, ce serait terminé si notre gouvernement ne provoque pas la guerre, normalement ça n'arrivera pas Atochem vu peu court laps chameau. \r\n\r\nLocuteur FS2 (00:04:09) [84%] :\r\nAu centre de la région, rendez- vous au siège des gardes- frontières 1400 fonctionnaires et des installations neuves financées par l'Union européenne, comme les 6 miradors censés stopper la contrebande et l'immigration illégale, Jacqueline Palmistes commence ce qui est quand Odja Grenchen Kaputa stage Green gémit reçoivent Alexandrovitch ni reçoivent Alexandrovitch, la porte- parole des gardes- frontières en uniforme, nous accueille dans son bureau à la amène tous les. \r\n\r\nLocuteur FS4 (00:04:33) [93%] :\r\nEn manque tout cela sert à contrôler la frontière verte, celle qui ne traverse pas les routes, mais des forêts et des chemins de randonnée, ce sont des tours de 35 à 50 mètres de haut qui sont placées à quelques mètres de la frontière, elles sont équipées de caméras opérationnelles 24 h/24 et les images sont regardées par nos unités, nous sommes là pour protéger le territoire, pas pour faire la guerre, d'envahir. \r\n\r\nLocuteur FS2 (00:04:54) [86%] :\r\nOui, c'est chez moi, en tant que Landing, là, il ne sait pas Armstrong, nul doute que toutes ces installations serviront à l'armée en cas d'attaque Kaliningrad disposerait du même matériel, une course à l'armement des 2 côtés, un parfum de Guerre froide, aux portes de l'Europe. \r\n\r\nLocuteur MS1 (00:05:06) [96%] :\r\nUn reportage signé Fanny beaucoup. \r\n"], "webPublicationDate": "2019-09-03T08:22:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 8100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer iU3hsnn2BLXjqrpKVzFtBvyhc5vB"}]