{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25&query=PVL", "count": 3}, "data": [{"id": "sound-52886C7E-6342-4888-A97A-0866E522DCDC", "internalArchiveId": "52886C7E-6342-4888-A97A-0866E522DCDC", "source": "siranau", "mediaType": "audio", "title": "La confiance envers le soldat prime sur le dépistage préventif de drogue, selon le National", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Le Conseil national a repoussé une motion socialiste ce matin qui demandait que l'armée mène des dépistages de drogue préventifs. Les soldats ne seront donc pas soumis à des tests systématiques comme le demandait le Conseil des Etats.\r\n\r\n* * La confiance envers le soldat prime sur le dépistage préventif de drogue, selon le National 12h30 contrôle armée\r\nLa confiance envers le soldat plutôt que la sécurité à tout prix. C'est avec cet argument que le Conseil national a repoussé une motion socialiste ce matin qui demandait que l'armée mène des dépistages de drogue préventifs. Les soldats ne seront pas donc pas soumis à des tests systématiques comme le demandait le Conseil des Etats. Thibaut Schaller, c'était la volonté de diminuer les risques qui animait les auteurs de la proposition.\r\nLa Chambre des cantons avait plaidé pour la création d'une base légale, la question des drogues se posant aussi à l'armée. Les militaires sont équipés d'armes, les manipulent, conduisent des véhicules ou pratiquent des activités qui pourraient mettre en danger la vie d'autrui en cas de défaillance.\r\nAu fond, ce qui a été décisif, Thibaut c'est la question de la confiance...\r\nDes tests peuvent déjà être effectués aujourd'hui lorsqu'il y a un soupçon fondé de consommation de drogue, a expliqué Beat Flach (PVL/AG) au nom de la commission. En dehors de la route, il n'y a apparemment pas eu à ce jour d'accidents lié à une consommation de stupéfiants durant le service militaire.\r\nPrévoir des tests à titre préventif et à large échelle serait une mesure disproportionnée, qui risquerait d'instaurer un climat de méfiance entre les subordonnés et leurs supérieurs. Elle coûterait en outre très cher tout en posant des problèmes de réalisation et d'utilisation des résultats.\r\nUn examen d'urine permet de détecter l'utilisation de cannabis mais pas de savoir quand la substance a fait effet, a expliqué Pierre-Alain Fridez (PS/JU). Il faudrait recourir à une prise de sang, ce qui peut s'avérer compliqué.", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223452", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La confiance envers le soldat prime sur le dépistage préventif de drogue, selon le National / 12H30_2016-12-14T12:34:00_developpement-5", "Le 12h30 du 14.12.2016"], "alternativeSummary": ["Le Conseil national a repoussé une motion socialiste ce matin qui demandait que l'armée mène des dépistages de drogue préventifs. Les soldats ne seront donc pas soumis à des tests systématiques comme le demandait le Conseil des Etats."], "variantIds": ["ece-8223452"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\néconomique, la confiance envers le soldat plutôt que la sécurité à tout prix, c'est avec cet argument que le Conseil national a repoussé une motion socialiste ce matin le demandait que l'armée mène des dépistages de drogue préventifs, les soldats ne seront donc pas soumis à des tests systématiques comme le demandait le Conseil des États Thibaut Schaller, c'était la volonté de diminuer les risques qui animait les auteurs de la proposition. \r\n\r\nLocuteur MS2 (00:00:22) [89%] :\r\nEh oui, les militaires rappelait Daniel Diezi socialiste Zürichois à l'origine du débat, les militaires sont armés pratiquent le Tir conduisent des véhicules des activités difficilement conciliable avec la prise de drogue, il propose de donner à l'armée une base légale pour mener des tests préventifs et pour écarter la soldatesque sous l'emprise de substances objectif diminuer, vous l'avez dit, les risques d'accident, le Conseil des États avaient suivi 100 sénateurs, estimant qu'une loi était en effet nécessaire pour tester les soldats de manière généralisée mais le Conseil national a repoussé la proposition. \r\n\r\nLocuteur FS1 (00:00:52) [95%] :\r\nAu fond, ce qui a été d'été décisif Thibaut, c'est la question de la confiance. \r\n\r\nLocuteur MS2 (00:00:56) [87%] :\r\nEh oui, déteste généraliser selon la majorité du national, cela revient à entrer dans l'air du soupçon du contrôle et cela saperait le lien de confiance qui existe entre soldats et sans gravité le tester toute l'armée a été jugé également disproportionnée la preuve la possibilité d'effectuer des tests en cas de soupçon, comme c'est déjà le cas aujourd'hui suffit et les quelques accidents de la route, il y a une consommation de stupéfiants durant le service militaire n'ont pas fait changer d'avis l'Planum il faut dire que ce sont les seuls incidents liés à la prise de substances connues enfin le coup d'une d'Intel, le dépistage a également pesé dans la balance pour détecter certaines drogue il faut une prise de sang, trop cher, a dit le National l'armée ne sera donc pas le fer de lance du combat anti- drogue. \r\n\r\nLocuteur FS1 (00:01:35) [83%] :\r\nJe vous le disais anti-. \r\n"], "webPublicationDate": "2016-12-14T11:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CBF9E756-BB61-41E8-8C76-62DDD5DEA4B1", "internalArchiveId": "CBF9E756-BB61-41E8-8C76-62DDD5DEA4B1", "source": "siranau", "mediaType": "audio", "title": "Isabelle Chevalley est officiellement candidate au Conseil d'Etat vaudois", "publicationDate": "2016-10-08T00:00:00Z", "summary": "Dans le canton de Vaud, l'élection au Conseil d'Etat sera très disputée en avril prochain. La vert'libérale Isabelle Chevalley de se lancer dans la course. Son parti l'a plébiscité vendredi soir. Il a également soutenu le projet d'une grande alliance de droite avec le PLR et l'UDC.\r\n\r\n* * Isabelle Chevalley est officiellement candidate au Conseil d'Etat vaudois 12h30: VD élection verts lib\r\nRetour en Suisse, dans le canton de Vaud... où l'élection au Conseil d'Etat sera décidément très disputée en avril prochain.  \r\nAlors que plusieurs socialistes ont annoncé leur envie cette semaine, à droite, c'est au tour de la Verte libérale Isabelle Chevalley de se lancer dans la course. \r\nSon parti l'a plébiscité hier soir. Il a également soutenu le projet d'une grande alliance de droite avec le PLR et l'UDC. \r\nMarc Menichini, Isabelle Chevalley n'a jamais caché son envie de rejoindre le gouvernement. Elle est désormais une candidate officielle.\r\nElle estime avoir toutes ses chances... l'actuelle conseillère nationale vert'libérale... à condition de rejoindre le ticket PLR-UDC, et ce avec aussi le soutien de tous les partis du centre, PDC en tête. Une grande alliance de centre droit qui reste encore à faire... Même si tous partagent le même objectif: faire basculer à droite la majorité au conseil d'Etat  et gagner des sièges au Grand conseil, les obstacles idéologiques sont nombreux. \r\nA commencer par un rapprochement entre les Verts Libéraux et l'UDC... Comment les VertsLib vont-ils s'y prendre?\r\nRapprochement contre nature... tant les désaccords sont nombreux au Grand conseil. Mais les membres du parti ne craignent pas ce grand écart idéologique... Le PVL est avant tout un parti de droite, libéral.... l'affirmer clairement sortirait le parti de l'ornière électorale dans laquelle il stagne actuellement... et puis s'allier ne veut pas dire adhérer aux positions de l'UDC... \tplus cyniquement... la stratégie est aussi mathématique... Isabelle Chevalley, c'est une locomotive électorale, non seulement sa candidature tirera les listes au Grand conseil...au pire elle pourrait même être élue... ce qui n'est clairement pas du goût de l'UDC, très frileux quant à un rapprochement avec les Verts Lib. \r\nMarc on peut aussi imaginer les autres partis du centre... très frileux, eux aussi, quant à ce projet de grande alliance de centre droit.\r\nLe PDC l'a déjà dit haut et fort... pour question de s'acoquiner avec l'UDC... à voir si les Verts libéraux parviendront à infléchir cette position... et faire d'Isabelle Chevalley la candidate unique du centre... Rien n'est moins sûr pour le moment... même si les deux partis sont condamnés à s'entendre...s'ils veulent conserver leurs sièges au Grand conseil...où l'élection se joue à la propositionnelle. \r\nMarc Menichini, de notre bureau vaudois", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8057359", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Isabelle Chevalley est officiellement candidate au Conseil d'Etat vaudois / 12H30_2016-10-08T12:34:00_developpement-5", "Le 12h30 du 08.10.2016"], "alternativeSummary": ["Dans le canton de Vaud, l'élection au Conseil d'Etat sera très disputée en avril prochain. La vert'libérale Isabelle Chevalley de se lancer dans la course. Son parti l'a plébiscité vendredi soir. Il a également soutenu le projet d'une grande alliance de droite avec le PLR et l'UDC."], "variantIds": ["ece-8057359"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:50Z", "webPublicationDate": "2016-10-08T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1501878", "internalArchiveId": "AA1603501830", "source": "gico", "mediaType": "video", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 1825, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7579958", "imageURL": "http://www.rts.ch/7579957.image", "alternativeTitle": ["12h45", "12h45", "12h45", "Minimag / VS: les chanoines de l’hospice du Simplon perpétuent la tradition", "VS: l’exécutif de Bagnes reconnaît qu’il y a eu des constructions illicites à Verbier", "Brésil: des milliers de Brésiliens ont manifesté contre la nomination de Lula au gouvernement", "Tennis / Tournoi d’Indian Wells: Stan Wawrinka a été éliminé face au Belge David Goffin", "Football / Ligue des Champions: le Bayern Munich remporte la victoire 4-2 contre la Juventus", "Les parlementaires ont débattu de l’initiative pour l’efficacité électrique au Conseil national", "VD / Exclusion de Claude-Alain Voiblet: le point avec Carole Pantet à Lausanne", "Ski / Coupe du monde de Saint-Moritz: Lara Gut remporte son deuxième globe en Super-G", "L'invité culturel: Vincent Delerm évoque François Truffaut au FIFF", "Bilan positif des Forces motrices bernoises: les précisions de Pierre Nebel à Berne", "La foire horlogère Baselworld souhaite apporter un nouveau souffle à la branche", "Syrie / Arrivée du «groupe de Moscou» à la table des négociations: l’analyse de Jean-Philippe Schaller à Genève", "12h45", "12h45"], "alternativeSummary": ["Napoléon avait décidé de faire construire l’hospice du Simplon à plus de 2000m d’altitude. L’hospice compte encore près de 10'000 nuitées par an.", "Il donne raison à un rapport d'expert qui s'était penché sur quinze cas de constructions dénoncées à Verbier.", "Beaucoup y voient une manœuvre pour permettre à l'ancien chef d'État, mis en cause pour corruption, d'échapper à la justice.", "Il ne reste plus aucun Suisse en lice dans le tournoi.", "Le Bayern Munich a ainsi arraché sa qualification pour les quarts de finale.", "Le texte est soutenu par une large alliance.", "Fabienne Suter finit dixième.", "Une exposition de l’APCd Fondation à Marly met François Truffaut à l’honneur. On y retrouve plus de 1'000 photos, objets, livres, carnets ou encore extraits de correspondance du cinéaste.", "En effet, les exportations de montres suisses ont reculé de 3% en 2015."], "variantIds": ["ece-7465206", "ece-7467302"], "isOnline": true, "lastModifiedDate": "2016-03-24T10:20:09Z", "speechToTexts": ["UMID : ZT024278\r\nDate de transcription : 23-MAR-16\r\nNom du modèle : fre-rts\r\n\r\nLocuteur FS14 (0:00:03 > 0:00:03) [75%] : \r\nEt humilié.\r\n\r\n\r\nLocuteur MS1 (0:00:36 > 0:00:39) [88%] : \r\nFrançais dans la cour.\r\n\r\n\r\nLocuteur MS1 (0:00:50 > 0:00:53) [67%] : \r\nEt puis pas bien.\r\n\r\n\r\nLocuteur MS4 (0:01:17 > 0:01:32) [91%] : \r\nBonjour à toutes et à tous, bienvenue dans ce journal, voici les titres de ce 12 45 le mea culpa de la commune de Bagnes, l'exécutif la demie hier soir des irrégularités ont entaché plusieurs constructions à Verbier, la pratique était connue mais tolérée jusqu'à présent.\r\n\r\n\r\nLocuteur MS4 (0:01:34 > 0:01:45) [91%] : \r\nCe nouvel épisode dans l'affaire, Claude, Alain Voiblet, une semaine après son exclusion de l'UDC Vaud ce matin la section cantonale à présenter des documents à la presse qui justifieraient cette décision Carole Pantet nous dira ce qu'il contient.\r\n\r\n\r\nLocuteur MS4 (0:01:47 > 0:01:55) [96%] : \r\nBaselworld ouvre ses portes avec un air de défi face au recul des exportations, la plus grande foire horlogère du monde mise sur les montres connectées, nous serons sur place.\r\n\r\n\r\nLocuteur MS4 (0:01:57 > 0:02:18) [95%] : \r\nLa route elle étoffe sa collection de trophées après son globe au classement général, la Tessinoise a raflé ce matin, celui du super- G lors des finales de Saint-Moritz et notre invité aujourd'hui Vincent Delerm musicien mais aussi connaisseur éclairé de l'oeuvre de François Truffaut, le cinéaste français est au coeur d'une Exposition à Marly, près de Fribourg, nous l'évoquerons avec Vincent Delerm en fin de journée.\r\n\r\n\r\nLocuteur MS5 (0:02:20 > 0:02:34) [89%] : \r\nC'est une confession publique à laquelle s'est livré l'exécutif de la commune de Bagnes, il donne raison à un rapport d'experts qui s'était penché sur 15 cas de constructions à Verbier certaines comporte donc bien des irrégularités Erwan Jacques Rafaël Poncioni.\r\n\r\n\r\nLocuteur MS6 (0:02:35 > 0:03:24) [83%] : \r\nC'est devant le conseil général et finalement au public que les autorités ont joué la transparence, hier soir, en présentant le rapport d'experts sur 15 constructions litigieuses à Verbier, au total une cinquantaine d'irrégularités des surfaces qui ne correspondait pas au plan mise à l'enquête j'surtout une pratique habituelle ne patron Tapie, lisez les surfaces en sous- sol comme pas piscine et salle de détente, ce que l'on appelle comme pratique communales n'était inscrit à nulle part dans le règlement de la commune et seules les les initiés, c'est-à-dire les architectes de la commune de Bagnes était mis au courant de ces pratiques : c'est parti, consistait à ne pas convaincu les dans la densité tous ceux qui étaient en sous- sol, déjà c'est illégal et, en second c'est inéquitable dans le public qui assistait à la séance, certains n'étaient pas du même avis, comme l'employé d'un bureau d'architecture directement concernés.\r\n\r\n\r\nLocuteur MS7 (0:03:24 > 0:03:37) [83%] : \r\nSagem qui a acquis d'avoir ces surfaces là pour bien-être et qui a vraiment, peut-être qu'on a peut-être énormément de peine à comprendre pour le, je dirais, le Valaisan ordinaire.\r\n\r\n\r\nLocuteur MS6 (0:03:37 > 0:03:49) [81%] : \r\nPour une affaire en tout cas qui touche profondément les habitants de Bagnes qui vivent essentiellement du tourisme, ça fait jamais en en ce qui a guidé qui laisser point il faut faire confiance à notre.\r\n\r\n\r\nLocuteur MS7 (0:03:51 > 0:04:00) [67%] : \r\nNotre président conseils oui ça va mieux sur le sur, sur la conscience des gens oui maintenant en France, vous en flottaison photo non, non, pour l'heure.\r\n\r\n\r\nLocuteur MS5 (0:04:00 > 0:04:05) [78%] : \r\nOn peut pas avoir sur 1000, ça vous dossier de constructions seulement 15 dossiers.\r\n\r\n\r\nLocuteur MS6 (0:04:05 > 0:04:15) [87%] : \r\nQui sont illégaux, combien de dossiers sont donc illégaux, à ce stade pas de vraies réponses, mais une réelle prise de conscience, le président de la commune était même particulièrement affecté.\r\n\r\n\r\nLocuteur MS7 (0:04:15 > 0:04:26) [82%] : \r\nCertainement, j'en conviens et je les je les reconnu de façon très claire c'était une erreur grave erreur de la commune parce que il gît la demande était ce qui est, elle, est ce qu'elle est à Verbier.\r\n\r\n\r\nLocuteur MS6 (0:04:26 > 0:04:33) [94%] : \r\nPour faire le reste de la lumière sur cette affaire, la commune a nommé un nouvel expert l'ancien juge fédéral Claude Rouiller.\r\n\r\n\r\nLocuteur MS5 (0:04:35 > 0:04:58) [92%] : \r\nL'UDC vaudoise n'en finit pas d'étaler ses divisions dans l'affaire, Claude, Alain Voiblet, accusé d'avoir collé ces affiches sur celle de ses colistiers, il avait été exclu la semaine dernière, ce matin, le secrétaire général de la section cantonale à présenter des documents à la presse, selon Kevin Grangier ces documents appuie la décision d'exclusion, nous rejoignons en Direct à Lausanne, Carole Pantet Carole, vous avez pu voir ces documents contiennent-t-il.\r\n\r\n\r\nLocuteur FS8 (0:04:59 > 0:05:49) [91%] : \r\nAlors, il s'agissait d'une vingtaine de lettres et d'e-mails échangés entre les principaux protagonistes, entre septembre 2015 le moment où les affiches ont été recouvertes et l'éviction de Claude à la voilà et Pierre ouvert Oberson jeudi dernier alors c'est c'est c'est c'est 15 journalistes ont pu consulter ces documents à l'écart des caméras, ils ont dû ensuite les rendre l'objectif de la manoeuvre, c'était bien de de prouver que ces 2 hommes politiques ont participé directement au caviar d'âge de ses affiches et ont menti ouvertement à l'UDC Vaud sur leur participation, il y a pas véritablement de de nouvelles pièces ou de nouvelles preuves mais il ressort de ces agents aura certainement pas des des 2 hommes et puis à une un comportement de fronde face à l'UDC Vaud puisqu'il refuse de faire profil bas, ils ont refusé aussi de de s'expliquer et de répondre aux différentes demandes pas été fait par le parti cantonal.\r\n\r\n\r\nLocuteur MS5 (0:05:49 > 0:05:55) [94%] : \r\nCarole, on a vu, au fil des derniers jours, ce qui est particulier dans cette affaire, c'est que c'est un déballage public, comment faut-il le comprendre.\r\n\r\n\r\nLocuteur FS8 (0:05:56 > 0:06:41) [87%] : \r\nBon, un côté ils ont tout simplement plus choix on a, on est là face à un couple qui n'arrive tout simplement plus à se parler, ils n'ont d'autre choix, donc de passer par la presse pour communiquer, c'est un peu étonnant et puis d'un autre côté, on a l'UDC Vaud qui a décidé, en quelque sorte de surfer sur la affaire pour afficher un ton plus dur pour dire qu'elle ne veut plus de ces affaires et qu'elle est désormais plus ferme, on se souvient que l'UDC Vaud à ça une toute une secte, succession de scandales sidère, ces derniers mois et ces dernières années, l'idée c'est d'afficher un Stop, un changement de comportement, mais ça comporte un risque aujourd'hui la section UDC de Lausanne, fait front derrière les 2 hommes et le du vos pourrait être contrainte de du coup d'cette section, on parle de la plus grosse section UDC du canton et on est à une année seulement des élections cantonales.\r\n\r\n\r\nLocuteur MS5 (0:06:41 > 0:06:43) [98%] : \r\nMerci Carole pour ces précisions.\r\n\r\n\r\nLocuteur MS5 (0:06:44 > 0:07:08) [91%] : \r\nLe Conseil d'État a choisi la Chaudefond pour héberger le Nouvel Hôtel judiciaire neuchâtelois, le Conseil d'État neuchâtelois, vous l'avez compris, c'était l'un des grands motifs de discorde entre le haut et le bas du canton avec le dossier hospitalier et celui des transports, le gouvernement accepte donc d'investir 50 millions de francs pour construire ce pôle judiciaire pénal qui regroupera le ministère public et le tribunal d'instance le rapport devra encore être avalisée par le Grand Conseil.\r\n\r\n\r\nLocuteur MS2 (0:07:08 > 0:07:08) [59%] : \r\nIl y a.\r\n\r\n\r\nLocuteur MS5 (0:07:09 > 0:07:22) [94%] : \r\nLes exportations de montres suisses ont reculé de 3 pourcent l'an dernier un mauvais signe, alors que Baselworld ouvre ses portes aujourd'hui la foire horlogère entend apporter un nouveau souffle à la branche, elle met en valeur les montres connectées sur place, Nicolas Rossé.\r\n\r\n\r\nLocuteur FS2 (0:07:23 > 0:07:24) [75%] : \r\nD'.\r\n\r\n\r\nLocuteur MS9 (0:07:24 > 0:07:38) [92%] : \r\nLe rituel est immuable : le Conseil fédéral, toujours présente, cette année c'est Simonetta Sommaruga qui coupe le ruban avec des représentants de l'industrie horlogère toujours présent également le Jura qui souffrent comme d'autres cantons du ralentissement de l'horlogerie.\r\n\r\n\r\nLocuteur MS10 (0:07:38 > 0:07:58) [91%] : \r\nAuteur de rentrées fiscales, c'est 4 à 5 millions Metz à peu près 10 pourcent de de nouveautés fiscales des personnes morales, donc c'est pas négligeable mais il faut être positif et voir aussi que d'autres entreprises font des performances assez incroyable et il faut espérer que ça reprenne assez rapidement, même si, soyons réalistes, nous sommes dans une phase d'incertitude.\r\n\r\n\r\nLocuteur MS9 (0:07:58 > 0:08:46) [89%] : \r\nPour la 1ère fois depuis 6 ans, l'horlogerie est en recul, le chômage augmente dans la branche et les investissements diminue pour la plupart des horlogers les premiers mois de l'année ont été difficiles, le visage de l'horlogerie suisse n'est pas complètement sombre, le recul des exportations de l'an dernier 750 millions est expliqué uniquement par la Chine et Hong-Kong, qui ont reculé de plus de 1 1000000000 par ailleurs les apprentissages terminé était l'an dernier à un niveau record, tout comme, et c'est encore plus intéressant, les nouveaux apprentissages, preuve que les entreprises continuent à en croire en l'avenir et sont relativement optimistes parmi les marques qui vont plutôt bien, Rolex, Longines hublot Moser ou Corum sauvé de la faillite l'an dernier par un investisseur chinois début d'année satisfaisant.\r\n\r\n\r\nLocuteur MS11 (0:08:46 > 0:08:52) [93%] : \r\nExtraordinaire, on a triplé les ventes, on ne sait même pas pourquoi on est tellement content, on est passé de 2 1000005 à 6 millions 8.\r\n\r\n\r\nLocuteur MS9 (0:08:52 > 0:08:59) [96%] : \r\nReste que les prochains mois seront difficiles et les horlogers sont unanimes : il faudra beaucoup plus travaillé cette année pour afficher de bons résultats.\r\n\r\n\r\nLocuteur MS5 (0:09:02 > 0:09:13) [92%] : \r\nEn économie toujours ses bons résultats de Suisse pour 2015 La compagnie aérienne annonce ce matin une hausse de son résultat opérationnel de 34 pourcent il il atteint 453 millions de francs.\r\n\r\n\r\nLocuteur MS5 (0:09:15 > 0:09:42) [93%] : \r\nBon j'électrique était là en pleine turbulence, le prix de l'électricité baisse dans toute l'Europe mais ce matin, les Forces motrices bernoises ont présenté un résultat satisfaisant 200000 34 millions de francs de bénéfice en légère baisse de 3 pourcent un un contraste saisissant avec la perte de 830 millions annoncés la semaine dernière par Alpiq Pierre Nebel nous vous rejoignons à Berne, on vient de le dire Alpiq annoncer des pertes importantes, la semaine dernière, comment expliquer que les Forces motrices bernoises s'en sortent aussi bien.\r\n\r\n\r\nLocuteur FS2 (0:09:42 > 0:09:42) [63%] : \r\nBien.\r\n\r\n\r\nLocuteur MS12 (0:09:42 > 0:10:50) [84%] : \r\nBien ça peut surprendre, en effet, car les 2 entreprises font face aux mêmes défis, ce prix de l'électricité sur le marché européen qui est en chute libre, environ 2,8 centimes le kilowatt heure nettement moins en tout cas que ce que coûte la production de courant nucléaire ou hydraulique en Suisse, alors pourquoi Les FMB sont sortir d'abord, contrairement à Alpiq qui travaillent uniquement sur ce marché libéralisé européen en pleine tempête hier FMB encore d'autres sources de revenus, par exemple les réseaux Distribution d'énergie qui sont encore rentables et puis ils ont ces clients captifs les ménages privés, vous ou moi, à qui ils peuvent encore vendre électricité au prix fort car le marché ici n'est pas libéraliser, ensuite j'ai fait, mais aussi de la chance, contrairement à l'dont les actifs, les barrages par exemple était surréaliste et était sur évalué, pardon, ils n'ont pas encaissé de dépréciation, donc on comprend les Forces motrices bernoises banlieue qu'pique, mais ça ne signifie pas qu'elles n'auront pas de problème, car elles bénéficient actuellement encore dans l'ancien contrat qui leur permettent de de l'électricité plus cher que le prix du marché actuel en Europe d'ici 2 3 ans, cela ne sera plus possible, et d'ici là, il ferait bien de s'activer et de trouver de nouvelles sources de revenus, merci Pierre.\r\n\r\n\r\nLocuteur MS5 (0:10:51 > 0:11:03) [90%] : \r\nEt électricité toujours mais plus proche de notre quotidien, le Conseil national débattait ce matin de l'initiative dite efficacité électrique, elle entend imposer des économies à chacun d'entre nous, explications Pierre-Olivier Volet.\r\n\r\n\r\nLocuteur FS2 (0:11:03 > 0:11:04) [66%] : \r\nCette.\r\n\r\n\r\nLocuteur MS13 (0:11:04 > 0:11:07) [98%] : \r\nIl n'y a qu'à se brancher pour en profiter.\r\n\r\n\r\nLocuteur MS13 (0:11:08 > 0:11:14) [94%] : \r\nL'électricité est au coeur de notre quotidien, à telle point qu'on en oublierait presque pour certains qu'elle ne tombe pas du ciel.\r\n\r\n\r\nLocuteur MS13 (0:11:15 > 0:11:21) [86%] : \r\nEt pour un comité d'initiative allant de gauche à droite, il est grand temps de fixer des objectifs d'économie dans la Constitution.\r\n\r\n\r\nLocuteur FS14 (0:11:21 > 0:11:38) [84%] : \r\nIl y a un potentiel de 10 à 20 pourcent d'économies d'électricité par ménage aujourd'hui, c'est des choses qu'on voit peu, parce que c'était trop bon marché, mais à l'époque, on parle de 1 francs le kilowatt heure et mon grand- père me disait sale gamine qui met à la lumière bien kilowatt heure on éteint la lumière lorsqu'on sort des.\r\n\r\n\r\nLocuteur MS13 (0:11:39 > 0:12:00) [93%] : \r\néconomiser mais comment ce sera au Parlement de le dire si les Suisses acceptent l'idée, le plus important étant pour les initiants de fixer une limite à ne pas dépasser, soit la quantité d'électricité consommée en 2011, une proposition qui arrive en plein débat sur la sortie du nucléaire et la stratégie énergétique 2050 et pour ainsi dire, comme un cheveu sur la soupe pour bon nombre de parlementaires.\r\n\r\n\r\nLocuteur MS11 (0:12:01 > 0:12:25) [93%] : \r\nNous sommes en train maintenant au Parlement de mettre sous toit la 1er paquet de la réforme de la politique énergétique 2050 qui prévoit justement de réduire en matière d'efficacité énergétique, pas seulement sur l'électricité, il faut voir aussi que lorsque l'on remplace son chauffage à mazout, par exemple par des pompes à chaleur, ben il faut d'électricité pour faire fonctionner ses pompes donc ici venir uniquement sur cet aspect-là, c'est faire fausse route.\r\n\r\n\r\nLocuteur MS13 (0:12:25 > 0:12:35) [95%] : \r\nLe Conseil fédéral, est lui aussi dans le camp des opposants, mais c'est le peuple qui aura le dernier mot, un moyen de pression pour les initiants qui veulent une diminution de la consommation d'énergie en Suisse.\r\n\r\n\r\nLocuteur MS5 (0:12:37 > 0:12:54) [98%] : \r\nà l'étranger, ils étaient des milliers hier dans les rues du Brésil pour dire leur colère après la décision de la présidente Dilma Rousseff de nommer son prédécesseur Lula au sein de son gouvernement, beaucoup y voient une manoeuvre pour permettre à l'ancien chef d'État mis en cause pour corruption d'échapper à la justice Claude ailleurs.\r\n\r\n\r\nLocuteur MS16 (0:12:58 > 0:13:13) [93%] : \r\nDémission l'indignation hier des députés brésiliens, ils viennent d'apprendre la nomination de l'ancien président Lula au poste de numéro 2 du gouvernement, l'équivalent d'un poste de 1er ministre une désignation justifié ainsi par la présidente Dilma Roussel.\r\n\r\n\r\nLocuteur FS2 (0:13:13 > 0:13:14) [69%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS17 (0:13:15 > 0:13:35) [83%] : \r\nDonc, Musharraf âge, soyons honnêtes, l'entrée de l'là dans mon gouvernement, le fortifie et certaines personnes ne veulent pas que mon gouvernement se la je suis désolé de voir, il va venir, il va Médée, nous allons voir comment re- impulser la croissance, la stabilité fiscale et contrôler l'inflation, c'est tout ça.\r\n\r\n\r\nLocuteur FS1 (0:13:35 > 0:13:37) [74%] : \r\nEt je suis je suis.\r\n\r\n\r\nLocuteur MS16 (0:13:37 > 0:13:55) [92%] : \r\nVoilà pour la justification officielle mais Lula est empêtré dans un énorme scandale de corruption, l'affaire Petrobras s'son retour au gouvernement lui permet d'échapper temporairement à la prison, en témoigne cette conversation édifiante entre la présidente et nous l'a intercepté hier par la justice.\r\n\r\n\r\nLocuteur MS17 (0:13:56 > 0:14:16) [68%] : \r\nBon là ce soir la bulle allait Matadi qui dit moi quoi ici, voilà je t'envoie mon conseiller juridique, il y a avec le décret détermination à utiliser comme jamais c'était OK, ça a aucun bon sens dans l'oeil est en route, bon donc il faisait voile bloqué, je l'attends bonsoir.\r\n\r\n\r\nLocuteur MS16 (0:14:21 > 0:14:47) [93%] : \r\nDans tout le pays, comme ici, sous les fenêtre de Dilma Rousseff à Brasilia, des milliers de manifestants sont spontanément descendus hier soir dans la rue pour protester contre l'immunité offerte la 7ème économie du monde, ramené au rang de république bananière, mais le répit offert à la gauche au pouvoir risque d'être de courte durée, une procédure de destitution était en cours contre Dilma Rousseff, son principal allié dans la coalition menace de la.\r\n\r\n\r\nLocuteur MS5 (0:14:49 > 0:15:18) [92%] : \r\nLe sort de la Syrie en discussion à Genève, Staffan de Mistura, doit rencontrer aujourd'hui l'opposition soutenue par l'Arabie Saoudite, une délégation échaudés par une autre rencontre survenue hier entre l'émissaire de l'ONU et un groupe d'opposition appuyé lui par la Russie, un groupe qui ne demande pas le départ de Bachar Al Assad comme précondition au dialogue, nous rejoignons en Direct au Palais des nations, Jean-Philippe Schaller, Jean-Philippe, on le voit le nombre d'intervenants augmente est-ce que c'est une façon pour l'ONU de briser ce statu quo entre le gouvernement et l'opposition.\r\n\r\n\r\nLocuteur MS19 (0:15:20 > 0:15:59) [91%] : \r\nOui, la méthode de Mistura semble bien en place, comme nous vous l'avez dit, doit normalement rencontrer ce soir la délégation officielle de l'opposition, le Haut comité de négociation entre temps il aura rencontré les 2 groupes de travail sur l'accès humanitaire et sur le cessez-le-feu, ainsi que des représentants de la société civile syrienne, hier soir, il a vu d'autres opposants soutenus par Moscou, tolérée par le régime alors contrairement à ce qui s'était passé lors du 1er round en février, cela n'a pas pour le moment provoquer de grosses polémiques avec l'opposition officielle, la seule qui est d'ailleurs habilité à négocier, signe peut-être, hé bien que chacun, ici, veut mettre une peut-être une bonne volonté.\r\n\r\n\r\nLocuteur MS5 (0:15:59 > 0:16:07) [94%] : \r\nJean-Philippe beaucoup disent que ces négociations n'ont aucune chance d'aboutir est-ce qu'on sent tout de même au Palais des nations, ce matin, un léger vent d'optimisme.\r\n\r\n\r\nLocuteur MS19 (0:16:09 > 0:16:52) [92%] : \r\nAlors oui, le retrait russe, même très partiel a changé la donne en mettant la pression sur le régime, quoi qu'il en dise, mais malgré cela, des questions cruciales demeurent : que va faire la Turquie en guerre quasi ouverte avec les Kurdes, après l'annonce par ceux-ci de la création d'une région autonome dans le nord de la Syrie, ce que rejette d'ailleurs l'ONU que va faire l'Iran qui continue à fournir des dizaines d'officiers pour encadrer les troupes du régime que va faire l'Arabie Saoudite qui veut plus que jamais la chute d'Assad, hé bien, beaucoup dépendra de la rencontre mardi à Moscou entre John Kerry et Sergueï Lavrov, mais ici, malgré ce très léger vent d'optimisme bien, on s'attend à ce que cela soit très long et que ce 1er round prévu jusqu'au 24 mars ne suffisent pas, merci Jean-Philippe.\r\n\r\n\r\nLocuteur MS5 (0:16:53 > 0:17:19) [91%] : \r\nEt ces négociations de Genève si elles aboutissent, contribueront à enrayer l'exode de milliers de Syriens vers l'Europe, beaucoup passent par l'île grecque de Lesbos sous la RTS est installé depuis le début de la semaine, on y découvre aussi tous ses ressortissants d'autres pays comme ces Pakistanais photographiée par notre envoyé spécial, Laurent Burkhalter leurs chances d'obtenir l'asile sont très maigres : je vous rappelle que notre opération est à suivre sur notre antenne et sur les réseaux sociaux avec le mot clé, les sports.\r\n\r\n\r\nLocuteur FS2 (0:17:19 > 0:17:20) [99%] : \r\nOui.\r\n\r\n\r\nLocuteur MS5 (0:17:20 > 0:17:26) [96%] : \r\nEt on passe au sport avec vous, Marc Gisclon et pour commencer du ski alpin et cette 2ème très belle journée.\r\n\r\n\r\nLocuteur MS20 (0:17:26 > 0:17:40) [91%] : \r\nPour les Suisses journée parfaite encore plus parfaite que celle d'hier, même vous savez déjà, comme tout le monde d'ailleurs Lara Gut a donc réussi son coup, aujourd'hui elle s'adjuge le globe de la spécialité, le globe de super- G, on va voir ce trophée, le voici tant convoité pour le bronze.\r\n\r\n\r\nLocuteur MS21 (0:17:40 > 0:18:08) [88%] : \r\nIl y a Lara Gut le savait elle devait terminer au moins 6ème sous le soleil radieux de Saint-Moritz, les conditions sont parfaites, contrairement à hier, et je vous embarque Direct sur cette piste qui aura surpris pas mal de skieuse aujourd'hui mais pas la raquette, la Tessinoise a parfaitement géré sa course sans forcer, sans se faire piéger, donc, comme plusieurs de ses concurrentes, ce n'est pas la victoire du jour qu'elle va chercher mais une 2ème place synonyme de Globe de cristal la raconte à fait preuve de beaucoup d'Intelligence sur cette course.\r\n\r\n\r\nLocuteur FS14 (0:18:10 > 0:18:33) [83%] : \r\nça, c'est sûr, trop, c'est trop facile, alors on est plus habitué à devoir utiliser la tête et puis surtout, c'est toujours possible parce que le super justice pas seulement être collé sur la ligne, c'est, c'est réussir à bouger le petit globe j'ai dans les mains et puis oui c'est : c'est cool, j'adore SUPER-G c'est la discipline j'ai j'ai commencé au début et aussi c'est la discipline oui qui est plus important pour moi.\r\n\r\n\r\nLocuteur MS21 (0:18:34 > 0:18:45) [88%] : \r\nUn petit frère, donc au grand globe de cristal, c'est la 1ère Suissesse Marc a remporté le globe du super- G depuis Maria Val-d'Isère en 1908 37 c'est vieux, c'est vieux ça fait d'autant plus.\r\n\r\n\r\nLocuteur MS20 (0:18:45 > 0:18:53) [91%] : \r\nPlaisir et pour l'anecdote, la course a été remportée par la Liechtenstein Oise Tina Weirather et chez les hommes, toujours à Saint-Moritz, toujours en SUPER-G.\r\n\r\n\r\nLocuteur MS21 (0:18:53 > 0:19:07) [88%] : \r\nVictoire du Suisse béate feuilles, ce qui réalise donc le doublé après son triomphe en descente hier quelle fin de saison pour le Bernois qui rappelle est revenu de blessure en janvier seulement le globe de la spécialité est revenue au Norvégien.\r\n\r\n\r\nLocuteur MS20 (0:19:08 > 0:19:21) [90%] : \r\nEt puis, remarque : il y avait aussi du football à l'affiche, hier soir, une pluie de buts en Ligue des champions avec la rencontre entre la Juventus de Turin et le Bayern Münich qui accoucher d'une qualification presque inespérée pour les Bavarois Pierre-Alain Dupuis.\r\n\r\n\r\nLocuteur MS15 (0:19:23 > 0:19:30) [89%] : \r\n70000 spectateurs à la grenade pour un match absolument superbe, les Italiens frappent dès la 6ème minute.\r\n\r\n\r\nLocuteur MS15 (0:19:33 > 0:19:37) [93%] : \r\nC'est Paul Pogba qui ouvre la marque dans les buts vides.\r\n\r\n\r\nLocuteur MT22 (0:19:37 > 0:19:39) [99%] : \r\nPoint.\r\n\r\n\r\nLocuteur MS15 (0:19:39 > 0:19:44) [77%] : \r\n28ème minute une passe décisive pour One quoi Prado.\r\n\r\n\r\nLocuteur FS22 (0:19:44 > 0:19:45) [99%] : \r\nPoint.\r\n\r\n\r\nLocuteur MS15 (0:19:45 > 0:19:48) [84%] : \r\nSuperbe 2 à 0 pour la You vous.\r\n\r\n\r\nLocuteur MT22 (0:19:48 > 0:19:49) [100%] : \r\nFrance.\r\n\r\n\r\nLocuteur MS15 (0:19:49 > 0:19:52) [84%] : \r\nProfond silence dans l'arène à tomber de.\r\n\r\n\r\nLocuteur MS15 (0:19:55 > 0:20:06) [83%] : \r\nÉdouard Diolas ne sont plus y croire, mais les Allemands ne s'avoue jamais battu 73ème minute les 20 doivent ce qui c'est le 43ème, but du Polonais en 43 matchs, c'est le but de l'espoir.\r\n\r\n\r\nLocuteur MS15 (0:20:07 > 0:20:12) [74%] : \r\n91ème minute en centre Müller s'élève à 2 à 2.\r\n\r\n\r\nLocuteur FS22 (0:20:12 > 0:20:14) [97%] : \r\nPoint.\r\n\r\n\r\nLocuteur MS15 (0:20:14 > 0:20:21) [86%] : \r\nIl va falloir alors jouer les prolongations pour départager les 2 équipes c'est Bayern qui passe l'épaule, but de Thiago 3 à 2.\r\n\r\n\r\nLocuteur MS15 (0:20:22 > 0:20:23) [96%] : \r\nEt enfin.\r\n\r\n\r\nLocuteur MT22 (0:20:23 > 0:20:24) [94%] : \r\nPhilippe.\r\n\r\n\r\nLocuteur MS15 (0:20:24 > 0:20:28) [64%] : \r\nMoi, j'ai devant le 4 à 2 de Kingsley Coman.\r\n\r\n\r\nLocuteur MS15 (0:20:30 > 0:20:34) [77%] : \r\nBayern et qualifiée sera un autre scindere intéressant dans cette Ligue des champions.\r\n\r\n\r\nLocuteur MS15 (0:20:39 > 0:20:49) [92%] : \r\nBarcelone a facilement battu Arsenal 3 1, voici le plus beau but de la partie, marqué par l'Uruguayens Souharez une reprise de volée acrobatique.\r\n\r\n\r\nLocuteur MT22 (0:20:49 > 0:20:49) [71%] : \r\nAlors.\r\n\r\n\r\nLocuteur MS15 (0:20:50 > 0:20:51) [98%] : \r\nLe plus beau but de la soirée.\r\n\r\n\r\nLocuteur FT22 (0:20:51 > 0:20:52) [74%] : \r\nBonjour.\r\n\r\n\r\nLocuteur MS5 (0:20:53 > 0:20:58) [77%] : \r\nEt puis Marc alors en tennis, il n'y a, cette fois, plus aucun Suisse en lice dans le Tournoi des nouvelle 100 pour les journées.\r\n\r\n\r\nLocuteur MS20 (0:20:58 > 0:21:12) [87%] : \r\nAprès Benchikh lundi Bachinski mardi, hé bien, c'est au tour de Stan Vavrinka d'avoir connu l'élimination hier soir face au belge David Goffin longtemps malmenée perdait 6 3 4 0, la banque est parvenu à revenir dans cette partie en remportant la 2ème manche et c'est finalement.\r\n\r\n\r\nLocuteur MS21 (0:21:12 > 0:21:24) [89%] : \r\nAu tie-break du 3ème set que le Vaudois rendu les armes, c'est vraiment dommage parce que d'un bon coup à jouer dans ce tournoi ce chemin jusqu'en finale semble tout ouvert, on va l'entente Vavrinka suite à cette défaite, on sent toute la déception dans les propos du Suisse.\r\n\r\n\r\nLocuteur MS23 (0:21:26 > 0:21:42) [81%] : \r\nPas un moment je suis simplement un mauvais jour où j'ai du mal à, on a trouvé ce que je voulais faire rester quand même avoir bon j'en place mais, voilà, je me suis battu les chances de devenir 2 fois, j'aurais pu terminer 3ème j'ai pas fait voilà.\r\n\r\n\r\nLocuteur MS21 (0:21:43 > 0:21:46) [68%] : \r\nEt de faire les jours à l'écart, contre le croate ciliées.\r\n\r\n\r\nLocuteur MS20 (0:21:46 > 0:21:50) [93%] : \r\nChevaleret Kaboul retrouvera la semaine prochaine à Miami, merci beaucoup Marc pour cette page sportive.\r\n\r\n\r\nLocuteur MS5 (0:21:51 > 0:22:06) [89%] : \r\nNotre série régionale nous emmène cette semaine à la découverte de lieux historiques parfois abandonnés parfois encore bien vivant, c'est le cas de l'Hospice du Simplon à la frontière entre le Valais et l'Italie c'est chanoines il perpétue une tradition d'accueil séculaires Yvan il y est Anne Cathia Marchon.\r\n\r\n\r\nLocuteur FS2 (0:22:06 > 0:22:06) [72%] : \r\nça.\r\n\r\n\r\nLocuteur MS24 (0:22:07 > 0:22:15) [86%] : \r\nBonjour les enfants vous êtes formidables parce que vous connaissez déjà l'Hospice qui c'est qui la construit tous fait construire oui et bravo.\r\n\r\n\r\nLocuteur FS25 (0:22:17 > 0:22:29) [93%] : \r\nEh oui, c'est bien Napoléon qui décide, il y a 2 siècles de faire construire l'Hospice du Simplon perchés à plus de 2000 mètres d'altitude actuellement 4 chanoines font vivre ce lieu chargé d'ici.\r\n\r\n\r\nLocuteur MS26 (0:22:29 > 0:22:48) [82%] : \r\nVoir Napoléon Bonaparte, qui avait passé en 1800 le 14 mai 1800 saint-bernard Bernard tellement bien accueilli par les chanoines avec son armée 40000 hommes qu'il a voulu que au Simplon se trouve aussi la une même maison que Saint-Bernard, tenue par les mêmes chanoines donc des religieux de Saint-Bernard.\r\n\r\n\r\nLocuteur FS25 (0:22:49 > 0:22:58) [93%] : \r\nLa construction de l'édifice se termine vers 1830 depuis toujours, c'est un lieu de retraite et d'accueil ici le maître mot, c'est l'hospitalité.\r\n\r\n\r\nLocuteur MS26 (0:22:58 > 0:23:23) [84%] : \r\nLe but est le même que Saint-Bernard, à savoir d'accueillir les passants, les pèlerins râler les gens qui faisaient l'axe Nord-Sud et c'était pas c'était, c'était notre mission comme actuellement de d'accueillir, d'aider les gens à passer à passer d'où à où à passer peut-être de la tête au coeur au-delà du coeur à la tête après.\r\n\r\n\r\nLocuteur FS25 (0:23:23 > 0:23:33) [93%] : \r\nChaque année, l'Hospice enregistre près de 10000 nuitées, on y vient pour se recueillir, se reposer, mais aussi à de plus en plus pour faire du sport.\r\n\r\n\r\nLocuteur MS26 (0:23:33 > 0:23:48) [86%] : \r\nC'est le groupe Jeunesse et sports qui sont en train de faire des exercices de mais je cherche aussi d'autres groupes d'autres groupes qui pique- nique au pied de la maison, la roue, je crois que c'est des jeunes qui se préparent à la confirmation.\r\n\r\n\r\nLocuteur FS27 (0:23:49 > 0:23:50) [99%] : \r\nRFI.\r\n\r\n\r\nLocuteur FS25 (0:23:52 > 0:24:03) [86%] : \r\nMais l'Hospice c'est encore et toujours un lieu de prière son coeur, c'est son église et ses fameux Zico, le Christ, bien sûr, mais aussi Saint-Bernard, le Saint patron de la congrégation.\r\n\r\n\r\nLocuteur MS27 (0:24:03 > 0:24:06) [92%] : \r\nEt pour ça.\r\n\r\n\r\nLocuteur MS26 (0:24:07 > 0:24:26) [87%] : \r\nEt il y a l'appel du Seigneur, d'une part, il y a, il y a Saint-Bernard qui nous et qui nous apprend l'hospitalité, l'accord il y a la présence à chacun de manière très personnalisé et Épernay, c'est ce qu'on essaye de vivre tout simplement.\r\n\r\n\r\nLocuteur FS25 (0:24:26 > 0:24:32) [88%] : \r\nUne bâtisse qui suscite aussi l'inspiration dès ce printemps, une fiction sera tourné dans ses murs.\r\n\r\n\r\nLocuteur MS5 (0:24:36 > 0:24:43) [89%] : \r\nIl fut critiques, cinéastes, acteurs et avant tout passionné de cinéma, François Truffaut est à l'honneur à Marly, dans le canton de Fribourg Christophe.\r\n\r\n\r\nLocuteur MS28 (0:24:43 > 0:25:08) [91%] : \r\nOui, d'ailleurs, c'est le nom de cette Exposition qui lui est consacré, François Truffaut passionnément et des cinéphiles qui vénère François Truffaut, il y en a des milliers de par le monde, dont un chanteur les traits qu'on retrouve avec plaisir à Fribourg, Vincent Delerm, bonjour, bonjour, alors je dis passionné mais c'est plus que ça, puisque vous avez consacré votre travail universitaire à François Truffaut, d'où vous vient cette passion pour Truffaut et son cinéma.\r\n\r\n\r\nLocuteur MS29 (0:25:08 > 0:25:30) [84%] : \r\nJe ne saurais pas exactement dire mais ça vient surtout du du charme de Truffaut lui- même quoi de ça, sa manière de de parler, d'expliquer son travail de de répondre aussi aux entretiens, c'est quelqu'un qui, qui donne toujours en tout est très simple, très fluide et puis après, évidemment, sa, sa carrière est immense, il y a plein de films de Loundja dormez c'est ça part vraiment de lui comme personnage.\r\n\r\n\r\nLocuteur MS28 (0:25:30 > 0:25:38) [83%] : \r\nVous avez la mémoire que vous lui avez consacré, c'est le versant littéraire la portée littéraire de son oeuvre qu'est-ce que elle a d'littéraire cette carrière.\r\n\r\n\r\nLocuteur MS29 (0:25:38 > 0:26:04) [86%] : \r\nC'était surtout une astuce pour pouvoir travailler sur lui, alors j'étais en fac de la tempête, mais c'est vrai qu'après, il y eu beaucoup de ben déjà la moitié de ces, de ces films, bizarrement, sont des adaptations de 2 livres, alors que c'est vraiment quelqu'un qui est a priori un auteur et puis il y a une fascination aussi pour les écrivains, les bouquins, il y a beaucoup de situations qui sont des milliers par les lettres que s'envoient les personnages le le rapport à l'écrit et d'être très, très présent dans la vie, Truffaut et dans son cinéma aussi.\r\n\r\n\r\nLocuteur MS28 (0:26:05 > 0:26:14) [96%] : \r\nAlors on va se plonger dans cette Exposition, en compagnie de son commissaire, Serge Toubiana, ancien directeur de la cinémathèque française dans un reportage signé Valérie Gillot.\r\n\r\n\r\nLocuteur MS7 (0:26:14 > 0:26:27) [89%] : \r\nJ'ai tendance à trouver non pas la vie ennuyeuse, mais quand même plein de temps mort et j'aime le cinéma, qui rend la vie très intense, ouvrier, je crois que je fais du cinéma pour vous pouvoir organiser une vie très intense sur l'écran.\r\n\r\n\r\nLocuteur FS30 (0:26:27 > 0:26:45) [92%] : \r\nDans les salles de la Fondation AP à Marly, c'est un François Truffaut plus vivant et plus passionné que jamais que l'on retrouve à travers plus de 1000 photos, objets, livres carnets ou encore extrait de son incroyable correspondance des pièces rassemblées par Serge Toubiana, ancien directeur de la cinémathèque de Paris.\r\n\r\n\r\nLocuteur MS18 (0:26:45 > 0:27:03) [76%] : \r\nGardez tous c'était son obsession de la archive de la mémoire, de les conserver dans dans ses bureaux depuis l'enfance jusqu'à la la, j'ai du le ton à tout et je me suis dit que moi comment rendre hommage à Truffaut ou honorer sa mémoire honorer le cinéaste qui l'a été peut-être en montrant un peu ses archives.\r\n\r\n\r\nLocuteur FS30 (0:27:03 > 0:27:26) [89%] : \r\nL'Exposition retrace la trajectoire de Truffaut, de ses débuts comme critique de cinéma à ses premiers pas derrière la caméra, metteur en scène, acteur, fondateur de la Nouvelle Vague et enfin figure internationale une trajectoire qui rappelle qu'avant d'être un cinéaste auréolé Truffaut avait aussi été l'enfant des 400 coups un enfant non désiré et mal aimé mais déjà animé par cette passion dévorante pour le cinéma.\r\n\r\n\r\nLocuteur MS18 (0:27:26 > 0:27:42) [86%] : \r\nIl trouve refuge au cinéma, il y a 10 ans, 12 ans il y va, au lieu d'aller à l'école, donc il ment à ses parents et ses parents des fois l'emmène au cinéma, il leur dit pas qu'il l'a déjà vu le film, c'est pas bon, un amour clandestin du cinéma.\r\n\r\n\r\nLocuteur FS30 (0:27:42 > 0:27:58) [90%] : \r\nL'amour clandestin des femmes aussi, celui qui voulait que ses films donnent l'impression d'avoir été avec 40 de fièvre était un éternel amoureux de ses actrices, ses égéries Truffaut aura fait du cinéma, l'art de la femme et toujours avec cette déchirure ni avec toi ni sans toi.\r\n\r\n\r\nLocuteur MS18 (0:27:58 > 0:28:01) [97%] : \r\nça résume sa vie quoi sa passion des femmes.\r\n\r\n\r\nLocuteur MS18 (0:28:02 > 0:28:18) [90%] : \r\nBeaucoup de femmes, mais à chaque fois avec cette idée de ne pouvoir chialer auront tout en ne pouvant jamais s'engager quoi totalement c'est, c'est cette espèce d'indécision qui est vertigineuse chez lui quoi.\r\n\r\n\r\nLocuteur FS30 (0:28:18 > 0:28:27) [95%] : \r\nTruffaut est mort trop vite à 52 ans, en laissant derrière lui 21 longs métrages et surtout une inestimable emprunte sur le cinéma contemporain.\r\n\r\n\r\nLocuteur MS28 (0:28:28 > 0:28:39) [91%] : \r\nAlors, Vincent Delerm vous présenter ce soir un spectacle, dans le cas de l'Exposition à Marly autour de de l'Exposition et François Truffaut, comment est né ce projet et de quoi se compose votre spectacle.\r\n\r\n\r\nLocuteur MS2 (0:28:39 > 0:28:40) [80%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS29 (0:28:40 > 0:28:58) [83%] : \r\nAlors c'est vraiment venu de d'une demande de la Fondation effectivement devenir accompagné s', l'Exposition, moi je dis que j'ai fait des chansons régulièrement, qui parle du cinéma, et puis là, c'était aussi l'occasion de de travailler des chansons qui sont dans les films de Truffaut de repartir aussi d'entretien qu'il a pu donner d'essayer de rassembler un peu tout ça et de me de Maxence voilà.\r\n\r\n\r\nLocuteur MS28 (0:28:58 > 0:29:10) [87%] : \r\nAlors dans les chez Truffaut, il y a énormément d'chanson, on pense à mon amant de Saint-Jean, dans le dernier métro, le tourbillon dans Julie Jim baiser volé l'amour en fuite dans les films de Doinel vous vous auriez rêvé d'écrire une chanson pour un film comme ce Truffaut.\r\n\r\n\r\nLocuteur MS29 (0:29:12 > 0:29:37) [87%] : \r\nAh oui, vraiment, même pour le coup, en plus, ce qui est curieux c'est quand j'étais enfant, j'étais fasciné par une chanson qui s'appelle l'amour en fuite, qui est une chanson de d'un Souchon et en fait par la suite, moi j'ai compris, j'ai réalisé à quoi ça correspondait que c'était la, la chanson du film de Truffaut et cette chanson là notamment moi je rêvais de l'écrire, parce que tout simplement je crois que et Souchon et Truffaut sont un peu mes, mes 2 grandes idoles françaises donc donc là le fait qu'elles soient pour pour cette chanson, ça m'a toujours fait beaucoup d'effet.\r\n\r\n\r\nLocuteur MS28 (0:29:37 > 0:29:44) [96%] : \r\nAlors le cinéma est très présent dans vos chansons, vous avez envie peut-être d'en faire un jour, c'est quelque chose qui vous titille comme ça.\r\n\r\n\r\nLocuteur MS29 (0:29:45 > 0:30:23) [89%] : \r\nRégulièrement, je me dis, ah oui, tiens, il faudrait essayer, mais c'est quand même, on a cette chance quand on fait des chansons de ça va très vite que on est seule responsable, et puis et puis il y a des choses de très légers dans la chanson, c'est ce qui est bien Truffaut aussi d'ailleurs dans dans la chanson, après beaucoup de, de, de théorie de Truffaut sur le cinéma, son voilà pour la chanson, et d'une façon générale, il parlait au début du reportage de de cette intensité que Truffaut recherché et il y a beaucoup ça dans dans dans les films de Truffaut, une sorte d'amélioration de la vie, comme c'est pas d'embouteillages et c'est aussi la chance qu'on a quand on voilà quand on écrit des chansons parce qu'en 3 minutes, on essaye de dire quelque chose qui, qui ressemble à la vie, mais qui va un peu plus vite et qui est un peu comme La vie en mieux.\r\n\r\n\r\nLocuteur MS28 (0:30:24 > 0:30:38) [90%] : \r\nVincent Delerm merci beaucoup vous sera en concert, donc ce soir à Marly, à la fondation a PDC, il reste des places et puis l'Exposition, elle se poursuit-elle en parallèle du Festival international du film de Fribourg et on pourra l'admirer un peu plus longtemps encore, jusqu'au 29 mai merci beaucoup.\r\n\r\n\r\nLocuteur MS29 (0:30:38 > 0:30:39) [100%] : \r\nMerci à vous.\r\n\r\n\r\nLocuteur MS5 (0:30:39 > 0:30:42) [97%] : \r\nEt merci beaucoup Christophe pour ce rendez- vous, culture.\r\n\r\n\r\nLocuteur MS5 (0:30:43 > 0:31:02) [84%] : \r\nCe soir, Couleurs locales vous fera vivre la suite du déménagement du zoo de La Garenne le nouveau parc Vaudois a transféré ses animaux dans leur maison, il ouvrira ses portes samedi de grands espaces que les résidents comme les Lynx découvrent en ce moment, je vous verrez aussi les surprises car réservé ce déménagement dans votre journal régional dès 18 heures 55.\r\n\r\n\r\nLocuteur MS5 (0:31:03 > 0:31:09) [91%] : \r\nDans un instant, la météo de Nathalie Baye ce soir 19 heures 30 Darus ben très belle après- midi à toutes et à tous et à bientôt.\r\n\r\n\r\nLocuteur FS21 (0:31:17 > 0:31:21) [82%] : \r\nSuivez l'information continue sur RTS.\r\n\r\n\r\nLocuteur FS3 (0:31:37 > 0:31:46) [97%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS1 (0:31:46 > 0:31:54) [74%] : \r\nComme quoi, Colette a dit OK, super merci d'ouest.\r\n\r\n\r\nLocuteur FS1 (0:32:01 > 0:32:17) [77%] : \r\nOui, oui, voilà, venez les stagiaires, j'ai la carte d'identité et revenir, bonjour, c'est toi qui était en régie, c'est ça, on a parlé et puis j'ai complètement zappé la base pour ce que je pensais le meilleur spot c'est bien c'était bien.\r\n\r\n\r\nLocuteur FS2 (0:32:17 > 0:32:19) [85%] : \r\nà quoi voilà.\r\n\r\n\r\nLocuteur FS1 (0:32:19 > 0:32:34) [76%] : \r\nComme ça, il verra l'effet qui applique alors oui, oui, écoutez ce du coup Fox oui merci Pascal, oui, oui, oui, de la fin de la guerre, une gaffe bon.\r\n\r\n\r\nLocuteur FS1 (0:32:38 > 0:32:44) [74%] : \r\nEt puis de la porte donc il attaque thinkstock bonjour à tout ça.\r\n\r\n\r\nLocuteur FS31 (0:32:44 > 0:32:54) [87%] : \r\nEnfin, mercredi, vente, neige et donc très frais naviguer entre 3 et 5 degrés sur le plateau, hé bien quel contraste ce jeudi est sublime, les températures vont remonter.\r\n\r\n\r\nLocuteur MS1 (0:32:56 > 0:33:02) [84%] : \r\nOui, enfin ce jeudi s'annonce sublime comme la fin de la semaine.\r\n\r\n\r\nLocuteur FS31 (0:33:10 > 0:33:26) [87%] : \r\nVoilà la dépression qui a occasionné tout ce remue-ménage et Also comble, elle part en direction des Pyrénées et de l'autre côté, c'est l'anticyclone situé sur les îles britanniques, qui va nous assurer une un beau jeu d'une belle suite de semaines, bonne fin de semaine 28.\r\n\r\n\r\nLocuteur FS1 (0:33:39 > 0:33:55) [73%] : \r\nça va nous quoi mais situation un peu qu'il y a 2 choses ah oui ben c'est vrai, alors ça c'est ah oui d'accord, oui mon cas aussi en langage des signes sont sur les gens les écoutent pourquoi il y a un.\r\n\r\n\r\nLocuteur MS1 (0:34:03 > 0:34:10) [78%] : \r\nAlors, oui, mais merci, bonjour à tous, après un mercredi vente n'est joué point.\r\n\r\n\r\nLocuteur FS3 (0:34:12 > 0:34:14) [92%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS31 (0:34:15 > 0:34:20) [91%] : \r\nBien, avec des températures en hausse et ce sera le menu également de ces prochains jours.\r\n\r\n\r\nLocuteur FS1 (0:34:26 > 0:34:34) [68%] : \r\nEt c'est ça, oui, oui ou non, conseiller 10 40 nouveaux pourrait bien sûr, oui, oui.\r\n\r\n\r\nLocuteur FS31 (0:34:35 > 0:34:42) [93%] : \r\nUn avant- goût de printemps dont il faudra profiter puisque un assaut hivernal est attendu pour le week- end Pascal normal.\r\n\r\n\r\nLocuteur FS1 (0:34:43 > 0:34:48) [73%] : \r\nSon quoi, ce serait pas non plus, il y a eu, on dit oui très forte.\r\n\r\n\r\nLocuteur FS1 (0:35:06 > 0:35:18) [84%] : \r\nQu'est ce qui fait oui, c'est toujours une possibilité, c'est tout à fait un peu ce que c'est ça que je bois comme ça ne fixait pas du café, mais c'est vrai que c'est une possibilité.\r\n\r\n\r\nLocuteur FS1 (0:35:19 > 0:35:24) [70%] : \r\nC'est pour ça qu'une veste de rechange, alors que le micro de me donne et.\r\n\r\n\r\nLocuteur FS23 (0:35:50 > 0:35:52) [81%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS31 (0:35:57 > 0:38:00) [87%] : \r\nBonjour à tous, après un mercredi vente neigeuse sur le plateau évidemment ferait 4 à 5 degrés tout au plus, hé bien ce jeudi est vraiment sublime, tout comme la semaine à la fin de la semaine, avec vraiment des températures en hausse un avoueront Good printemps dont il faudra profiter puisqu'on annonce un assaut hivernal pour le week- end Pascal quand même à préciser, on voit bien cette dépression qui a généré, hier c'était de neige de forte bise de fait elle aussi important, hé bien elle se comble tout en partant en direction des Pyrénées, c'est l'anticyclone sur les îles britanniques qui prend le relais sur son flanc oriental coule néanmoins filet de mise plus grand chose, mais quand même, la tendance à faire persister cet air frais mais côté ciel, vraiment c'est magnifique puisque les quelques bancs de grisaille, notamment du côté de Constant se sont dissipés, on a un peu plus de nuages résiduels sur le Sud n'est vraiment un ciel de cartes postales autrement les températures 10 à 11 degrés sur le plateau, c'est 5 à 6 degrés de mieux qu'hier 12 du côté de Bâle 14 en Valais ou dans les Grisons 9 à 1000 mètres, moins 2 degrés à 2000 mètres d'altitude avec une bise donc qui s'est vraiment nettement assagi mais qui soufflera toujours faiblement jusqu'au week- end et même au-delà, de même qu'en montagne, ce sont des vendait, ceux qui sont vraiment beaucoup plus faible qu'il y a demain matin vendredi qu'on va retrouver dans leur très localisées, quelques bancs de grisaille type stratus mais vraiment bas ils se dissiperont très vite ailleurs, c'est vraiment un superbe temps et un ciel limpide, l'après- midi, cet idéal si vous avez la chance d'être en vacances puisque vraiment nous n'avons pas eu ce type de temps pendant toutes les vacances d'hiver des différents cantons romands à la montagne, ce sont vraiment de très très bonnes conditions, des températures qui seront fraîches à l'aube et qui remonte davantage encore l'après- midi 12 à 13 degrés sur le plateau, jusqu'à 16 localement à Sion 15 au sud 10 à 1000 mètres 0 degré à 2000 mètres d'altitude avec encore et toujours ce soupçon de bus ne dépassant pas les 15 kilomètres à l'heure changement non plus au niveau des vents en montagne 20 à 25 kilomètres à l'heure de secteur Est voilà je vous ai tout dit, je vous quitte, que du jour nous fêtons les Patrice dans l'après- midi à ce soir à revoir.\r\n\r\n\r\nLocuteur FS23 (0:38:01 > 0:38:02) [97%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS27 (0:38:03 > 0:38:04) [83%] : \r\nDans la.\r\n\r\n\r\nLocuteur FS3 (0:38:08 > 0:38:09) [97%] : \r\nPoint.\r\n\r\n\n"], "webPublicationDate": "2016-06-16T00:52:19Z", "chapters": [{"internalArchiveId": "AA1603503278", "durationSec": 22, "title": "MI VOIBLET_RTS000000762629", "excerpt": "Les autorités de la commune de Bagnes ont confirmé, en séance publique, le résultat d'un rapport d'experts qui dénonce 15 cas de constructions illicites à Verbier. Ces irrégularités consistaient à ne pas comptabiliser les surfaces en sous-sol dans les plans de constructions.", "remarks": "Contient des archives."}, {"internalArchiveId": "AA1603503279", "durationSec": 120, "title": "MI VAL DE BAGNES_RTS000000762609", "excerpt": "Défaite du joueur de tennis suisse Stan Wawrinka face au joueur de tennis belge David Goffin qui s'est imposé en 4 sets au terme d'un match comptant pour les 8e de finale du tournoi de tennis ATP d'Indian Wells.", "remarks": "Contient des archives.", "contributors": [{"function": "JRI", "name": "PONCIONI, Rafaël", "type": "Personne physique"}, {"function": "Monteur", "name": "MERY, Jacques", "type": "Personne physique"}, {"function": "Journaliste", "name": "DUSSEY, Flore", "type": "Personne physique"}, {"function": "Cameraman", "name": "JAGUT, Erwan", "type": "Personne physique"}], "thematicGeographicals": ["CHÂBLE, LE", "BAGNES"], "thematicThemes": ["CONSTRUCTION ILLICITE", "CHANTIER DU BÂTIMENT", "EXÉCUTIF COMMUNAL"]}, {"internalArchiveId": "AA1603503280", "durationSec": 70, "title": "MI TRUFFAUT TAPIS_RTS000000762616", "excerpt": "La skieuse suisse Lara Gut s'est classée à la 2e place de l'épreuve du Super-G dames de St-Moritz. Avec cette place, elle a remporté le Globe de Cristal de la coupe du monde de cette catégorie.", "remarks": "Contient des archives."}, {"internalArchiveId": "AA1603503281", "durationSec": 44, "title": "MI TENNIS WAWRINKA_RTS000000762489", "excerpt": "Le Conseil d'Etat neuchâtelois choisit la ville de la Cahux-de-Fonds pour la construction du futur pôle judiciaire pénal qui regroupera le Ministère public et le tribunal d'instance.", "thematicGeographicals": ["INDIAN WELLS"], "thematicThemes": ["ATP", "TOURNOI (TENNIS)"], "thematicPersons": ["GOFFIN, DAVID"]}, {"internalArchiveId": "AA1603503282", "durationSec": 15, "title": "MI SKI MM HOMMES_RTS000000762588", "excerpt": "Les Forces motrices bernoises présentent un résultat satisfaisant dans un contexte de prix de l'électricité en baisse dans toute l'Europe."}, {"internalArchiveId": "AA1603503283", "durationSec": 69, "title": "MI SKI DESCENTE DD LARA_RTS000000762499", "excerpt": "Victoire du Bayern Munich qui s'est imposé sur le score de 4 buts à 2 face à la Juventus au terme du match retour des 8e de finale de la Ligue des Champions. Avec un score cumulé de 6 buts à 4, le Bayern Munich se qualifie pour la suite de la compétition.\nVictoire du FC Barcelone qui s'est imposé sur le score de 3 buts à 1 face à Arsenal au terme du match retour des 8e de finale de la Ligue des Champions. Avec un score cumulé de 5 buts à 1, le club espagnol se qualifie pour la suite de la compétition.", "contributors": [{"function": "Journaliste", "name": "GISCLON, Marc", "type": "Personne physique"}], "thematicGeographicals": ["ST-MORITZ"], "thematicThemes": ["TROPHÉE", "SUPER-G", "DAMES"], "thematicPersons": ["GUT, LARA"]}, {"internalArchiveId": "AA1603503284", "durationSec": 22, "title": "MI JUSTICE NE_RTS000000762574", "excerpt": "Débat au Conseil National sur l'initiative dite de l'efficacité électrique. Elle souhaite imposer des économies en matière de consommation d'électricité dans les ménages suisses. Cette proposition arrive en plein débat sur la politique énergétique et sur la sortie du nucléaire.", "thematicGeographicals": ["CHAUX-DE-FONDS, LA"]}, {"internalArchiveId": "AA1603503285", "durationSec": 31, "title": "MI FORCES MOTRICES BERNOISES_RTS000000762579", "excerpt": "La conseillère fédérale Simonetta Sommaruga a coupé le ruban pour lancer cette 44è édition du Salon mondial de l'Horlogerie et de la bijouterie de luxe Baselworld. Les exportations des montres, notamment vers la Chine, ont reculé en 2015 et l'année à venir s'annonce incertaine, même si des marques comme Rolex ou Corum  restent stables en ce début d'année 2016.", "thematicGeographicals": ["BERNE-VILLE"]}, {"internalArchiveId": "AA1603503286", "durationSec": 92, "title": "MI FOOT CHAMPIONS LEAGUE_RTS000000762587", "excerpt": "L'envoyé spécial de l'ONU pour la Syrie Staffan de Mistura a rencontré un groupe d'opposition soutenue par la Russie dans le cadre des négociations de paix devant mettre fin à la guerre civile en Syrie. Ce dernier, contrairement  à la délégation officielle de l'opposition ne demande pas le départ du président syrien Bachar El Assad comme condition préalable à toutes discussions.", "contributors": [{"function": "Journaliste", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "thematicGeographicals": ["MUNICH", "BARCELONE"], "thematicThemes": ["LIGUE DES CHAMPIONS"], "thematicCorporations": ["BAYERN MUNICH", "JUVENTUS DE TURIN", "FC BARCELONE", "ARSENAL"], "sequenceIds": ["1503529", "1503537"]}, {"internalArchiveId": "AA1603503287", "durationSec": 94, "title": "MI EFFICACITE ELECTRIQUE_RTS000000762637", "excerpt": "L'Hospice du Simplon est une maison d'accueil gérée par les chanoines de la Congrégation du Grand-St-Bernard. Il est situé sur le col du Simplon à la frontière entre la Suisse et l'Italie à 2008 mètres d'altitude. C'est Napoléon Bonaparte qui a ordonné sa construction qui débute en 1831.", "contributors": [{"function": "Correspondant", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["LÉGISLATIF NATIONAL", "POLITIQUE ÉNERGÉTIQUE"], "sequenceIds": ["1503428"]}, {"internalArchiveId": "AA1603503288", "durationSec": 116, "title": "MI BRESIL_RTS000000762613", "excerpt": "L'ex-directeur de la Cinémathèque de Paris Serge Toubiana est à l'origine de cette exposition consacrée au cinéaste français François Truffaut. Dans les salles de la Fondation APCd, le visiteur peur admirer plus de 1000 photos, objets, livres ou correspondance qui retracent la trajectoire et la carrière du réalisateur, fondateur de la Nouvelle Vague.", "contributors": [{"function": "Journaliste", "name": "AYER, Claude", "type": "Personne physique"}]}, {"internalArchiveId": "AA1603503289", "durationSec": 101, "title": "MI BASELWORLD 1703_RTS000000762606", "contributors": [{"function": "Journaliste", "name": "ROSSE, Nicolas", "role": "Statement", "type": "Personne physique"}], "thematicGeographicals": ["BALE-VILLE"], "thematicThemes": ["HORLOGERIE", "FOIRE COMMERCIALE"], "thematicPersons": ["JUILLARD, CHARLES", "SOMMARUGA, SIMONETTA"]}, {"internalArchiveId": "AA1603503290", "durationSec": 25, "title": "MI ARRIVEE RUSSES_RTS000000762509", "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["NÉGOCIATION"], "thematicPersons": ["DE MISTURA, STAFFAN"], "thematicCorporations": ["ONU"]}, {"internalArchiveId": "AA1603503291", "durationSec": 150, "title": "FRIGO MINIMAG SIMPLON PAD_RTS000000759307", "contributors": [{"function": "Cameraman", "name": "ILLI, Yvan", "type": "Personne physique"}, {"function": "Journaliste", "name": "MARCHON, Anne-Cathia", "type": "Personne physique"}], "thematicGeographicals": ["SIMPLON"], "thematicThemes": ["ÉDIFICE RELIGIEUX", "MOINE"], "sequenceIds": ["1503429"]}, {"internalArchiveId": "AA1603503292", "durationSec": 135, "title": "FRIGO FR FIFF EXPO TRUFFAUT_RTS000000761028", "contributors": [{"function": "Monteur", "name": "WYSS, Stéphane", "type": "Personne physique"}, {"function": "Journaliste", "name": "GILLIOZ, Valérie", "type": "Personne physique"}], "thematicGeographicals": ["MARLY"], "thematicThemes": ["EXPOSITION THÉMATIQUE", "CINÉMA", "RÉALISATEUR"], "thematicPersons": ["TRUFFAUT, FRANCOIS"]}], "sequences": [{"internalArchiveId": "AA1603503389", "summary": "Gros plan main branchant un câble dans une prise électrique. Main enclenchant différents appareils électroménagers. \nSéance du Parlement. \nItw de la conseillère nationale PVL vaudoise Isabelle Chevalley. \nItw du conseiller nationale PLR fribourgeois Jacques Bourgeois.", "id": "1503428", "visualThemes": ["COURANT ÉLECTRIQUE", "APPAREIL MÉNAGER", "LÉGISLATIF NATIONAL"], "visualGeographicals": ["BERNE-VILLE"], "visualPersons": ["CHEVALLEY, ISABELLE", "BOURGEOIS, JACQUES"]}, {"internalArchiveId": "AA1603503390", "summary": "Col du Simplon, enneigé, ensoleillé :\nChanoine François Lamon, responsable de l'Hospice du Simplon, marchant dans un couloir, puis entrant dans le salon de lecture. \nItw du chanoine François Lamon.  \nDepuis la route, travelling latéral sur l'édifice de l'Hospice du Simplon. Groupe de skieurs marchant. \nPancarte avec l'inscription \"Simplon Hospiz\". Dortoir avec lits superposés. Groupe pratiquant de la varappe sur un rocher devant l'Hospice du Simplon. \nLes 4 chanoines de l'Hospice du Simplon priant dans l'église. Gros plan sur des icônes dans l'église.\nExt de l'Hospice du Simplon sous le soleil.", "id": "1503429", "visualThemes": ["COL (MONTAGNE)", "ÉDIFICE RELIGIEUX"], "visualGeographicals": ["SIMPLON"]}, {"internalArchiveId": "AA1603503391", "summary": "Duplex Fribourg-ville :\nItw de Vincent Delerm, musicien.", "id": "1503430", "visualGeographicals": ["FRIBOURG-VILLE"]}, {"internalArchiveId": "AA1603503491", "summary": "Stade de la Fussball Arena.\nReprise et but marqué par le footballeur de la Juventus de Turin Paul Pogba.\nReprise et but marqué par le footballeur de la Juventus de Turin Juan Cuadrado.\nTête et but marqué par le footballeur du Bayern Munich Robert Lewandowski.\nTête et but marqué par le footballeur du Bayern Munich Thomas Mueller.\nTir et but marqué par le Munichois Thiago Alcantara.\nTir et but marqué par le Munichois Kingsley Coman.", "id": "1503529", "visualThemes": ["LIGUE DES CHAMPIONS"], "visualGeographicals": ["MUNICH"], "visualPersons": ["POGBA, PAUL", "LEWANDOWSKI, ROBERT"], "visualCorporations": ["JUVENTUS DE TURIN", "BAYERN MUNICH"]}, {"internalArchiveId": "AA1603503499", "summary": "Stade du Camp Nou.\nSplendide reprise de volée et but marqué par le footballeur du FC Barcelone Luis Suarez.", "id": "1503537", "visualThemes": ["LIGUE DES CHAMPIONS"], "visualGeographicals": ["BARCELONE"], "visualPersons": ["SUAREZ, LUIS"], "visualCorporations": ["FC BARCELONE", "ARSENAL"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Journaliste", "name": "PANTET, Carole", "role": "Duplex Lausanne", "type": "Personne physique"}, {"function": "Journaliste", "name": "SCHALLER, Jean-Philippe", "role": "Duplex Genève", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "GISCLON, Marc", "type": "Personne physique"}, {"function": "Présentateur", "name": "ALLGOEWER, Marc", "type": "Personne physique"}, {"function": "Correspondant", "name": "NEBEL, Pierre", "role": "Duplex Berne", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HUSER, Urbain", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "SBAI, Natalie", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "SCHENK, Christophe", "type": "Personne physique"}], "medias": [{"id": "1645869", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT024278", "position": "1"}}]}]}