{"meta": {"selfHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=0&rows=25&query=PES", "count": 5}, "data": [{"id": "sound-E82A1967-12E1-403A-8320-AAE1CF3683FD", "internalArchiveId": "E82A1967-12E1-403A-8320-AAE1CF3683FD", "source": "siranau", "mediaType": "audio", "title": "Le régime Dukan sous la loupe", "publicationDate": "2010-12-27T00:00:00Z", "summary": "\" Le régime Dukan sous la loupe\r\nDinde aux marrons, foie gras, bûche et bientôt le réveillon pour en remettre une petite couche... La fin de l année risque de peser lourd sur la balance. Johanna Commenge vous propose un régime qui fait un carton, sur la balance et en librairie... Son titre, -Je ne sais pas maigrir- de Pierre Dukan. \r\nLe régime Dukan, est un régime tout protéines. L avis de Vittorio Giusti, responsable de la consultation d obésité et des troubles du comportement alimentaire au CHUV.\r\nJournaliste: Johanna Commenge\"", "durationSec": 869, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "thematicThemes": ["nutrition", "aliment diététique", "alimentation", "régime alimentaire"], "thematicPersons": ["Dukan, Pierre"], "isOnline": false, "lastModifiedDate": "2015-04-09T07:44:44Z", "speechToTexts": ["09.04.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nCanapé dinde aux marrons, foie gras, fromage bûche et bientôt le réveillon du Nouvel An pour en remettre une petite couche la fin de l'année risque de peser lourd sur la balance, vous serez alors peut-être tenté en guise de bonne résolution de démarrer 2011 par un objectif minceur et Johanna Commenge, vous avez choisi de nous proposer le régime qui en ce moment, c'est véritablement un carton. \r\n\r\nLocuteur FS2 (00:00:21) [88%] :\r\nUn carton sur la balance et un bestseller en librairie le livre, le voici : je ne sais pas maigrir, de Pierre Dukan Pierre Dukan en médecin nutritionniste depuis 30 ans et spécialiste du comportement alimentaire et auteur de nombreux ouvrages diététique le régime Dukan, c'est le régime qui séduit car côté résultats, ça balance vite Pierre Dukan a d'abord proposé sa diète un obèse qui ne parvenait pas à maigrir, puis il a proposé son régime tout protéines en tout cas en phase d'attaque au commun des mortels à vous donc ou sur toi moi élèves à l'affût du tissu adipeux disgracieux, mais pas forcément dans. \r\n\r\nLocuteur MS1 (00:01:00) [91%] :\r\nOui et Johanna Commenge, vous avez invité ce matin, Vittorio Giusti bonjour, bonjour, vous êtes responsable de la consultation d'obésité et des troubles du comportement alimentaire au CHUV merci de nous rejoindre à notre table, celle du Studio, en l'occurrence, avant de passer à la moulinette ce régime, on vous propose, en apéritif, le témoignage d'une adepte. \r\n\r\nLocuteur FS2 (00:01:20) [96%] :\r\nAlors ce témoignage, c'est celui de Flavie, je lui ai donné rendez- vous à J moins 8 kilos devant mon réfrigérateur. \r\n\r\nLocuteur FS3 (00:01:30) [85%] :\r\nAlors si je vous invite à dîner ce soir parce qu'il serait possible que nous mangions ensemble avec ce qu'il y a dans mon frigo alors je vois une entrecôte, donc ça c'est interdit en tout cas dans la phase d'attaque, je vois du de les marchés pour les ça c'est une ancienne de la bon ça c'est pas possible, vous avez il y a désolant beaucoup alors les ça c'est possible effectivement alors par contre faire attention parce que les ça augmente le cholestérol, donc en général 2 par semaine, je crois, c'est ses conseillers, il y a des laitages aussi je sais pas si vous avez vu à l'étage supérieur du réfrigérateur parodie sont pas 0 pourcent donc donc je pense que c'est oui oui elle oui a serré mais oui ça c'est possible les surtout 3. \r\nDans la phase d'attaque, c'est pas possible, parce que c'était il y a pas d'édulcorants, donc c'est du sucre ou de la fructose et la fructose est d'interdit dans les 2 premières phases de du du régime Dukan alors vous parlez de plusieurs phases, la phase d'attaque la 2ème phase, il y a combien de façon s'régime il y en a 4, en fait, racontez -moi donc il y a la première phase dite de phase d'attaque au. \r\n\r\nLocuteur MS4 (00:02:47) [79%] :\r\nOù en fait on n'essaie de surprendre notre petit corps en lui donnant à manger que des protéines, donc ils sont plus complexes à à digérer, et donc il ne porte pas de graisse du. \r\n\r\nLocuteur FS3 (00:03:01) [90%] :\r\nTous des protéines, alors par exemple parlons yaourt parce que il y a un peu de sucre et puis mon entrecôte, vous en voulez pas non plus. \r\n\r\nLocuteur MS4 (00:03:08) [95%] :\r\nNon, alors les protéines donc viandes maigres ou crustacés ou poisson alors l'importe quel poisson même le saumon d'ailleurs des poissons dits gras sont toujours moins gras que que. \r\n\r\nLocuteur FS3 (00:03:19) [87%] :\r\nQue la viande, c'est pas un peu dur quand même, non, j'ai redécouvert. \r\n\r\nLocuteur MS4 (00:03:22) [88%] :\r\nC'est la variété des des sources protéiné, par contre ce qui est un peu dur, c'est pour le portefeuille, ça c'est clair, parce que donc, si on veut, moi j'ai pas toujours la même chose et qu'on peut varier, on va se diriger vers du crustacé du des fruits de mer vers des morceaux de viande donc noble donc si j'ai senti quelque chose au niveau du cabinet. \r\n\r\nLocuteur FS3 (00:03:47) [79%] :\r\nOui, en tout cas vous avez senti aussi quelque chose, c'est lui qui longs mois. \r\n\r\nLocuteur MS4 (00:03:51) [90%] :\r\nOui alors en 2 mois, donc effectivement ça, c'est un des côtés positifs du régime sec assez vite gratifiant, très vite, tout de suite. \r\n\r\nLocuteur FS3 (00:04:02) [96%] :\r\nVous savez qu'on dit que lorsque c'est gratifiant, à savoir qu'on perd très vite, on risque de reprendre aussi très très vite voir que c'est quelque chose qui vous inquiète. \r\n\r\nLocuteur MS4 (00:04:10) [84%] :\r\nDukan est assez claire sur la question, donc, c'est pour ça qu'il y a une 3ème phase typiquement j'ai perdu 8 kilos doit faire 80 jours de régime dit surveiller ou des aliments sont réintroduits néanmoins ces 80 jours donc pour stabiliser le poids et que le le corps ne reprennent pas pour habitude en fait de stocker tout ce qu'on apporte comme sucre pour la Grèce. \r\n\r\nLocuteur FS3 (00:04:34) [84%] :\r\nOn parle de continuité, ça veut dire aussi que avis vous allez manger des protéines, tous les jeudis, voyez, j'ai lu aussi le oui et donc quelque peu. \r\n\r\nLocuteur MS4 (00:04:44) [88%] :\r\nIl y a effectivement de règles à respecter, tout au long de sa vie, c'est d'avoir un jeudi pour un jour dans la semaine, en tout cas, protéines et et puis vous manger de cuir de son d'avoine par jour qui est aussi présent depuis le début du du régime pour apporter des fibres. \r\n\r\nLocuteur MS1 (00:05:03) [89%] :\r\nVoilà le témoignage de Flavie pour ce régime, qui, elle, qui lui a fait perdre, en tout cas, au moment où il enregistre, il y avait 18 kilos en 2 mois, Vittorio Giusti, vous êtes responsable donc de la consultation d'obésité au CHUV on vient d'entendre une femme heureuse 8 kilos de perdus en 2 mois, il suffit de se promener sur les forum Internet pour trouver d'autres témoignages qui vont dans le sens de celui qu'on vient d'entendre alors qu'est -ce qui fait que ce régime qu'apparemment il est efficace. \r\n\r\nLocuteur MS5 (00:05:29) [80%] :\r\nJe ne sais pas ce qu'il efficace sous les l'enterrement a entendu parler du résultat à 2 mois, moi j'aimerais bien revoir cette dame, d'autres disent il y a une année ou 2 et puis j'ai trouvé ça c'est vraiment un apéritive magnifique, j'ai entendu dans cette petite interview du foie, les mots interdits tois fois l'émeut pas possible une fois les mots difficiles sous l'veiller à autoriser à vrai Aigle, vous êtes sûr qu'elle est vraiment heureuse. \r\n\r\nLocuteur MS1 (00:05:55) [86%] :\r\nEn baisse, visiblement, elle veut bien s'imposer ces quelques règles pendant un temps, si ça peut lui permettent de perdre lui disait tout ce qu'il veut, je sais pas exactement combien elle a peur de la fin tout régime, de toute façon, on va vous imposer des règles même même vous qui visiblement n'est pas pro- régime Dukan, enfin je crois le sentir maintenant vous aussi, vous allez devoir demander des restrictions à à vos patients non. \r\n\r\nLocuteur MS5 (00:06:19) [81%] :\r\nà réalité passion faire maigrir, il faut bannir les mots régime il faut bannir les mots restrictions, j'ai trouvé très intéressant que vous avez fait l'introduction des ces régime, vous avez dit qui on parle d'un spécialiste du comportement alimentaire dès l'éducation thérapeutique si on les comporte un Metalist on sait très bien que la seule règle, c'est d'interdire les interdits, les 2 mots qui ne sont pas comptables compatible, l'obésité c'est une maladie chronique très difficile à charge complexe et l'interdiction, il va c'est et ferme était encore plus l'obésité, il faut quand même savoir que les premières article publié sous au féminin concernant les régimes, c'était en 1912 où c'était un magnifique régime que pourrait faire maigrir très très vite un siècle Petar on parle encore les régimes donc les régions c'est pas la solution en tout le monde s'en serait pas là là, a parlé d'une épidémie d'obésité. \r\n\r\nLocuteur FS2 (00:07:12) [90%] :\r\nEst -ce que c'est un problème finalement pendant une courte période de manger que exclusivement des protéines parce que là on quitte le Champ de l'obésité, on parle bien de gens qui ont allez petit bourrelet qui font grossir le trait, envie d'être joli à regarder en maillot de bain. \r\n\r\nLocuteur MS5 (00:07:31) [81%] :\r\nC'est pas un problème si on va manger est protéines pendant 2, 3 semaines, il y a quelques petits risques qui ont pour quand même maîtrisé les problèmes c'est c'est sur les long- terme jamais les quand même précisé les informations que sont données par rapport à cette idée : régime et sont tout à fait juste si on mange des protéines, on peut au moins des calories se mange des protéines qui ne sont pas raffinée, on est beaucoup plus vite rassasié donc c'est clair qui c'est plus facile de maigrir, la problématique, c'est sous la longue terme de 3 semaines, on n'a pas forcément des problèmes. \r\n\r\nLocuteur FS2 (00:08:01) [95%] :\r\nEt vous dites ça parce que je crois qu'au CHUV il y a quelques années, une vingtaine d'années, vous utilisiez le le régime hyperprotéiné pour faire maigrir les obèses, donc c'est le fruit de l'expérience qui vous fait dire que sur le long terme, aïe, aïe, aïe. \r\n\r\nLocuteur MS5 (00:08:15) [84%] :\r\nTout à fait, on a autorisé un régime à base des protéines à la fin des années huitante on leur la dernière fois à 1900 dans l'Ain 4 qu'on a utilisé pendant 10 années avec les excellentes résultats sous les courts terme d'Épernay, pas des ventes de 30 kilos mais malheureusement avec l'expérience, on a vu, on a vu tous les passions entre les pour, elle était montée, même beaucoup plus vite et beaucoup plus et donc on a décidé d'arrêter les protéines et par la suite tous les types de régimes trop restrictifs. \r\n\r\nLocuteur MS1 (00:08:45) [93%] :\r\nIl y a aussi un problème au niveau des reins, il faut pas oublier que les protéines sur les rangs, ça peut avoir un effet dévastateur, surtout si on ne voit pas assez. \r\n\r\nLocuteur MS5 (00:08:53) [85%] :\r\nAbsolument, vous avez tout à fait raison si on des protéines pendant 2, 3 semaines, pas forcément des problèmes, mais si on va continuer sous 10 mois on a beaucoup beaucoup de risques, non seulement au niveau rénal n'arrive pas boire suffisamment, mais également on risque d'avoir des inconvénients d'un niveau cardiaque, il faut quand même savoir qu'ici on mange qui est des protéines, on n'a pas les non notamment les vitamines et les minéraux qu'elles sont indispensables pour notre organisme. \r\n\r\nLocuteur MS1 (00:09:19) [87%] :\r\nC'est aussi un régime qui séduit, d'après ce qu'on peut en voir sur sur internet en tout cas, parce que, selon les témoignages, on change de silhouettes en perdons le gratteux Nasse Legras là ont une fois de plus, on n'est pas dans des pathologies d'obèses ou quoi que ce soit, on est vraiment dans dans ce régime qui séduit ces dames et ces messieurs à quelques à quelques semaines de retourner voir quelques mois quand même avant de retourner sur les plages, ce qui semble pas être le cas avec les les régime hypocalorique, on entend dire, on voit sur internet, j'ai fait un régime, j'ai perdu tout mon muscle et j'ai gardé tout en gras, vrai ou faux ou c'est une impression de la part des, des gens qui pratiquent cette ce type ces types de régimes. \r\n\r\nLocuteur MS5 (00:10:01) [82%] :\r\nC'est, c'est plutôt l'impression un régime hypocalorique fait maigrir et il y a la Grèce animaux abdominal, la 1ère qu'elle va partir, a par la suite à la Grèce qui on a à niveau du visage, des bras et la dernière qu'elle va partir, c'est la Grèce au niveau des fesses et des cuisses et ça c'est lié à la récession au fait que les régime c'est hypocalorique c'est pas lié au type pas ça vous dire la qualité des doutes limon, donc ça c'est une plutôt une croyance, c'est vrai, il faut quand même reconnaître que si vous allez sur l'ordinateur sur Google et vous mettez les mots régime c'est une des régime, vous avez 400000 sites qu'elles sont hyper bien fait, il y a l'aspect pas négligeables à qui a laissé sceptiques les sites celle des personnes qu'elles sont extrêmement fragiles à niveau psychologique avec un besoin qu'il est très importante et avoir un site très charmant qui fait envie facilitant l'utilisation. \r\n\r\nLocuteur MS1 (00:10:54) [84%] :\r\nOui, parce qu'il faut voir que j'ai du Dukan, par exemple, vous entrez votre poids, vous dites si vous avez des référés enfin le tour de votre poignet avec le pouce et le et le majeur enfin et il va vous sortir toute une une série de de restrictions sur combien de temps, etc, donc ça paraît effectivement assez séduisant, comme vous le disiez mais Vittorio Giusti Johanna le suggérait le le problème avec les régime rapide, c'est l'effet boomerang, la reprise de poids rapide est -ce que ce fameux contrat de 2 Dukan là qui demande avis de consacrer un jour par semaine aux protéines c'est pas finalement une solution pour maintenir le cap, parce que c'est pas très contraignant, finalement, il lui propose le jeudi, je crois, vous mangez de la viande tous les jeudis et le reste de de vos repas sera équilibré c'est manières Netanyahu maintenant normaux oui absolument, donc est -ce que c'est problématique c'est c'est c'est la question que je vous pose, parce que je sens toujours chez les professionnels, et chaque fois qu'on parle de Dukan vraiment une oui enfin aller enfin, pas d'envie de rentrer dans ce principe -là qui se qui qu'est -ce qui gêne tant. \r\n\r\nLocuteur MS5 (00:11:57) [83%] :\r\nUne personne qu'il est capable de suivre des règles avis n'a pas besoin de faire un régime par la suite on pour définir le type des règles, il faut pas obligation par l'excès pondéral, d'une certaine importance, la moitié des patients qui n'en plein pondéral et dépressive, un tiers, il a une anxiété, c'est l'intensité, la dépression, les manques d'affirmation les manque d'estime de soi, quels son à l'origine d'un comportement qu'on poursuivre dans ces cas -là, on mange plutôt par envie, par un besoin psychologique et non pas pour un question défendent appétit des races, des sociétés, ça veut dire qu'est -ce équipe des règles diététiques, ils sont pas valable pour la majorité des personnes avec un excès des points où les problèmes et plutôt, on va dire des types compulsif donc psychologique. \r\n\r\nLocuteur MS1 (00:12:43) [95%] :\r\nC'est là- dessus que vous travaillez aujourd'hui finalement c'est pas tellement dans l'assiette qu'on travaille, c'est plutôt dans la tête. \r\n\r\nLocuteur MS5 (00:12:48) [85%] :\r\nAbsolument, on avait démarré avec les régimes à basses des protéines, il y a ventant arrière aujourd'hui dans Slekys pour la beaucoup plus des psychologues qui étaient diététicienne parce que les problèmes qu'on vous dit que c'est nouveau de la tête. \r\n\r\nLocuteur MS1 (00:12:59) [88%] :\r\nMerci beaucoup de nous avoir rejoints ce matin, je pense que c'est quand même une préoccupation très actuelle justement pendant les fêtes, tout juste avant les les places aimerait bien, non, non, elle était déjà bien parce que c'est vous qui avez réalisé le sujet non, non, mais cela dit, on, on, on en sourit parce que c'est vrai que c'est des préoccupations quand même l'on en parle malgré tout légitime mais on n'est pas, on n'a, on n'abordait pas uniquement l'aspect pathologique, donc on a envie de se faire le petit plaisir etc on on sourit, mais c'est quand même des questions qui sont sérieuses qui sont graves et ça peut amener à des extrêmes, parfois qui font beaucoup moins sourire. \r\n\r\nLocuteur FS2 (00:13:33) [92%] :\r\nEn parlant de type plaisir, je vous ai amené un petit cadeau Ambroise, joyeux Noël, on ne se soucie, histoire de continuer à mettre un petit peu de goût dans votre assiette, même si dans les semaines qui viennent, vous avez décidé de réduire les calories. \r\n\r\nLocuteur MS1 (00:13:47) [79%] :\r\nC'est mignon tout plein zeste composition culinaire sens. \r\n\r\nLocuteur FS2 (00:13:53) [72%] :\r\nSont des huiles essentielles, Vittorio Giusti vous connaissez huiles essentielles culinaire. \r\n\r\nLocuteur MS5 (00:13:58) [83%] :\r\nOui, tout à fait ça ça du la bon et je pense que c'est important des manger avec plaisir et ça fait du bien, avec l'assiette. \r\n\r\nLocuteur MS1 (00:14:07) [85%] :\r\nEt bon, ça c'est psychologique, c'est psychologique, bah écoutez je. \r\n\r\nLocuteur MS2 (00:14:10) [69%] :\r\nJe leur coût du piment à la vie. \r\n\r\nLocuteur MS1 (00:14:13) [86%] :\r\nLa grande classe, c'est quand même que vous soyez capable de me faire un cadeau qui soit validée par un par un spécialiste hollandais, oui ça, responsable de la consultation d'obésité au CHUV merci beaucoup de nous avoir rejoints ce matin d'être venu en Direct voir autour de cette table enfin alors. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Jolidon, Ambroise", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Giusti, Vittorio", "role": "médecin, CHUV", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Commenge, Johanna", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-A0C87D02-4870-4CA2-90CE-5D512D502CC3", "internalArchiveId": "A0C87D02-4870-4CA2-90CE-5D512D502CC3", "source": "siranau", "mediaType": "audio", "title": "Haïti, la vie après (5/5): demain n'est pas loin", "publicationDate": "2010-08-27T00:00:00Z", "summary": "\"Demain n'est pas loin\r\nHuit mois après le cataclysme. Quelques semaines avant les élections présidentielles. Haïti se trouve aujourd'hui à un carrefour. Est-ce que la population va bénéficier enfin de cette table rase où toutes les énergies convergent pour la refondation du pays? Ou est-ce que les mauvaises habitudes politiques vont continuer de peser sur un destin national que beaucoup vouent aux gémonies. La question est posée à Leslie Voltaire, urbaniste et candidat à la présidentielle, Monsieur Reconstruction auprès du gouvernement haïtien. Quoiqu'il en soit, c'est parmi la jeunesse (plus de la moitié des Haïtiens ont moins de 20 ans) que l'urgence semble la plus palpable. Rencontre avec des enfants qui tentent de surmonter le traumatisme de la terre qui tremble. Jerry, un artiste du graffiti, 30 ans, écume les nuits de Port-au-Prince pour dessiner les images-forces d'un Etat fissuré. Et Isaac, 34 ans, raconte ce 12 janvier peu avant 17 heures où tout a basculé. Tous nous aident à imaginer ce que pourrait être Haïti demain\"", "durationSec": 0, "genres": ["Interview", "Reportage"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Haïti"], "thematicThemes": ["reconstruction", "vie quotidienne", "séisme"], "isOnline": false, "lastModifiedDate": "2010-10-08T08:36:51Z", "program": {"href": "/programs/524BE28B-2A45-4C4B-928A-2CA09B9D6331", "id": "524BE28B-2A45-4C4B-928A-2CA09B9D6331", "name": "Dromadaire sur l'épaule"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dépraz, Cyril", "role": "collaborateur RSR", "type": "Producteur"}, {"function": "Reporter", "name": "Robert, Arnaud", "role": "reporter", "type": "Participant"}, {"function": "Reporter", "name": "Dépraz, Cyril", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Croubalian, Mélanie", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "Haïtiens", "type": "Participant"}]}, {"id": "asset-257715", "internalArchiveId": "GE1006257716", "source": "gico", "mediaType": "video", "title": "TEMOIN - 10.06.11", "publicationDate": "2010-06-11T00:00:00Z", "durationSec": 1140, "genres": ["Actualités régionales"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2019-06-03T08:51:38Z", "speechToTexts": ["UMID : ZB091945\r\nDate de transcription : 24-JUN-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS2 (0:00:16 > 0:00:23) [88%] : \r\nDes vaches en plein ciel non vous ne rêvez pas, s'était aujourd'hui sur Léo de une simulation de sauvetage impressionnante que nous avons suivi.\r\n\r\n\r\nLocuteur MS3 (0:00:23 > 0:00:30) [78%] : \r\nBon, on était mandaté port par la Rega, on a un appel, il y avait 8 toi j'qui sont tombés au même endroit.\r\n\r\n\r\nLocuteur MS4 (0:00:30 > 0:00:37) [95%] : \r\nComment ne pas être au coeur de l'action, ce soir, enfin le début de la Coupe du monde de football nous serons en Direct de la Fan Zone RTS a Ouchy.\r\n\r\n\r\nLocuteur FS1 (0:00:43 > 0:00:50) [84%] : \r\nComme la Suisse, l'ennemi au 1er tour franchement ce qu'on sait, c'est mois c'est pas une surprise, pardon, pardon.\r\n\r\n\r\nLocuteur MS2 (0:00:50 > 0:00:58) [92%] : \r\nElle est belle, fonceuse et sera ce week- end au volant d'un bolide des 24 heures du Mans mais c'est dans son salon, que le Prévôtois Cyndie Alleman s'entraîne.\r\n\r\n\r\nLocuteur FS5 (0:00:58 > 0:01:05) [93%] : \r\nCes petites c'était quand même un peu garçon manqué son portrait en fin d'émission était 4ème place du championnat, c'est génial.\r\n\r\n\r\nLocuteur MS6 (0:01:08 > 0:01:28) [95%] : \r\nBonsoir et bienvenue dans Couleurs locales, on commence par ce rebondissement dans l'affaire du policier fribourgeois soupçonnés d'avoir conduit en état d'ébriété, en 2008, hé bien l'homme devra s'expliquer, finalement devant un tribunal au moment des fêtes, il avait été contrôlé par 2 de ses collègues qui ne l'avait pas fait souffler, je vous laisse avec les autres temps forts du jour en Suisse romande.\r\n\r\n\r\nLocuteur MS7 (0:01:31 > 0:01:54) [97%] : \r\nLe canton du Valais, va dénoncer pénalement la raffinerie Tamoil de Collombey, la direction n'a pas respecté le délai fixé au 31 mai dernier pour se mettre en conformité à la suite de plusieurs rejets de polluants dans le Rhône, une première plainte pénale avait déjà été déposée il y a une année Tamoil aurait dû faire installer un débitmètre, un appareil permettant de surveiller la qualité des eaux rejetées dans le fleuve.\r\n\r\n\r\nLocuteur MS8 (0:01:54 > 0:02:13) [84%] : \r\nL'objectif de cette dénonciation, c'est de bien rappeler, à terme, donc suivant et puis Christine parler parce qu'il aurait imposer s'ils respectent pas les décisions ou sont sanctionnés, ça pourrait être quoi la sanction dans le cas présent, la sanction qui relèvent du juge évidemment pourrait être une amende.\r\n\r\n\r\nLocuteur MS2 (0:02:14 > 0:02:30) [92%] : \r\nElle travaille ou non, toutes les fribourgeoise pourrait bientôt toucher une allocation de maternité, un projet de loi propose de leur verser l'équivalent de la rente minimale AVS pendant 14 semaines, les maires sans activité lucrative, celles qui ont un faible revenu et les mamans adoptives qui auront droit.\r\n\r\n\r\nLocuteur FS8 (0:02:30 > 0:02:41) [92%] : \r\nEn complément pour les mamans qui serait de condition modeste, il y a un 2ème ce qui est prévu, avec une allocation maternité cantonale qui est bien supérieur et qui dure 12 mois.\r\n\r\n\r\nLocuteur MS2 (0:02:41 > 0:02:52) [95%] : \r\nLe Conseil d'État souhaite aussi augmenter le nombre de places d'accueil extrafamilial un projet de loi prévoit une participation de l'État et les employeurs, il doit réduire de 17 pourcent la facture des familles.\r\n\r\n\r\nLocuteur MS7 (0:02:53 > 0:03:05) [93%] : \r\nGrosse mobilisation ce matin à Fribourg pour une alerte à l'anthrax finalement la poudre blanche s'est avéré être du sucre de raisin, il a été découvert dans un courrier adressé à l'entreprise bilingue 6 dans le bâtiment de la Poste principale.\r\n\r\n\r\nLocuteur MS8 (0:03:05 > 0:03:12) [89%] : \r\nAlors c'est un dispositif standard dès qu'on a une menace comme celle-ci où un risque potentiel, on considère la menace Morel.\r\n\r\n\r\nLocuteur MS7 (0:03:12 > 0:03:23) [93%] : \r\nDans le doute, les 6 personnes qui avaient été en contact Direct avec ceux qui aurait pu être de l'anthrax ont été décontaminés directement sur place par le service sanitaire dans le monde.\r\n\r\n\r\nLocuteur MS8 (0:03:23 > 0:03:46) [93%] : \r\nTeigneux, ce sont près de 1000 600 athlètes handicapés et leurs accompagnants qui participe depuis aujourd'hui jusqu'à dimanche à la 4ème édition des Jeux nationaux d'été : Spécial Olympics au programme 11 disciplines différentes, allant de la pétanque, ping-pong, en passant par le judo ces joutes serviront de qualification pour les Jeux Mondiaux prévus à Athènes l'an prochain.\r\n\r\n\r\nLocuteur MS6 (0:03:50 > 0:04:07) [94%] : \r\nSi vous avez vu une vache dans le ciel aujourd'hui, rassurez-vous, ce n'était pas une hallucination, cette opération était organisée sur Léo de par la très sérieuse Société de prévention des accidents dans l'agriculture, il s'agissait de simuler le sauvetage d'une vache reportage Jacques-André Schneider.\r\n\r\n\r\nLocuteur MS9 (0:04:09 > 0:04:17) [85%] : \r\nCe jeune taureau volant a de la chance, il ne vole que pour le plaisir hier sous le Moléson 8 Vachon Desrochers leurs cadavres ont dû être ramenés par hélicoptère.\r\n\r\n\r\nLocuteur MS3 (0:04:18 > 0:04:36) [79%] : \r\nOui, c'était probablement paniqué port par une bête ou bien par une personne pas qu'est qu'on qu'on qu'on sait pas exactement quoi ils ont foncé la la clôture et puis si on ne s'entend bien, on pas des rochers pire Tétris Stornoway même place, ils étaient tous morts.\r\n\r\n\r\nLocuteur MS2 (0:04:37 > 0:04:49) [81%] : \r\nLe plus difficile c'est les vaches vivantes qu'fait en général, quand on fait ses vaches vivantes, elles sont souvent dans des endroits où il faut, mais le filet les maîtres étaient dévoile sont même couchés, il faut qu'on l'élève, c'est l'accès plus difficile à les maîtres.\r\n\r\n\r\nLocuteur MS9 (0:04:49 > 0:05:02) [92%] : \r\nSur cet alpage de couffins près du col de La Croix, c'est juste une démonstration organisée par le service de la prévention des accidents dans l'agriculture, dans la réalité, il suffit de peu de sources pour affoler en troupeau, un chien errant par exemple.\r\n\r\n\r\nLocuteur MS10 (0:05:02 > 0:05:20) [79%] : \r\nLes poursuivent tout simplement et puis vint la bête à pleurer, il y a payé peut sauté dans une rivière, passer devant un trop petit à l'essai et condamne l'abattre, elles ont pas le temps de regarder si c'est un gros Saint-Bernard ou un chien de petite taille, donc elles entendent un chien qui court, qui gueule donc elle sont affolés.\r\n\r\n\r\nLocuteur MS9 (0:05:21 > 0:05:26) [84%] : \r\nUne vache n'est pas à l'abri non plus, d'un coup de folie sur Léo de Tours gonds Christian Mario se souvient.\r\n\r\n\r\nLocuteur MS11 (0:05:26 > 0:05:39) [85%] : \r\nLa moitié du troupeau a traversé la route, l'autre moitié va traverser, ils sont retournés dans le parc où elles étaient initialement et elles ont continué après dans les forêts en s'échappant après on était en personne.\r\n\r\n\r\nLocuteur MS11 (0:05:41 > 0:06:05) [83%] : \r\nQui nous a permis de ramener toutes les bêtes, sauf une, au bout d'un moment, la bête est devenue tellement agressive qu'est la même, on dira : on pourrait dire disjoncté à la totalement tourné, elle est partie dans une direction totalement folle qui l'a amené vers un temps après, fils et pour nous ça a été fini, à ce moment-là, quand la bête avait fait une chute de 20 mètres en de rochers, elle était au fond d'un Torrent.\r\n\r\n\r\nLocuteur MS9 (0:06:05 > 0:06:14) [93%] : \r\nLe service de prévention des accidents dans l'agriculture organise ainsi des journées de formation, ces jours- ci était consacrée aux alpages et aux risques encourus par le bétail.\r\n\r\n\r\nLocuteur MS9 (0:06:18 > 0:06:26) [90%] : \r\nà noter que la Rega qui gère le sauvetage en Suisse englobe famille et bétail chez les agriculteurs une vache, un taureau ça vole donc gratuitement.\r\n\r\n\r\nLocuteur MS6 (0:06:30 > 0:06:54) [88%] : \r\nEt dans les événements du jour, on ne pouvait évidemment pas passer à côté du frémissement planétaire que vit en ce moment, le ballon rond, c'est donc parti pour un mois de rencontre endiablée d'le de supporters et 2 buts à gogo, la première Coupe du monde sur sol africain promettent un spectacle des plus colorés et en Suisse romande, il y a un lieu incontournable pour suivre les matchs c'est la Fan Zone RTS à Ouchy où vous êtes Christophe Sierro.\r\n\r\n\r\nLocuteur MS12 (0:06:56 > 0:07:15) [92%] : \r\nOui, bonsoir François je vous rappelle peut-être, en préambule, le score du match qui vient de s'achever entre l'Afrique du Sud et le Mexique un un score dans le fond qui satisfait tout le monde, je vais peut-être aller voir honneur aux Sud-Africains ce qu'ils en pensent, bonsoir, bonsoir, match nul pour débuter, mais vous m'avez dit que vous connaissiez pas grand- chose au football dans le fond pourquoi vous êtes là.\r\n\r\n\r\nLocuteur FS13 (0:07:15 > 0:07:20) [68%] : \r\nBen pour fêter s'être ensemble ici a aussi est-ce que ça.\r\n\r\n\r\nLocuteur MS14 (0:07:20 > 0:07:25) [87%] : \r\nUn mois qui va changer pour vous, vous allez vous organiser autrement qu'est ce qui va se passer durant ce mois.\r\n\r\n\r\nLocuteur FS13 (0:07:25 > 0:07:34) [87%] : \r\nBen, on va faire sa campagne, oui et puis si bon avec tout le monde avec les Antillais, Africains, ça fait plaisir, vous êtes venu avec des amis, c'est une communauté qui a connu ici.\r\n\r\n\r\nLocuteur MS1 (0:07:35 > 0:07:36) [86%] : \r\nEt bien merci beaucoup.\r\n\r\n\r\nLocuteur MS12 (0:07:39 > 0:07:47) [93%] : \r\nOn a dit que c'était très important pour le continent africain cette Coupe du monde, vous vous en avez des échos mais qu'est ce que ça change réellement chez vous.\r\n\r\n\r\nLocuteur MS13 (0:07:48 > 0:08:44) [83%] : \r\nUn peu de lait, foot, c'est un sport qui est très très important en Afrique, on a tous grandi, on joue au foot et puis c'était toujours quelque chose, un qui le vous voyez très loin pour l'instant, pour la première fois, on la voit sous la chaude de veut pas fait et qu'un génial d'accord très bien monsieur peut-être aller voir du côté des supporters mexicains, ce qu'ils en pensent un et non ça va, vous avez prévu de faire quoi renonce moi, vous serez à tous les matchs, mais bien sûr, là l'espace idéal pour pouvoir participer avec la ville, les Lausanne ah ça c'est magnifique ce score, il vous inspire quoi ah bon bon que le Mexique et le train de regarder vraiment cette farce et puis qu'un baba pour les procès Massa en face de la France et bien merci beaucoup, toutes les villes de Suisse sur essayer quand même, avant de venir avec moi n'ont pas la chance d'avoir une infrastructure comme celle-ci, on va voir comment ça organise ailleurs mais d'abord un petit coup de vue du la.\r\n\r\n\r\nLocuteur MS15 (0:08:52 > 0:09:04) [93%] : \r\nC'est parti avec le match d'ouverture de cette Coupe du monde 2010 entre l'Afrique du Sud et le Mexique une tribune couverte et un écran géant dans ce bar branché de Moutiers, on a mis les petits plats dans les grands pour une.\r\n\r\n\r\nLocuteur MS14 (0:09:04 > 0:09:37) [79%] : \r\nCette visite comme Moutier serait trucs comme ça avec des tribunes et tout un scoop, cela suppose bien bien organisée, avec tout ce la classe quoi, on peut, on peut partager nos émotions, en disant : quand on, quand on est bien entouré, là qui plus qu'on est voilà réellement le coeur qui bat, c'est peut-être bien le peut partager des émotions qui célébreront qu'on souvient oui enfin, voyage ambiance on boit une bière, on est tranquille, on est cool, peinard, mais c'est vrai que si je voulais regarder un match les mater résumé mort je vais être concentré, j'aime mieux le regarder à la maison.\r\n\r\n\r\nLocuteur MS15 (0:09:37 > 0:09:46) [97%] : \r\nC'est aussi une tendance organiser des soirées football à domicile autour d'une télévision haute définition alors pour séduire le public, il faut faire autre chose.\r\n\r\n\r\nLocuteur MS7 (0:10:02 > 0:10:09) [94%] : \r\nLes restaurateurs doivent faire preuve d'imagination, année après année, c'est la surenchère, les installations sont toujours plus belles et toujours plus grande.\r\n\r\n\r\nLocuteur MS16 (0:10:09 > 0:10:23) [90%] : \r\nOui, absolument, ça c'est quelque chose qui est qui, certains il faut toujours faire plus pour essayer de, de sortir du lot et il faut présenter quelque chose de toujours de, de, de, de, des nouveautés au au public, aux clients, donc ça ça fait partie de ces nouveautés quoi, toujours à l'air.\r\n\r\n\r\nLocuteur MS15 (0:10:23 > 0:10:34) [94%] : \r\nEt plus loin, ce qui signifie prendre des risques et investir toujours davantage cette installation coûte au total plus de 10000 francs qu'il faudra rentabiliser les premiers échos sont positifs.\r\n\r\n\r\nLocuteur MS16 (0:10:34 > 0:10:46) [89%] : \r\nIl y a des gens qui m'ont téléphoné pas plus tard qu'hier depuis Bâle- Campagne pour réserver d'étape VIP dans mon arène ici 11 barres Moutier, donc il y a un intérêt certain au-delà de nos frontières prévaut.\r\n\r\n\r\nLocuteur MS15 (0:10:47 > 0:10:54) [96%] : \r\nC'est parti jusqu'au 11 juillet ici lors des grandes soirées jusqu'à 250 personnes seront rassemblées pour vibrer au rythme de la Coupe du monde.\r\n\r\n\r\nLocuteur MS12 (0:10:57 > 0:11:48) [86%] : \r\nJe vous retrouve ici dans la Fan Zone d'Ouchy, avec peut-être le plus vos droits des supporters brésiliens, c'est ça, c'est ça, exactement, vous avez tout à fait raison ne peut Vaudois de supporters brésiliens et vous, vous avez ma 2ème nation fait ah bon d'accord, vous êtes là pour affaires au fait un mois vous allez pas vous allez pas quitter les lieux non on va rester un mois effectivement ce temps pour une nouveauté qui va avec le Mondial, on notera demande des coques iPhone aux couleurs des versions on va peut-être pas faire 2 poids laïcité mais c'est une sacrée aubaine, la Coupe du monde, pour vous, les commerçants, oui, ça peut être une aubaine pour autant que le temps le permettent, merci beaucoup, on va rejoindre des supporters français, le match France- Uruguay va pas tarder à démarrer si j'arrive à accéder jusque chez eux, bonsoir, bonsoir, la France est un petit peu l'équipe mal aimé, c'est un petit peu une relation d'amour- haine le supporter leur équipe ces ci non.\r\n\r\n\r\nLocuteur MS14 (0:11:48 > 0:11:53) [88%] : \r\nBah c'est pas grave on nié, il faut les supporter, et puis on va y croire jusqu'au bout quoi.\r\n\r\n\r\nLocuteur MS12 (0:11:53 > 0:12:01) [92%] : \r\nAlors vous vous êtes ici à Lausanne, on entend souvent dans les gradins, on a un petit peu sillonner le le terrain aujourd'hui tous, sauf les Français en finale.\r\n\r\n\r\nLocuteur MS14 (0:12:03 > 0:12:20) [87%] : \r\nLa finale, peut-être pas, mais déjà en quarts de finale, ce sera pas mal très bien un bonheur et puis alors pour ce soir un petit pronostic, je vais dire 2 1 pour la France d'ok ben on verra tout ça vous avez acheté une vue du a aussi encore mais ça ne va pas hasardeux.\r\n\r\n\r\nLocuteur MS12 (0:12:21 > 0:12:31) [84%] : \r\nMerci beaucoup, moi je, j'en ai pas acheté, non plus, mais si je peux me permettre un dernière petits conseils François acheter peut-être des boules Quiès parce que le vuvuzela, ça fait du bruit.\r\n\r\n\r\nLocuteur MS6 (0:12:31 > 0:12:56) [90%] : \r\nOn a remarqué déjà cet après- midi, effectivement, merci Christophe et bon week- end, elles vont certainement faire tourner la tête de beaucoup d'hommes dans les paddocks des 24 heures du Mans, l'équipe entièrement suisse est totalement féminine démâté Girls participe pour la première fois à cette course mythique qui se déroulera donc ce week- end dans le trio, une prévôtoise belle et fonceuse Cyndie Allemann Pascal Bourquin a rencontré en plein entraînement dans son salon.\r\n\r\n\r\nLocuteur MS4 (0:12:59 > 0:13:09) [83%] : \r\nC'est notamment chez elle dans son salon que Cindy a les bonnes prépare les 24 heures du Mans, de façon ludique et essaie surtout de mémoriser le circuit car pour le reste.\r\n\r\n\r\nLocuteur FS5 (0:13:09 > 0:13:29) [91%] : \r\nC'est très spécial et d'ailleurs, ça va être une expérience pour moi j'ai jamais rouler des des cours si longue ces longues 24 heures on va rouler plusieurs fois 2 heures de temps donc on aura 2 heures de roulage, 4 heures de pause et puis c'est reparti pour 2 heures plus ou moins dans les stratégies, je me prépare gentiment avec l'entraînement physique, mais à part ça, ça sera la découverte.\r\n\r\n\r\nLocuteur MS4 (0:13:29 > 0:13:44) [91%] : \r\nSur place en compagnie de la Vaudoise, Natacha Gachnang une et de la soleurois sera elle ferait la Jurassienne participera ce week- end à l'une des courses les plus mythiques de la planète, 3 femmes dans un milieu d'hommes en ce qui concerne Cyndie, cela s'explique peut-être.\r\n\r\n\r\nLocuteur FS5 (0:13:44 > 0:14:02) [89%] : \r\nFaut pas oublier que j'étais petite, c'était quand même un peu garçon manqué, c'était Allemann ça a pris la place des championnats c'est génial et puis même si maintenant je ressemble à une femme, j'ai quand même toujours ces tests à peu de de guerrière, entre guillemets quoi de de vouloir avoir ma place et puis de montrer que je suis bien là.\r\n\r\n\r\nLocuteur MS4 (0:14:04 > 0:14:10) [86%] : \r\nSylvia les elle est aujourd'hui âgé de 24 ans, il y a 12 ans son discours et ses objectifs étaient les mêmes.\r\n\r\n\r\nLocuteur FS5 (0:14:12 > 0:14:27) [86%] : \r\nDaniel d'être première fois d'essayer et puis de dépasser, j'ai fait de la gym artistique, j'ai fait de l'athlétisme, j'ai même été championne jurassienne en athlétisme, donc j'ai toujours touchée à tout mais le karting, ça a toujours été une priorité gîtes, gîtes Ituri besoin de faire du car, tout le week- end.\r\n\r\n\r\nLocuteur MS4 (0:14:27 > 0:14:39) [93%] : \r\nAprès le karting et une maturité professionnelle commerciale il y a eu la Formule 3 en Europe puis d'IndyCar aux États-Unis aujourd'hui Cyndie Allemann fait partie d'une équipe qui dispute le championnat du monde GT1.\r\n\r\n\r\nLocuteur MS4 (0:14:39 > 0:14:44) [92%] : \r\nElle vit donc pleinement sa passion du monde automobile, mais sa passion, il ne la fait pas encore.\r\n\r\n\r\nLocuteur FS17 (0:14:44 > 0:15:14) [87%] : \r\nC'est un petit boulot dans un bar à 50 pourcent ou la ben voilà le je fais les fermetures donc de 4 heures à la fermeture, minuit, une heure du matin et puis à côté de ça au fret, j'organise mes journées dans du Style que je vais bosser à 50 pourcent pour mon à ma carrière professionnelle dans le sport, donc, entre autres, l'actualité de mon site internet, trouver des sponsors en Galice et des Events pour pour promouvoir dans la région, puis en Suisse et puis encore à côté de ça, ben je vais faire plus ou moins 2 heures de sport par jour pour garder en forte qui pourrait course.\r\n\r\n\r\nLocuteur MS4 (0:15:14 > 0:15:22) [97%] : \r\nSon rêve bien sûr c'est de devenir professionnel à part entière et dans cette perspective, les 24 heures du Mans vont peut-être lui donner un coup de pouce.\r\n\r\n\r\nLocuteur FS17 (0:15:22 > 0:15:29) [94%] : \r\nPour le futur d'avoir ça dans sa carte de visite dans son palmarès, c'est plus pour retrouver un volant les années suivantes.\r\n\r\n\r\nLocuteur MS4 (0:15:29 > 0:15:33) [96%] : \r\nLe rêve absolu restant bien sûr un volant de Formule 1.\r\n\r\n\r\nLocuteur MS6 (0:15:35 > 0:15:55) [92%] : \r\nEt on termine cette émission avec une belle dose de tendresse, il y a 3 semaines, 12 chiots de la race du Saint-Bernard ont vu le jour, avait en Valais, la maman et les petits se porte très bien, mais pour avoir une de ces peluches à la maison, il vous faudra ouvrir très grand votre porte- monnaie puisque chaque bébé coûte environ 2000 francs Charles-Henri Boichat et Nadia Esposito.\r\n\r\n\r\nLocuteur FS18 (0:15:59 > 0:16:07) [85%] : \r\nVoici Athos, Aldo AIK, ou encore à à 12 petits chiots dont le prénom commence par un car cette porter la toute première de cet élevage.\r\n\r\n\r\nLocuteur FS18 (0:16:10 > 0:16:18) [88%] : \r\nCes petites boules de poils sont nés il y a 3 semaines, et c'est assez rare, elle se portent toutes bien même la plus petite, la première avoir pointé le bout de son nez.\r\n\r\n\r\nLocuteur FS19 (0:16:18 > 0:16:50) [88%] : \r\nC'est la petite aloi qui a déjà trouvé une famille et, en fait, au départ, elle avait beaucoup de mal à prendre du poids, elle était pas du tout habitués au biberon, donc on a dû la peser encore plus fréquemment et la nourrir à la d'une seringue donc aujourd'hui elle pèse 2 kilos 500 et c'est bien, oui, c'est bien, puisqu'à la naissance, elle faisait 580 grammes, donc là, bon 3 à 3 semaines elle a vraiment bien progressé.\r\n\r\n\r\nLocuteur FS18 (0:16:50 > 0:16:54) [93%] : \r\nà 3 semaines, ils commencent à ouvrir les yeux et à réagir au.\r\n\r\n\r\nLocuteur FS18 (0:16:58 > 0:17:00) [89%] : \r\nEt les caractères sont déjà bien marqué.\r\n\r\n\r\nLocuteur MS19 (0:17:01 > 0:17:15) [89%] : \r\nOui, alors vous voyez, lui, par exemple, c'est un un vrai petit macho, c'est pour ça qu'on l'a appelé, Aldo, en fait, il aime bien se mettre tout seul dans son coin, après avoir mangé ou alors aller embêter tout ça copains.\r\n\r\n\r\nLocuteur FS18 (0:17:15 > 0:17:22) [81%] : \r\nCe poids lourd de 68 kilos n'est pas la mère des petits c'est ce c'est la première des trois chienne compte acheter Viviane et Serge.\r\n\r\n\r\nLocuteur MS20 (0:17:22 > 0:17:45) [89%] : \r\nça Bernard c'est quand même le chien rustique, je suis en montagne voilà dans dans l'année, je me vois très mal avec un Yorkshire, M. Erakat derrière, donc c'est vraiment ce qui nous convient, nous en tout cas, peut-être par d'autres personnes avec des animaux, ça nous donne beaucoup, donc on a après une journée de travail si la journée n'a pas été trop bonne, on passe à un petit moment avec les chiens et puis on oublie un peu certaines choses.\r\n\r\n\r\nLocuteur FS18 (0:17:45 > 0:17:52) [93%] : \r\nLes Laurent vont garder ses petits chiots chez eux encore 2 mois, le temps que leur maman leur apprennent les règles de l'éducation.\r\n\r\n\r\nLocuteur MS20 (0:17:52 > 0:17:58) [73%] : \r\nMadame vers les quoi enfin sa frimousse pour le très avec ces chiots quand elle rentre dans le parc, vous avez vu aller vite.\r\n\r\n\r\nLocuteur MS20 (0:17:59 > 0:18:10) [82%] : \r\nLes écraser, voilà, c'est vraiment l'instinct maternel, elle a vraiment pris son rôle à coeur de la Misma et puis la très gentil et puis les les gens qui viendront visible, rien à craindre avec critique.\r\n\r\n\r\nLocuteur FS18 (0:18:10 > 0:18:21) [91%] : \r\nCertains de ces petits ont déjà trouvé une famille d'accueil Athos partira en Grèce, un autre chiots en Belgique pour les autres, ils attendent de re propriétaire qui seront leur donner autant d'amour que William et Serge.\r\n\r\n\r\nLocuteur MS6 (0:18:25 > 0:18:43) [91%] : \r\nC'est la fin, cette émission, merci de nous avoir suivi fidèlement Darius Rochebin pour 19 heures 30 des vuvuzelas pour le 2ème match de la soirée France- Uruguay, ne ratez pas la semaine prochaine au sujet décalé sur la Coupe du monde d'ailleurs notre attaquant de choc Karine Nagui sera bien présente lundi sur notre terrain, roman très bon week- end à vous.\r\n\r\n\n"], "chapters": [{"internalArchiveId": "GE1006271657", "durationSec": 162, "title": "10.06.11", "excerpt": "* Vex : 20100611, l'élevage des Cimes d'Hérens a vu naître 12 petits chiots St-Bernard pour sa 1ère portée. Tous se portent bien et certains petits chiens n'ont pas encore trouvé de propriétaire.", "remarks": "SUJET DISPONIBLE UNIQUEMENT SUR LE TEMOIN", "contributors": [{"function": "Monteur", "name": "MERY, Jacques", "type": "Personne physique"}, {"function": "Cameraman", "name": "BOICHAT, Charles-Henri", "type": "Personne physique"}, {"function": "JRI", "name": "ESPOSITO, Nadia", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["VEX"], "thematicThemes": ["CHIEN"], "sequenceIds": ["1295453"]}, {"internalArchiveId": "GE1006271658", "durationSec": 146, "title": "10.06.11", "excerpt": "* Vaud : 20100611, le service de la Prévention des accidents dans l'agriculture a organisé un exercice d'héliportage de taureau. Ils ont également expliqué les risques encourus par un troupeau qui panique.", "contributors": [{"function": "Producteur", "name": "KOHLER, Pascal", "type": "Personne physique"}, {"function": "JRI", "name": "SCHNEIDER, Jacques-Andre", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["VAUD"], "thematicThemes": ["HÉLIPORTAGE", "TAUREAU"], "sequenceIds": ["1295454"]}, {"internalArchiveId": "GE1006271659", "durationSec": 170, "title": "10.06.11", "excerpt": "* Lausanne : 20100611, SIERRO Christophe mène des itw dans la Fan Zone RTS de Ouchy où les supporters se sont rassemblés pour profiter de la Coupe du monde de football 2010 en Afrique du sud.", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1006271660", "durationSec": 1140, "title": "10.06.11", "excerpt": "* Moutier : 20100611, les cafetiers-restaurateurs installent des structures de plus en plus impressionnantes pour permettre aux supporters de regarder les match de la Coupe du monde de football. Ils espèrent ainsi attirer beaucoup de clients.", "contributors": [{"function": "JRI", "name": "SIERRO, Christophe", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["COUPE DU MONDE DE FOOTBALL", "SUPPORTER"], "sequenceIds": ["1295455"]}, {"internalArchiveId": "GE1006271661", "durationSec": 127, "title": "10.06.11", "excerpt": "* Moutier : 20100611 et archives, la pilote automobile bernoise ALLEMANN Cyndie va participer à la course des 24 heures du Mans dans une équipe entièrement féminine. Elle explique sa passion pour la course automobile et son souhait de pouvoir en vivre.", "contributors": [{"function": "Monteur", "name": "PIERRE, Cyrille", "type": "Personne physique"}, {"function": "Monteur", "name": "GENEY, Hervin", "type": "Personne physique"}, {"function": "JRI", "name": "GUERDAT, Olivier", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["MOUTIER"], "thematicThemes": ["TERRASSE DE CAFÉ", "COUPE DU MONDE DE FOOTBALL", "SUPPORTER"], "sequenceIds": ["1295456"]}, {"internalArchiveId": "GE1006271662", "durationSec": 159, "title": "10.06.11", "contributors": [{"function": "Journaliste", "name": "BOURQUIN, Pascal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["MOUTIER"], "thematicThemes": ["FEMME", "AUTOMOBILISME"], "sequenceIds": ["1295457"]}], "sequences": [{"internalArchiveId": "GS1006295454", "summary": "18:38.04\r\nVex : int appartement, divers plans 12 petits chiots de race St-Bernard dans enclos (10\") / divers plans ROCH-LAURENT, Viviane, élevage des Cimes d'Hérens, nourrissant chiot avec biberon (8\") / itw ROCH-LAURENT, Viviane (chiots en  bonne santé) / divers plans ROCH-LAURENT, Viviane déposant chiot dans panier pour le peser (8\") / divers plans fillette jouant avec chiot et chiots jouant entre eux (8\") / itw LAURENT, Serge, élevage des Cimes d'Hérens (St-Bernard  correspond à leurs activités) / divers plans LAURENT, Serge faisant entrer  chienne dans enclos avec chiots puis chienne allaitant chiots (24\"). chien.", "id": "1295453", "visualThemes": ["CHIEN"], "visualGeographicals": ["VEX"]}, {"internalArchiveId": "GS1006295455", "summary": "18:30.43\r\nVaud : divers plans taureau héliporté volant dans ciel en s'agitant (10\") / itw NUESSLI, Martin, pilote chez Héliswiss (8 vaches paniquée se sont tuées) / itw ISOZ, Gary, assistant de vol chez Héliswiss (plus difficile de transporter des vaches vivantes) / divers plans éleveur et secouristes mettant harnais à taureau sous regard de badauds (15\") / itw MOTTIER, Charles-Henri, agriculteur (bêtes peuvent être affolées par un chien) / itw MARIAUX, Christian,   agriculteur de montagne (son troupeau a eu un coup de folie) / divers plans  taureau héliporté étant posé sur sol (16\"). taureau, héliportage.", "id": "1295454", "visualThemes": ["HÉLIPORTAGE", "TAUREAU"], "visualGeographicals": ["VAUD"]}, {"internalArchiveId": "GS1006295456", "summary": " Lausanne, Fan Zone RTS Ouchy : statement / itw supporters sud-africains et mexicains par SIERRO, Christophe (profiter de l'ambiance, faire la fête) / itw commerçant par SIERRO, Christophe (vend accessoires pour supporters) / itw  supporters français par SIERRO, Christophe (pronostics). supporter, Coupe du monde de football.", "id": "1295455", "visualThemes": ["COUPE DU MONDE DE FOOTBALL", "SUPPORTER"], "visualGeographicals": ["LAUSANNE"]}, {"internalArchiveId": "GS1006295457", "summary": "18:33.11\r\nMoutier : divers plans supporters regardant match de football sur écran géant en buvant bière et mangeant depuis gradins installés sur terrasse (13\", 6\",  10\", 8\") / itw clients (belle infrastructure, partager émotions) / divers plans ouvriers installant structures écran géant et gradins (23\") / itw BAGLIVO,  Maurice, cafetier-restaurateur (toujours en faire plus pour attirer clients). supporter, terrasse de café, Coupe du monde de football.", "id": "1295456", "visualThemes": ["TERRASSE DE CAFÉ", "COUPE DU MONDE DE FOOTBALL", "SUPPORTER"], "visualGeographicals": ["MOUTIER"]}, {"internalArchiveId": "GS1006295458", "summary": "18:35.21\r\nMoutier : divers plans ALLEMANN, Cyndie, pilote automobile bernoise, en  combinaison avec casque pilotant sur jeu vidéo dans son salon (11\", 14\") / itw ALLEMANN, Cyndie (sa participation à la course des 24 heures du Mans, sa  passion pour le karting et la course automobile) / divers plans ALLEMANN,  Cyndie travaillant comme serveuse dans un bar (3\", 3\", 6\") / en accéléré,  ALLEMANN, Cyndie enlevant ses boucles d'oreilles, enfilant cagoule puis casque (6\"). automobilisme, femme.", "id": "1295457", "visualThemes": ["FEMME", "AUTOMOBILISME"], "visualGeographicals": ["MOUTIER"]}], "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Présentateur", "name": "EGGER, François", "type": "Personne physique"}, {"function": "Producteur", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BAUMANN, Carlos", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "532759", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB091945", "position": "01"}}, {"id": "532758", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM114912", "position": "01"}}]}, {"id": "sound-2B0C54A0-125B-44F5-97D0-8FC4F244BF87", "internalArchiveId": "2B0C54A0-125B-44F5-97D0-8FC4F244BF87", "source": "siranau", "mediaType": "audio", "title": "De Bologne à Bologne [3/4] : La politique (2/5) : Entretien avec Jean-Marc Rapp", "publicationDate": "2010-05-18T00:00:00Z", "summary": "Que doit être une université en ce début du XXIème siècle? Qui propose? Qui décide? Comment assurer la mise en oeuvre? Confronté à une restructuration, comment s'en empare-t-on? Quels risques la question des pôle d'excellence fait-elle peser à l'ensemble? La perspective d'universités à deux vitesses est-elle réelle? Que fallait-il abandonner de la tradition? Que faudrait-il ne pas perdre en route? Pour parler du processus de Bologne, Jean Leclerc et Jacques Mouriquand rencontrent Jean-Marc Rapp, ancien Directeur de l'Université de Lausanne et Président de l'EUA, l'Association Européenne des Universités.", "durationSec": 3880, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Europe"], "thematicThemes": ["restructuration de l'entreprise", "concurrence économique", "université", "stratégie de l'entreprise"], "isOnline": false, "remarks": "Fichiers séparés par des blancs", "lastModifiedDate": "2015-11-07T16:25:53Z", "speechToTexts": ["07.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nMon plaisir quotidien fait de me promener dans les laboratoires Pistols les chercheurs proposée par Jean Leclerc la que affaire patienter ministre alors préparer la France à cette compétition, de la mafia Drive, qui sera le 21ème siècle est -ce qu'il s'agit de former des jeunes, un esprit créatif et indépendance critique de Bologne à Bologne il y avait nostalgie de ce était l'Europe moyenâgeux, voilà, voilà qui lance l'université des diplômes de double des co- tutelle de des projets de recherche commun un monde clos à une mondialisation, les enseignants ont une compréhension insuffisante de l'environnement économique 3ème semaine les affaires la politique université et la 3 missions, c'est l'enseignement et la recherche et puis c'est ce qu'on appelle la notion de profit, ce sont toujours les interrogations fondamentales qui ont fait avancer le compte bien entrés dans ce réseau -là mais c'est pas pour collaborer de temps passé de la lenteur de l'absence de Levasseur parfois qu'il faut démontrer ce qui est démantelé, il faut se justifier, ne peuvent pas des fonds dans leur foi, leur steak et une recherche de qualité qui a un problème de gouvernance à université pour qu'a un entrepreneur qui a université ce qui est tout à fait convaincu que ce match, ça ne marche pas très bien, il y a des contraintes très fortes, peut-être plus que des menaces qui au fond ne sont pas sans intérêt parce que elles peuvent obliger les universités à se repenser et forcément au ça créé une autre ambiance. \r\n\r\nLocuteur MS2 (00:01:28) [91%] :\r\nProgramme des 2 semaines à venir Jacques Morel quand et moi- même nous vous proposons de la suite de notre thématique consacrée à l'université et à la transmission de la connaissance au total 17 heures de programmes mise en ondes par Jérôme Nussbaum après la 1ère semaine qui nous aura donné le temps de rappeler l'histoire même de l'apparition des universités en Europe, la 2ème semaine autour de la question des pratiques estudiantines professoral une nouvelle semaine celle -ci consacré à la police. \r\nHier, nous évoquions le processus de Bologne, qui a vu mettre en place une politique européenne d'harmonisation des diplômes, des filières et des cursus processus par les uns, fermement contestée par les autres également par tous ceux qui tentent de trouver des réponses par la coopération, aujourd'hui, nous reprenons quelques questions relatives à ce processus d'harmonisation et au sens content de lui donner ce qui le dit. \r\nQue doit être une université en ce début du 21ème siècle, qui propose, qui décide comment assurer la mise en Europe, confronté à une restructuration, comme en ce moment partout quels risques la question des pôles d'excellence fait- elle peser à l'équilibre de l'ensemble, la perspective d'université à 2 vitesses est -elle réelle que fallait -il abandonner de la tradition, que faudrait -il ne pas perdre en route ce sont là quelques unes des questions que nous posons aujourd'hui à Jean-Marc Rapp, ancien directeur de l'Université de Lausanne, président de l'à l'Association européenne des universités. \r\n\r\nLocuteur MS3 (00:03:17) [87%] :\r\nJean-Marc Rapp, en regardant les Liens qui renvoient à votre personne, on trouve, professeur de droit, recteur de l'Université de Lausanne les dates indiquées sont 99 2006 où les peut-être, président de l'Association européenne des universités en octobre 2008 et de résister puisqu'en 2009, vous avez été nommé Docteur honoris ce cas au sein de l'université, Mykola sera à Vilnius, on va peut-être commencer par cette récompense que Nortel. \r\n\r\nLocuteur MS5 (00:03:48) [84%] :\r\nAlors, et le nord, d'après l'université de Vilnius mes activités, en particulier sur le plan de la qualité des universités en Europe, j'ai été un des fondateurs, avec l'association des étudiants et d'autre, dans un registre européanisation qualité j'ai beaucoup travaillé dans le domaine des standards qualité, c'est ce qu'ils m'ont dit vouloir honorer lorsqu'ils nous ont confié à Vilnius, il y a quelques mois. \r\n\r\nLocuteur MS3 (00:04:11) [92%] :\r\nComment arrive -t-on à faire ce fil rouge qui vous fait partir du droit et qui vous fait arriver aux compétences que vous exercez, aujourd'hui il y a -t-il un fil rouge, il y a -t-il une cohérence particulière et si oui, comment vous nous la décririez. \r\n\r\nLocuteur MS5 (00:04:25) [86%] :\r\nAlors le fil rouge pour moi il est assez clair, bon je travaille à l'université depuis longtemps, j'étais avocat je travaille déjà à l'université, j'ai toujours été passionnée en fait par les affaires universitaires, j'ai toujours été passionnée par l'université publique, j'ai toujours trouvé que c'était un des plus beaux métiers du monde et que s'était une chance de pouvoir s'occuper de jeunes, de recherche de progrès, de connaissances, puis de philo, légumes, j'ai pris des responsabilités à la faculté, droit à Lausanne, à l'université, et puis aussi sur le plan suisse et sur le plan européen, donc pour moi c'est un peu l'engagement si voulez qui continue l'ambition ou la vision vous a -t-elle mené alors l'obligeant, ou c'est un peu un concours de circonstances, vous savez, moi je crois beaucoup hasards de la vie de l'existence donc voilà, j'ai peut-être été aussi aux bonnes au bon moment, ceci dit, moi, j'ai quand même une vision assez claire d'universités, services publics d'université, qui est un moteur de l'action sociale, pas seulement moteur de l'économie, moteur de la culture, un moteur aussi de l'esprit critique, je crois très profondément, on fait à cela et en parallèle je dois dire aussi, ça fait longtemps que je suis passionné d'Europe et passionné d'intégration européenne, or ces dernières années, on y reviendra sans doute l'intégration européenne a connu peut-être son meilleur succès dans la vie universitaire et de la recherche en Europe. \r\n\r\nLocuteur MS3 (00:05:39) [88%] :\r\nJe disais ambition ou vision car j'ai relevé de vous une phrase, je vous cite la structure suit la stratégie autre question vous vous proposez au fond c'est qui propose et qui décide et comment assurer la mise en oeuvre des stratégies dès lors qu'on les a définies, mais il ne peut y avoir que cette logique au fond, la structure suit la stratégie est -ce que d'une certaine manière, avant que vous soyez arrivé par hasard pour reprendre mon poste que vous occupez un présent vous avez gamberger vous avez réfléchit vous avez voilà à méditer sur l'objet que vous alliez un jour attraper. \r\n\r\nLocuteur MS5 (00:06:15) [92%] :\r\nAh oui, bien sûr, et lorsque je dis que la structure sur la stratégie, j'ai dû forcer ma nature de Joris parce que d'habitude, les juristes sont des hommes qui aiment les structures et qu'pense résout des problèmes avec les structures, j'ai dû apprendre à faire l'averse, en fait, j'ai appris à l'affaire Enron vraiment dans la vie universitaire, je me suis rendu compte que très souvent c'est une fois qu'on a en fait une idée d'une action d'un plan d'action d'une stratégie qui peut arriver plus ou moins vite qu'ensuite on se décide pour une structure alors est -ce que j'ai réfléchi à oui, bien sûr, beaucoup ce à quoi je dois vous dire que j'ai surtout réfléchissez à la manière d'avancer plutôt parfois que au contenu, je m'explique le succès du processus de Bologne en Suisse et en Europe, on y reviendra tient en grande partie au fait que c'est un processus qui n'a pas été imposée par le haut, c'est un processus dont les acteurs se sont approprié très, très vite, le contenu et les contours et qui pour cette raison, a eu des succès relatif parce que ce sont pas des succès complet et c'est vrai pour ce processus, c'est vrai de la vie universitaire, en général université n'est pas une entreprise ne se conduit pas comme une entreprise parce que c'est un système complexe, un système expert, c'est un système où l'esprit critique et puis hyper développé, c'est bien ainsi, mais cela veut dire que, on le conduit de manière très différente par la conviction par la persuasion par le raisonnement même si d'ailleurs aujourd'hui on sait que les entreprises se conduisent aussi différemment. \r\n\r\nLocuteur MS3 (00:07:41) [87%] :\r\nJe vais vous le dire, ne devrait -on pas s'y prendre, de la même manière, concernant l'entreprise car après tout il s'agit d'affaires humaines. \r\n\r\nLocuteur MS4 (00:07:46) [91%] :\r\nOui, à cette différence près qu'université est un système qui a des produits, je dirais, multiple et complexe à la recherche, l'enseignement, la formation continue, certains pourront dire même un supplément d'âme dans une société, donc ça n'est pas un produit simple. \r\n\r\nLocuteur MS3 (00:08:00) [88%] :\r\nAlors vous avez abordé un peu la nature de vos méditations, j'ai peut-être me de vous et puis un peu plus qu'est -ce que peut-être, selon vous, l'université en ce début de 21ème siècle. \r\n\r\nLocuteur MS5 (00:08:15) [92%] :\r\nAlors il y a la question de ce qu'elle devrait être, il y a la question de ce qu'on lui demande ce que je constate, c'est qu'on lui demande de plus en plus de choses différentes et spécialement en Europe depuis un certain nombre d'années, l'Université européenne est université qui est massifier qui accueille de très très grande cohorte d'étudiants moins en Suisse que dans d'autres pays, mais c'est un phénomène général en Europe, ce qu'on lui demande crée de plus de plus de tension, on lui demande en même temps de former de très grandes cohortes de jeunes adultes, on lui demande de plus en plus, de réfléchir à l'apprentissage tout au long de la vie, à la formation continue, parce que les sociétés européennes vieillissent, on lui demande toujours de former des citoyens critiques d'être à la pointe de la recherche, on lui demande également de contribuer à la société du savoir et de l'économie, d'entretenir d'excellentes relations avec une région et des partenaires locaux, donc un très très grand nombre de demandes qui entrent parfois en conflit. \r\n\r\nLocuteur MS3 (00:09:12) [75%] :\r\nLe on vous le savez est par nature un prenons indéfinie moi en grammaire est ce qu'on peut peut-être un peu plus de définir la. \r\n\r\nLocuteur MS5 (00:09:18) [88%] :\r\nPas le 11 en démocratie, c'est tout le monde, ce sont les élus sur les pouvoirs publics, c'est les médias, c'est l'ensemble de la société, le on est assez précis de la société démocratique puisque, précisément, ce n'est pas lui, c'est ceci dit, il reste des valeurs intangibles à l'université qui sont assez intrigante, en fait, et qui demande beaucoup de soins pour être cultivées, je m'explique : ce qui est le propre de l'université, en tout cas, telle qu'elle est conçue en Europe, c'est la transmission des savoirs, fondée sur la création des savoirs, donc il faut la curiosité à l'acte intellectuel au début et il faut une envie de transmettre le résultat de cette curiosité, les 200 trains indissociables naturellement que cela demande plusieurs conditions si vous voulez, pour que cette institution vive, il faut les conditions de la liberté académique, les conditions de la recherche financière mais aussi humaine psychologique, il faut le respect mutuel, il faut l'espace de critiques que tout université et aujourd'hui qu'ils ont plus et c'est peut-être ça qui est nouveau, il y a de plus en plus une demande de la société, des représentants des politiques de reddition de comptes, c'est-à-dire que, il y a une certaine méfiance qui s'est instauré une grande partie de la gestion moderne de l'université provient, il faut le dire, un peu d'un processus de méfiance, on fait moins confiance université donc on leur demande des comptes, on met en place des structures qualité on met en place des structures d'accréditation, alors il y a un mouvement moderne qui n'est pas sans ambiguïté. \r\n\r\nLocuteur MS3 (00:10:44) [87%] :\r\nEt ça s'inscrit dans une histoire Courtrai faite d'exemples précis cette méfiance. \r\n\r\nLocuteur MS5 (00:10:51) [81%] :\r\nDe suspicion, c'est difficile à dire, certains historiens vous diront que ça accompagné la démocratisation de l'université, l'université pendant temps a été un club réservé fermé aux élites où les gens se connaissaient, faisait partie des milieux est se vous donc confiants, certains disent que c'est le phénomène de massification de l'université qui a entraîné la méfiance, je ne suis pas sûr que ce soit exact et des explications uniques en sciences humaines. \r\n\r\nLocuteur MS3 (00:11:14) [90%] :\r\nAlors un tout dernier point avant de laisser la parole à à Jacques Maury quand et nous aborderons évidemment le processus de Bologne, dites -nous un mot de l'Association européenne des universités dont vous assurer la présidence, quelle est sa charge, quelle est sa fonction, quelle est sa mission monde pour l'adresse. \r\n\r\nLocuteur MS5 (00:11:31) [86%] :\r\nSi vous voulez donner, n'hésitez pas, on on fera parvenir les dons oui tout à fait je vous merci, cette association est une association qui regroupe 850 universités européennes 35 conférence nationale de recteur, elle a donc de si vous voulez de constitution, cette association est au fond la voix des universités en Europe ce qu'elle fait, elle rend des services à ses membres, donc aux universités, en organisant des séminaires en organisant un programme d'évaluation des universités, qui est un programme si vous voulez, maison en en créant un conseil européen des études doctorales qui est un grand forum d'échanges d'idées et de bonnes pratiques en matière de formation des docteurs en Europe et puis du point de vue, je dirais politique, c'est une institution qui fait du lobbying, nous sommes l'interlocuteur de la Commission européenne de la nouvelle commissaire à l'abdication de la nouvelle commissaire à la recherche de plus en plus de membres du Parlement européen, nous dialoguons avec ces autorités, nous faisons des propositions, nous protestons contre les initiatives qui nous paraissent malheureuse en proposant 3, celle qui nous paraissent meilleures, nous nous battons actuellement pour que, dans le prochain programme cadre de recherche de l'Union européenne, les règles soient moins bureaucratique, beaucoup plus souple, plus simple et plus moderne pourquoi Jean quelle abnégation alors c'est fini, assez long, mais vous savez, les universités sont là depuis des siècles, nous raisonnons dans cas voire ancien, donc nous avons le temps devant nous, nous avons le temps derrière. \r\n\r\nLocuteur FS7 (00:14:06) [100%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:14:51) [81%] :\r\nJ'ai tout de suite la parole à Jacques pour quand. \r\n\r\nLocuteur MS8 (00:14:54) [94%] :\r\nIl faut bien sûr Jean-Marc Rapp que nous entrions maintenant dans ce processus de Bologne, je vous entendais extrêmement optimiste disant voilà ce que l'Europe a réussi dans ces 10 dernières années, c'est des choses comme cela, il faut d'abord que vous nous rappeliez un peu ce que c'est, mais peut-être aussi tout de suite en oubliant pas que c'est quand même aujourd'hui un processus qui est très critiquée aussi. \r\n\r\nLocuteur MS4 (00:15:18) [88%] :\r\nAlors avant de revenir aux critiques un tout petit peu d'histoire, le processus de Bologne est né de la volonté conjointe des ministres de l'éducation et d'un grand nombre d'acteurs dans les universités, vous savez que le point départ s'était une signature d'un document par un certain nombre de ministres européens à Bologne le 19 juin 1999 et au à cette époque -là, on avait dû parier sur le succès de l'entreprise, personne n'aurait parié en fraude sur le succès, plus exactement, ça ressemble à une déclaration d'intention de ministres et nous connaissons tous beaucoup déclaration d'intention de ceux qui ne sont pas suivies d'effet, ah vous encourage donc la la surprise, c'est que ces marchés, c'est donner de l'dire est -ce que ça ne nous dit pas que le monde universitaire lui- même rongeait son frein, oui, ça nous dit effectivement que l'envie d'Europe, l'envie d'échange, l'envie d'avancer, était très très fortement ressenti aussi bien au sein des universités que des étudiants plusieurs tests sont actuellement écrite sur le processus de donc les chercheurs sont à l'oeuvre, je dirais que, peut-être un des facteurs qui a joué un rôle d'abord c'est la méthode, cette méthode qui est très, très vite, a été méthode par laquelle au fond ce sont des réformes convergentes, par les ministres, avec l'aide et le Conseil des institutions et des étudiants très, très vite, ça a été le cas, donc des réformes convergentes, pas du tout de la standardisation, mais des réformes convergente avec une ambition, enfin plusieurs ambitions mais une créer un véritable espace européen de l'éducation supérieure, liberté de mouvement des étudiants, des chercheurs de la science, progrès social Accessibilité des études au plus grand nombre des idéaux très très fort et très fortement partagés, donc ça c'est au fond le le moteur idéal qui a fait fonctionner le moteur concret c'est la collaboration qui s'est installer en tout cas au niveau européen entre les acteurs politiques, les acteurs académiques, mais très très vite, en fait, tout cela s'est mis en marche, à des rythmes divers : un des secrets peut-être la réussite ces ces rendez- vous pris tous les 2 ans par les ministres faisant le point sur ce qui a été réalisé dans les différents pays, comparant les pays où cela avancer vite, bien, pas du tout, pas trop avec difficulté, sans difficulté, etc, enfin, une espèce de d'émulation pour le meilleur, qui à la différence des processus repeints de l'Union européenne a été ressentie comme beaucoup moins bureaucratique et beaucoup plus au fond, comme on dit aujourd'hui en franglais Yusof Friendly n'est -ce pas favorable et agréable pour les usagers, cette méthode -là a beaucoup surpris, d'autres parties du monde, si vous discutez, comme je l'ai fait souvent avec des gens aux États-Unis ou en Asie, ils vont regarder vous disent : mais comment avez -vous réussi ça, donc 46 pays avec plus de 20 langues européennes des systèmes aussi différents du point de vue économique, culturelle et vous avez réussi à mettre tout ce monde, on marche, il est vrai que jusqu'ici, le monde universitaire n'avait pas brillé pour être disons le milieu le plus favorable aux réformes, c'est un milieu qui a été assez longtemps relativement conservateur. \r\n\r\nLocuteur MS8 (00:18:11) [91%] :\r\nJe voudrais clarifier un point si vous permettez Jean-Marc Rapp à ce début que vous venez de nous présenter, est ce qu'il était exact, comme le disent certains critiques, que, au fond, il y a une intention d'aligner les universités sur les besoins de l'économie qui domine l'inspiration du processus de Bologne. \r\n\r\nLocuteur MS4 (00:18:36) [88%] :\r\nAlors c'est un faux procès au fond là, il faut se référer au texte les textes adoptés par les ministres à Bologne en 1999, puis 2 ans plus tard, à Prague, 4 ans plus tard à Berlin puis en Norvège en 2005 ont tous commencé par rappeler la tradition européenne d'une université publique et critique, il n'est pas question d'avoir moyen pour ne pas se met tout le monde à dos aussi, oui, mais vous savez, on va pas prendre les gens frontalement jamais oui, oui, mais vous savez je crois pas qu'on peut taxer ces déclarations d'hypocrisie ou de cynisme et, vous savez, dans la salle et c'est ça l'écarter du processus, les textes de bonheur les textes des Ministres sans discuter avant, parce qu'on appelle le groupe de suivi du processus de Bologne qu'est -ce qu'il y a dans ce groupe il y a mais université j'ai représenté ou avec d'autres aussi, les étudiants sont là, donc, le syndicat européen des étudiants ne Lionel L à, je vous prie de croire qu'il ne se laisse pas marcher sur les pieds, comme nous, ailleurs, et que s'il y a 1, d'une déclaration qui ne convient pas, ils le font savoir, donc tout cela et négocier, négocier, je dirais, de bonne foi, ce qui fait que le produit fini, loin d'être au fond le texte hypocrite que certains imaginons, imaginons que des ministres font font semblant de croire à un principe pour faire avancer d'autres ça n'a absolument pas la réalité, ça ne veut pas dire que c'est un processus qui est sans défaut, ou sans difficulté, mais c'est lui faire un très mauvais procès, un procès injuste que de dire que Bologne c'est la marchandisation du savoir, ça n'a rien à voir avec ça. \r\n\r\nLocuteur MS3 (00:20:07) [92%] :\r\nEt il me semble important Jean-Marc Rapp de bien poser pour les auditeurs le contenu du processus de Bologne, il y a une dizaine d'années de mise en place, présenté le à grandes lignes afin que chacun est à peu près les éléments en tête. \r\n\r\nLocuteur MS5 (00:20:22) [87%] :\r\nAlors, ce qui rend ce processus, un tout petit peu compliqué à comprendre, c'est que c'est en fait quand processus de fond de réforme convergentes, que les ministres en discussion avec les étudiants et les universités décide d'introduire, pas à pas, au fur et à mesure progressivement des briques de ce processus en tt ajouter quels sont ces briques et au fond, quelle est l'architecture générale tout d'abord, la structure des études, tout le monde le sait : il s'agissait en fait de parler la même langue, en termes de structure des études 3 z'étage Bachelor, master, doctorat le Tour mesurer et non pas en termes d'années ça c'est une des premières petites erreurs, certains ont dit : Bologne, c'est 3 5 8 3 ans pour le Bachelor 5 ans pour le master et 3 ans pour le doctorat, ça n'est pas cela, ce qui a été introduit, c'est le le fait que l'on mesure les études par la charge de travail des étudiants comme mesure les CTS et quoi de faire système donc ce que l'on mesure, ça n'est pas le leur, dispensés par les professeurs, mais le travail de l'étudiant alors ce travail peut être fait dans certains cas, en un an ou 18 mois en 2 ans, ce qui fait que le fait que Bachelor dure 3 ans ou 4 ans, ça, au fond, panne importance l'étape suivante, c'était, c'est toujours d'ailleurs de mesurer ce que l'on appelle les acquis de formation, c'est-à-dire de se mettre d'accord en Europe, sur quels sont les acquis de formation normaux pour le titulaire d'un Bachelor n'est -ce pas d'une licence comme on dit en France d'un Bachelor au bac à leur à comme on dit, par exemple en Suisse, quels sont les acquis de formation Normand du titulaire d'un master et ensuite d'un doctorat, ce qu'on appelle les descripteur et descripteur de Dublin pour prendre la la la Yaris, alors tout cela, brique par brique, ne vise pas à standardiser et à faire que toutes les universités soient alignés couverte sur un même modèle, on sait très bien que la diversité est là, elle doit rester, c'est un bien, en revanche, on veut que l'on puisse comprendre la diversité l'éclairer, exactement comme l'Euro, qui est une monnaie européenne permet d'éclairer de façon très transparente, les économies européennes, parce que tout le monde peut comparer alors foncez ça Bologne, ça n'est pas aligner tout le monde sur un modèle unique, ça n'est certainement pas d'aligner l'université sur les biens de l'économie mais c'est faire de l'espace européen, un espace intelligibles pour tout le monde pour les étudiants, pour les employeurs, reportons -nous, il y a quelques années, si vous voulez bien un employeur européen qui devait recruter des ingénieurs ou des juristes ou des biologistes venant d'un système complètement différent avec des termes terminologies complètement différente était perdu, de plus en plus les grands employeurs savent de mieux en mieux à quoi correspond la formation de telle ou telle filière d'étude dans tels ou tels pays européens, c'est à l'Avantage de tout le monde et en particulier des étudiants, donc ça c'était une partie l'autre partie pour être quand même complet qui dit espace européen de l'enseignement supérieur, dit un espace dans lequel on se fait confiance pour se faire confiance, il faut être sûr de la qualité et une partie très importante du processus de Bologne et je dirais, un des grands succès de ce processus, c'est toute la politique d'assurance qualité qui a passé par en 2005, l'adoption par les ministres de standards européens de qualité et non pas des standards en forme de chiffres et en disant il faut autant d'étudiants par Master CD standard que de véritables qualités de réflexions et de processus de qualité dans lesquels on a dit aux universités, vous êtes les premiers responsables de la qualité, mais il faut que des regards extérieurs des agences indépendantes des gouvernements et de la politique contrôle votre qualité, c'est ce qui se mit en place. \r\n\r\nLocuteur MS3 (00:24:09) [88%] :\r\nPardonnez -moi, c'est encore théorique pour moi ça c'est traduit comment la qualité. \r\n\r\nLocuteur MS5 (00:24:13) [90%] :\r\nAlors, ça serait un exemple, un exemple, ça n'est pas un standard dans le sens d'un standard d'une norme ISO la politique voulue ici c'est qu'une université définie elle- même sa stratégie est ce qu'elle veut obtenir université qui veut être performante dans la recherche au niveau international n'aura pas la même stratégie qu'une université dans l'ambition sera de très, très bien servir une collectivité régionale, une fois qu'elle a défini sa stratégie : elle va définir comment mesurer que sa stratégie est bien atteinte et bien réalisé et ça, ce sera son concept qualité : comment s'assurer que les étudiants sont bien formés que les enseignants soient évalués de différentes manières, etc, tout cela forme un concept qualité interne à université qui ensuite devra être examinée par une institution externe, généralement une agence, c'est le cas par exemple en Suisse, c'est le cas par exemple en Irlande, c'est le cas aux Pays-Bas, c'est le cas d'un très grand nombre de pays et pour que ce système sur le plan européen soit logique, ce que nous avons fait c'est que nous avons créé un registre européen des agences de contrôle qualité, agence qui doivent répondre à un certain nombre de critères sévères que nous avons mis en place, parmi ces critères, justement, c'est la dépendance par rapport au pouvoir politique, c'est aussi la dépendance par rapport aux universités, bref, de quoi faire en sorte que les différents pays européens et, à terme, les étudiants sachent que telle université de tels pays fait l'objet d'un contrôle qualité sérieux, crédible, donc on peut là y étudier donc ces titres sont connus, naturellement, ça ne se fait pas en un jour, mais c'est une très très grande ambition, je trouve tout à fait. \r\n\r\nLocuteur MS3 (00:27:36) [70%] :\r\nJacques, on est quand. \r\n\r\nLocuteur MS8 (00:27:37) [93%] :\r\nJe notais le mot de stratégie des universités qui évidemment fait penser à la stratégie des entreprises etc, c'est-à-dire une manière de se positionner les unes par rapport aux autres comment réagissez -vous au de concurrence entre universités et peut-être même à l'intérieur des universités. \r\n\r\nLocuteur MS4 (00:27:54) [88%] :\r\nAlors le choix des mots a toujours un côté affectif important, certains parlent de concurrence d'autres préféreront émulation mais si vous voulez, la réalité est la même : l'être humain,M. se confronter, que ce soit en économie conscience au moins d'éducation au beau sport, c'est un phénomène absolument générale la concurrence si vous voulez entre universitaires lorsqu'il s'agit d'une concurrence pour former le mieux les étudiants lorsqu'il s'agit d'une émulation pour faire la recherche la plus crédible la plus convaincante et la plus pertinente, c'est une compétition, c'est une émulation pour le meilleur d'un attendu que si elle se transforme en compétition pour des avantages économiques si elle conduit à la transformation d'universitaires, d'entreprises qui cherchent à faire de l'argent de l'attendu que la quasi- totalité des universitaires et moi le 1er ils seront opposés. \r\n\r\nLocuteur MS8 (00:28:43) [90%] :\r\nAu demeurant, est -ce que ça n'est pas marqué un virage dans ce conte écoutez les universités, les auditeurs de la Radio suisse romande nous suivent depuis plusieurs jours maintenant à à écouter en particulier ce que fut la grande histoire des universités, là ils vont se dire que, il y a des mots nouveaux qui surgissent, c'est un changement de vocation dans votre esprit. \r\n\r\nLocuteur MS4 (00:29:05) [86%] :\r\nNon, je ne pense pas que c'est un changement de vocation, je crois qu'il y a des valeurs pérennes qui restent qui sont là depuis longtemps et qui vont rester longtemps qui seront faites ça thème important mais consubstantiel à l'université, j'ai fait allusion tout à l'heure, liberté académique recherche et enseignement fondé sur la recherche, ça, ça ne changera pas en revanche l'émission change le public change le milieu politique change le climat politique change aussi, donc il est normal que l'université subissent ou accueil ou s'adapte à ces changements, ce qui a de remarquable, en fait, si l'on fait le compte, c'est combien de grandes entreprises ont traversé les siècles, la plupart des grandes entreprises qu'on lit dans les journaux, dont on suit les exploits relatif dans la page boursière des journaux sont là, a pu 57, on ne s'entend pas plus. \r\n\r\nLocuteur MS5 (00:29:50) [88%] :\r\nLa plus ancienne grande entreprise est une entreprise qui date du XIXe siècle, mais les universités sont là depuis extrêmement longtemps, ont connu des soubresauts extrêmement important dans l'histoire, vous avez à l'attention des auditoires retracer cette histoire aujourd'hui l'université continue à s'adapter, continue à changer, car ce qui fait, à mon avis, son essence, particulièrement en Europe où, en dépit des différences de langue et de culture, on a un fond commun un héritage commun européen qui est extrêmement forte et que vous percevez lorsque vous vous promenez dans une ville universitaire au nord de l'Europe, en Finlande ou au sud de l'Espagne ou en Slovénie ou en Slovaquie, vous avez très, très, très souvent la même perception, la même ambiance c'est perceptible, donc il y a ce fonds commun qui est tout à fait extraordinaire. \r\n\r\nLocuteur MS8 (00:30:35) [92%] :\r\nAlors dans le en gros elle l'année ou les 2 années qui viennent de s'écouler, alors que, en effet, on était très impressionné par la réussite du processus de Bologne, on a eu un peu l'impression que c'était dans les couloirs des universités qui a une chose qui se mettaient à ne plus aller très bien et que du coup, les étudiants descendaient un peu dans la rue qu'est -ce qui s'est passé là votre point de vue. \r\n\r\nLocuteur MS4 (00:30:59) [86%] :\r\nAlors d'abord pour resituer quand même un des objectifs atteint 95 pourcent des des universités rebelles ont mis en place aujourd'hui, licence, master, doctorat pour prendre la terminologie française Bachelor, master, doctorat la terre plus générale en Europe, 77 pourcent de de ces universités ont révisé tout leur cursus sans exception, donc ce sont des chiffres absolument énormes, au moins 10 ans maintenant que cette réforme n'ait pas été sans heurts parfois, c'est vrai qu'il y a eu une certaine nombre de manifestations serait pourquoi peut-être d'abord que la communication n'a pas toujours été aussi clair qu'elle aurait dû, et ça, cette inhérent au processus de Bologne, qui est un processus, on a ajouté lignes d'action par ligne d'action, sans vraiment donner une une vue d'ensemble, or il existe une vue d'ensemble, je recommande vivement la lecture du rapport que l'association repeints de l'université vient de publier, après 10 ans de réforme de Bologne en français une décade de changement dans la l'espace européen d'éducation supérieure, c'est un rapport qu'on anglais qui est le résultat de ce questionnaire notamment auquel 820 universités ont répondu de visites sur site, etc, qui représente globalement plus de la moitié des étudiants européens, hé bien on va très bien en lisant ce texte que un homme de réformes ont été réussis, ceci dit, ce qui n'a pas été expliquée, c'est au fond normal continuent de la manière dont le processus est fait état par étapes, c'est que tout cela, c'est un changement de paradigme, tout cela s'oriente vers un enseignement centré sur l'étudiant lorsque cette réforme veut que les acquis, formation, soit du côté de l'étudiant et que les crédits soient mesurées de cette façon lorsque, elle souligne que les cursus doivent être assouplies et modularité, ce qui n'est pas vrai partout, ce qui n'est pas ici par tout le monde pressent de le dire, cette ambition en filigrane, c'est une véritable humanisation de l'enseignement supérieur, c'est une vision humaniste de l'université, à des années lumières des reproches qu'on lui fait alors pourquoi, au fond, ce divorce que vous soulignez, peut-être aussi, et ça c'est un petit peu des clin d'oeil de l'histoire européenne, très souvent malheureusement, je dirais que les responsables politiques des pays européens font semblant d'affirmer qu'une réforme est européenne granité Net national en clair sous couleur de Bologne, dans certains pays, on a fait passer des réformes qui n'avait rien à voir, exemple dans certains cas des taxes d'étudiants, on a présenté ça comme un parquet qui devait en fait implémenter Bologne dans le pays, x et naturellement levée de boucliers à mon avis d'ailleurs à se justifier pour dire : hé bien si, Bologne, c'est ça, on n'en veut pas, donc en partie certains, ils sont peut-être un peu responsable de la confusion entretenue entre d'une part, Bologne la convergence entre pays européens et, d'autre part, certaines réformes nationales. \r\n\r\nLocuteur MS8 (00:33:46) [91%] :\r\nEn effet, on vous suit bien la car on a vraiment le sentiment qu'il y a en effet une dimension financière et l'accusation qu'on entend de temps à autre, de dire s'il s'agit de pousser les universités aller se financer ailleurs que par les États est -ce que, en effet, cette critique qu'on entend de façon récurrente, était dans le processus. \r\n\r\nLocuteur MS4 (00:34:08) [89%] :\r\nNon, attention, non je ne crois pas, si on lit en fait les déclarations et là, je suis comme universitaire et comme juriste attaché au texte et à la vérité historique, si vous le permettez, si on lit les textes, on voit bien que, à aucun moment les ministres- Dan éducation qui ont contresigné ces textes avec l'accord, la plupart du temps des étudiants des universités non évoqué une idée telle que celle que vous suggérez, le problème c'est que Bologne, c'est une déclaration conjointe des ministres de l'éducation, cela n'engage pas nécessairement les gouvernements de leur entier et les ministres des finances en particulier donc les difficultés de financement des universités européennes qui sont évidentes, donc, très grand nombre de pays européens, elles ne seront pas le fait du processus de Bologne, elles ne sont souvent même pas le fait de ministre de l'éducation, ils sont le fait des arbitrages politiques qui sont difficiles à faire dans beaucoup de pays, entre les besoins de l'éducation, les besoins de la santé, les besoins sociaux et d'autre de. \r\n\r\nLocuteur MT6 (00:35:38) [98%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:36:09) [86%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:36:52) [89%] :\r\nEn février 2007 Jean-Marc Rapp, vous avez participé à Strasbourg au sein de l'Université Louis Pasteur, un colloque intitulé l'université est une chance à vos côtés se trouvent et notamment de l'université de Milan, sauf erreur, Vincenzo Ferrari qui a fait part à l'Assemblée, des difficultés que connaissez l'université en Italie, il a cité notamment le cas du Family ce mot de mes phénomène de des bureaucratisation comme il l'a appelé, à savoir une vie passionnée du formulaire, il a évoqué également l'inégalité dans le domaine de la distribution des fonds entre les universités privées les universités publiques les universités privées catholiques pouvoir récupérer plus de fonds à un certain moment de l'histoire politique récente de l'Italie, que les universités publiques on voit donc il y avait effectivement prenons simplement l'exemple de l'Italie, la nécessité des réformes, dès lors qu'on veut passer à une très grande échelle qui est celle de l'échelle européenne, on est obligé dans ce projet d'harmonisation de favoriser certains nous ont droit de limiter certains autres enfin de réaliser une somme de quadrature de cercle qui doit être assez complexe qu'est -ce que vous pourriez arriver à nous le raconter notamment peut-être par le biais de ce document en anglais pour le moment où, effectivement, un peu plus de 800 université vous ont répondu ont répondu à des questionnaires ont répondu OK et décharge ont répondu sur ce qu'elles avaient pressenti et vécu de la constitution de ce processus de Bologne. \r\n\r\nLocuteur MS5 (00:38:27) [90%] :\r\nAlors si vous voulez, pour au fond que l'espace européen soit un espace vivant et dans lequel les étudiants, les employeurs les académiques, les chercheurs sortent heureux de vivre, parce qu'en définitive, c'est de cela qu'il s'agit, une des conditions majeures, c'est véritablement l'autonomie des institutions, de telle façon qu'elles puissent, au fond, de décider de leur profit de leurs ambitions, donc nous ne plaidons pas du tout pour une harmonisation européenne comprise comme un processus, je dirais de classification d'étiquetage de vous vous ferait si vous, vous ne serez pas ça, il faut faut que les règles du jeu soient telles que l'innovation des universités soit possible et en particulier des innovations dans l'Europe a un urgent besoin je pense ici tout particulièrement à la formation tout au long de la vie, à la formation d'étudiants qui ne sont pas nécessairement les étudiants de 18 à 25 ans qu'on a majoritairement aujourd'hui mais à des personnes qui donnent cours dans l'existence, pourront peut-être aller pour la 1ère fois l'université pour changer d'orientation professionnelle, donc il faut que les universités s'adapte à une clientèle, entre guillemets, à des étudiants d'un genre tout à fait nouveau, c'est une nécessité absolue parce que l'Europe connaît un phénomène de vieillissement extrêmement passion les universités le savent, nous devons nous préparer au fait que les étudiants ne seront plus autant des jeunes étudiants titulaires d'un Baccalauréat dans quelques années que ça n'est le cas aujourd'hui, nous avons besoin de nous réorienter en grande partie pour former des citoyens pour former des personnes à différentes périodes de leur existence, pour leur permettre de se cultiver, de changer d'emploi, d'acquérir des connaissances qui leur permettront de progresser dans la Résistance professionnel qui va être de plus en plus long contenu de l'augmentation de l'âge des gens. \r\n\r\nLocuteur MS3 (00:40:09) [86%] :\r\nPardonnez -moi simplement sur ce chapitre, a été mise à jour, ce qui a été rendu, je dois vous l'avouer je découvre un peu en vous l'entendrez alors là là. \r\n\r\nLocuteur MS5 (00:40:16) [87%] :\r\nNous sommes proactifs et là ça ça s'en rappelle, université a élaboré une charte de l'apprentissage tout au long de la vie, charte en 10 points pour lequel elle a pris elle- même un certain nombre d'engagements et nous attendons des autorités européennes et des nationales en Europe fassent leur part et que on élabore ensemble la stratégie de formation des adultes dont l'Europe a besoin au 21ème siècle, parce que les chiffres et les réalités sont devant nous, elle concerne non seulement les problèmes de la retraite dont tout le monde parle, par exemple en France aujourd'hui ou en Allemagne ou en Suisse, mais elle concerne aussi la formation, donc ça c'est un élément à nos yeux tout à fait important alors dans ce contexte, je reviens à mon point de départ, il est très important que par exemple l'université puisse décider telle certaines en Angleterre, l'ont fait, de se concentrer essentiellement par exemple, sur une population défavorisée, plus âgé qu'elle, autre qui met récupère et qu'elle forme avec des méthodes d'enseignement qui ne sont naturellement pas celle qu'on a, pour des jeunes de 18 ou 19 ans, et pour cela on a donc besoin d'une certaine souplesse et d'une certaine innovation n'a besoin que les universités, les établissements puissent innover puissent prendre des risques et qui dit prendre des risques, prendre le risque de se tromper parfois donc pour que tout se tromper de quoi pas se tromper parce que lorsqu'on on se lance dans une nouvelle méthode mais on réussit pas toujours tout du 1er coup qui d'innovation des risques d'erreurs, c'est absolument fatal, donc ce qu'il faut, c'est aussi un système suffisamment souple, favorable à l'innovation, éloignée des standards et de la boue, c'est pour ça que l'autonomie des universités, importante, je dis souvent, l'autonomie, la liberté, les intéressant parce qu'on a droit de se tromper, autrement il n'est pas intéressante, si on veut avancer sur progressif, revoir le droit de se tromper les Américains avec leur naïveté, parfois ils ont très bien compris ça. \r\n\r\nLocuteur MS3 (00:41:54) [85%] :\r\nMais pardonnez -moi, vous semblez donner une une identité, c'est sans doute l'avenir qui est en train de dessiner cela un chèque universités une sorte d'identité qui lui est propre, comme si, au fond, un nombre limité de discipline et de contenu si trouver que chacune de ce point de vue -là pouvait se distinguer par rapport à l'autre, une université de sciences humaines d'un côté une université non alors vous de traitement de la tête, donc je voulais se poursuit ma phrase Avusy opposant. \r\n\r\nLocuteur MS5 (00:42:19) [86%] :\r\nNon, je dirais pas que il faut pas naturellement imposé, université de se spécialiser, il faut leur permettent de choisir leur profil université qui veut comme Université qu'en Suisse par exemple, l'université de Strasbourg : les résultats de la fusion récente des 3 universités strasbourgeoises veut être université importante sur la carte, active dans tous les domaines scientifiques en recherche, on a seulement bref être une université classique et complète, ça c'est une option possible, d'autres options sont possibles des universités se spécialise Saint-Gall en Suisse par exemple, ou d'autres universités, aux Pays-Bas ou en Angleterre, on on Autriche qui ce spécialiste, non pas par matière ou par discipline, mais par type d'activité, vous avez des universités certaines pas exemple qui soigne tout particulièrement leurs relations avec l'économie locale ou avec les pouvoirs publics régionaux qui véritomètre travaille très étroitement en matière d'aménagement du territoire en matière sociale, aux matières de formation des assistants sociaux, par exemple, donc vous avez une gamme de profils possibles, ce que je dis, c'est que les politiques européennes doivent permettre à ces profils différents, 2 coexistent et de fleurir, éviter la standardisation éviter des mécanismes d'accréditation qui ramène tout le monde, un même modèle et permettre au fond justement à cette variété de se développer, alors c'est pour cela que par exemple les rankings les classements peuvent être assez délétère dans la mesure où ils conduisent à certains n'en université toutes le même comportement. \r\n\r\nLocuteur MS3 (00:43:47) [90%] :\r\nOui, précisément, je vais laisser la parole à Jacques Moret quand, mais vous avez mis de côté la notion de classement, néanmoins il y a une grande opposition que l'on entend sur la notion de centres dits d'excellence cette nomination cette appellation ce projet alors t'es un certain nombre de conscience. \r\n\r\nLocuteur MS4 (00:44:05) [86%] :\r\nécoutez, centre d'excellence qu'est -ce qu'on entend par là, alors on peut parler de centres d'excellence d'enseignement en formation continue, on recherche tout universitaire sait très bien que la meilleure des universités là, normalement, ne peut pas être très bonne, excellente extrêmement performant dans tous les domaines, bon il y a des choix, ce que le professeur l'individu fait lui- même certains feront un peu mieux la recherche que l'enseignement de la formation continue, que l'enseignement classique ou de la recherche, que les 2 autres activités, donc déjà au niveau individuel, on doit repérer ses propres centres d'excellence et puis sur le plan collectif, c'est normal, université une faculté un institut a nécessairement des choses, des domaines dans lesquels on fait plus ou moins bien, plus ou moins efficacement l'art, c'est de pouvoir au fond permettra aux bon centre c'est-à-dire au bons programme de recherche, d'enseignement, de formation continue d'éclore, d'être soutenu, d'être particulièrement efficace et reconnu, il y a pas de mal à ça, c'est une activité normale, la difficulté, mais elle est pas propre aux universités, c'est une lutte pour le prestige, c'est une lutte parfois pour les financements donc naturellement s'accompagner d'un certain nombre de frustrations et de critiques, ce qui est normal. \r\n\r\nLocuteur MS8 (00:45:09) [90%] :\r\nJacques oui quand oui je reste avec un malaise car je dois dire que votre discours est tout à fait séduisant parce qu'on imagine bien, vous êtes l'ancien recteur de l'Université de Lausanne, qui, hé bien oui, il pilote son navire et il a envie que son navire obtiennent les meilleurs résultats c'est infiniment humain d'un autre côté, on peut prendre le problème tout à fait à l'envers, entendez mais la question c'est pas l'Université de Lausanne, la question c'est : les jeunes gens qui habitent le canton de Vaud, est ce que ces jeunes gens vont trouver en dehors de toutes questions de stratégie de telle ou telle université simplement avoir une vie par la suite, la meilleure possible, je ne peux pas m'empêcher, en vous écoutant, de me dire : mais au fond ces 2 discours ne se rencontrent pas. \r\n\r\nLocuteur MS4 (00:45:51) [89%] :\r\nIl se rend compte, d'autant plus que et vous avez donné l'exemple de Lausanne précisément c'est université qui a choisi de ne plus être complète, France 2 de laisser de côté une partie de son égoïsme universitaire ou institutionnel de ça n'est -ce pas pour se lancer dans une grande opération de restructuration avec l'École polytechnique fédérale précisément dans l'idée que les jeunes de la région, ce qui est important pour eux, c'est qu'il puisse étudier bien de la bonne chimie des bonnes mathématiques, des sciences sociales, du droit de la médecine, dans des conditions les plus proches possibles de la perfection, c'est ce que nous avons essayé de faire en restructurant complètement l'offre d'enseignement sans regarder les frontières institutionnelles et l'égoïsme institutionnel, donc, tout au contraire, lorsqu'on parle de centres d'excellence si ce centre est conçu comme au service de la population au service de la recherche et non pas au service des égoïsmes académique naturellement que c'est tout autre chose et c'est une réussite en fait la distinction que vous faites avec des discours, on peut l'effacer, si on travaille dans un esprit de service public. \r\n\r\nLocuteur MS3 (00:48:45) [86%] :\r\nIl reste encore une question, Jacques Moret quand. \r\n\r\nLocuteur MS8 (00:48:47) [88%] :\r\nJe rappelle que vous êtes un professeur de droit, donc vous voulez des sciences humaines et j'imagine que comme telle, vous avez été témoin des compétitions entre disciplines, je voudrais savoir si par un immense bonheur, vous êtes passé à côté ou bien si, en effet, ce combat sciences dures science supposée molle, vous l'avez vu, et avec quel sentiment. \r\n\r\nLocuteur MS4 (00:49:10) [90%] :\r\nProvenant du milieu d'essence humaine bien entendu que je remarque assez souvent, en particulier dans le milieu politique une certaine incompréhension, voire même une certaine négligence par rapport au domaine des sciences humaines, alors même que si on regarde quels sont les grands problèmes de la société aujourd'hui, au fond, c'est plutôt l'essence humaine qu'on a interrogé pour essayer de trouver des réponses d'un autre côté, comme responsable de politique universitaire au sens large, c'est vrai que j'ai aussi l'occasion de connaître d'autres disciplines scientifiques que la mienne, de me retrouver passionné par cette discipline. \r\n\r\nLocuteur MS3 (00:49:42) [92%] :\r\nUne toute dernière question Jean-Marc Rapp, histoire de finir une forme de clin d'oeil, nous vivons aussi une civilisation très sensible aux modes, que se passera -t-il si une discipline n'est plus du tout à la mode pour un temps est -ce que dans sa capacité à avoir loin le processus de Bologne a déjà envisagé qu'il puisse y avoir des périodes de parenthèse ce qui ne veut pas dire forcément d'un placard définitif. \r\n\r\nLocuteur MS4 (00:50:06) [86%] :\r\nAlors c'est le processus de Bologne, c'est une Hydra, il faut aussi le ramener à sa juste proportion, ce processus fonctionne à la mesure des universités font vivre l'hiver c'était le franc vit dans la mesure où elles sont autonomes, si elles sont autonomes, elles feront très attention à sauvegarder les domaines qui apparemment ne sont plus à la mode, donc véritablement, de ce point de vue là je suis un ferme défenseur de l'autonomie académique de telle façon que le savoir immédiat ne soit pas considéré comme le plus utile et que là, ça doit apparemment inutile soit considéré comme absolument essentiel pour les universités. \r\n\r\nLocuteur MS3 (00:50:37) [93%] :\r\nOui, parce qu'on peut chercher, chercher, chercher longtemps avant de trouver quelque chose. \r\n\r\nLocuteur MS4 (00:50:41) [90%] :\r\nAbsolument, mais c'est précisément ce moment de recherche qui fait aussi la dignité, la curiosité de l'esprit humain, c'est cette envie de chercher à avoir des explications des caisses à des questions qui paraissent parfois futiles, mais vous savez l'histoire des sciences nous enseigne que ce sont toujours les interrogations fondamentales qui ont fait avancer l'humanité clap en grand nombre de programmes de recherche dite appliqué en réalité déboucher sur la nécessité de faire d'autres cherchent. \r\n\r\nLocuteur MS3 (00:51:04) [87%] :\r\nIl y a des mots qui n'en fait pas fait partie de notre heure de discussion des mots, les mots beautés de la recherche, on entend dans la bouche de certains chercheurs est -ce que ce sont des arguments que vous entendez qui vous paraissent importants, de prendre en considération, car il y a une dynamique qu'il ne peut y avoir sans dynamique et sans la vitalité humaine pour qu'il puisse avoir précisément universitaire. \r\n\r\nLocuteur MS4 (00:51:29) [82%] :\r\nOui bien sûr parce que laisser morts ont peut-être été absent parce qu'ils sont un peu absent de la phraséologie officielle que l'on lit mais ils sont à présent au coeur de toutes université à tout académique et certainement présent bien côtoyons régulièrement des chercheurs, des étudiants, une communauté académique extrêmement vivante, on l'aperçoit de l'intérieur, on s'aperçoit à quel point, au fond, ce sont des valeurs qui sont souvent vécus et pas nécessairement proclamé, donc vous avez raison de souligner que l'intérieur voilà que ça fait même et puis bon, peut-être que j'ai aussi la déformation du Vaudois protestant que je suis avec la pudeur qui nous approprier qui parfois nous nous éloignent de certains mots. \r\n\r\nLocuteur MS3 (00:52:03) [88%] :\r\nEt un autre tempérament, l'occasion de s'exprimer, Jacques Moret, quand le rappelait ça a été aussi la colère il y a eu de la colère, il y a encore sans doute de la colère et la frustration, alors il faut bien aussi gérer les affaires humaines et pacifié, parce qu'on ne peut avancer sans la Concorde. \r\n\r\nLocuteur MS5 (00:52:21) [86%] :\r\nAh oui, tout à fait, mais vous avez alors de ce point de vue là je comprends et je partage de certains mouvements de de colère, je suis le 1er à le faire, ceci dit, ce qui me mets moi- même en colère, ce sont ces mouvements injustifié lorsque, au fond, intellectuellement il ne repose pas sur l'année, sérieuse, qui comme repose au contraire sur une trahison des textes ou sur une analyse insuffisantes, j'estime que universitaire a parfois le devoir d'être colère mais il a surtout le devoir d'être intelligent. \r\n\r\nLocuteur MS3 (00:52:45) [80%] :\r\nça ne fait que 2 clans, là on est un peu dans la guerre froide, il y a bien, non, non, non. \r\n\r\nLocuteur MS5 (00:52:50) [85%] :\r\nBon, je me suis peut-être exprimé de façon un peu véhémentes mais très simplement une des critiques ou que l'on entend régulièrement de la part de certains à propos du processus de Bologne et précisément une colère mal orienté, parce que les personnes n'ont tout simplement pas lu les textes qu'il dise je veux quand même raconter une anecdote : j'ai été il y a 2, 3 ans à un congrès de l'Association des universités européennes à Barcelone, les Catalans ont eu quelques étudiants ont manifesté très vigoureusement le recteur d'université de Barcelone maintenant dès j'ai proposé, plus exactement, d'aller négocier que les étudiants alors bienvenue sur trouver des salles avec une dizaine d'étudiants assez chauffé et puis je les j'ai hâte de leurs revendications qui ont donné, j'aurais dit ou bien est -ce que vous êtes d'accord avec les points suivants et je l'aurais lu au fond, les 4 premiers paragraphes de la déclaration inaugurale du processus de Bologne et montréalais maudit avec ça on est tout à fait d'accord, je dis ben écoutez la fin de l'exercice est pas vraiment terminée parce que vous venez de manifester votre accord avec les textes fondateurs de la déclaration de Bologne qu'apparemment vous n'avez jamais lu. \r\n\r\nLocuteur MS8 (00:53:50) [90%] :\r\nOui, mais enfin, c'est entendu, mais, au demeurant, il y a une réalité de la vie des gens oui dont la question est de savoir est -ce que ça vient de lancer vient pas de Bologne, la question n'est pas là, je prends un exemple qui revient dans tous les textes que nous pouvons lire qui avait fait que les étudiants se sont extrêmement stressés parce qu'en terme de rendement de leurs études, on leur demande bien davantage et que par conséquent ça pour des problèmes sociaux, ils ne peuvent plus travailler pour payer leurs études ou ça dépose des problèmes simplement de réflexion sur la matière qui ces 2 aspects cohabitent ça, il ne s'agit pas dire ça n'existe pas, on peut éventuellement dire c'est pas Bologne mais bon. \r\n\r\nLocuteur MS4 (00:54:27) [86%] :\r\nAlors vous avez parfaitement raison alors de ce point de vue là je me suis mis à exprimer souvent publiquement pour dire que, par exemple en Suisse, une des lacunes importantes du système éducatif, suisse et le régime des bourses qui est très largement insuffisant qui en comparaison internationale, fait que la Suisse a vraiment de quoi rougir et que de ce point celui -là on peut nettement mieux faire, alors voilà, on fait pas énormément de choses à voir et Bologne, mais savoir de très près avec la vie concrète et quotidienne des étudiants là se suis parfaitement d'accord, en Suisse, on pourrait faire beaucoup mieux, de ce point de vue -là. \r\n\r\nLocuteur MS8 (00:54:58) [90%] :\r\nEt puis il y a un autre point, on observe une demande généralisée, si j'ose dire, de recapitalisation des universités à peu près de l'Europe entière viennent des réclamations budgétaire, or on sent qu'il y a une nette perception chez beaucoup, vous êtes un peu exprimé là- dessus tout à l'heure que cela viendrait de Bologne, dans la mesure où on attendrait des universités qu'elle allait se tourner vers les entreprises privées pour trouver de l'argent alors qu'est -ce que vous avez à dire là dessus. \r\n\r\nLocuteur MS4 (00:55:25) [90%] :\r\nJ'ai à dire la dessus que les pays européens, malheureusement, en tout cas la plupart ne font pas d'efforts suffisants pour leur système éducatif et que les chiffres de l'OCDE sont clairs, malheureusement, à part les pays scandinaves, à part la Suisse qui figure relativement bien dans ce contexte, beaucoup de pays ont fait néglige leur a université demande trop et ne sont pas à même de payer ce qu'il faut pour faire progresser leurs étudiants. \r\n\r\nLocuteur MS3 (00:55:50) [86%] :\r\nIls sont un peu près regorge en même temps, les semaines donc, c'est peut-être aussi un moment de choisir des priorités, alors on a plutôt non. \r\n\r\nLocuteur MS4 (00:55:56) [88%] :\r\nAlors on n'a pas le temps de le faire maintenant une des pistes possibles, peut-être que sera fait l'objet d'un autre débat, c'est vraiment la défiscalisation, les politiques de défiscalisation qui a, par exemple aux États-Unis et qui font qu'en fait c'est de l'argent public puisqu'il a défiscalisé, mais qu'il est décidé par les citoyens, les citoyens américains mettent beaucoup d'argent dans université. \r\n\r\nLocuteur MS3 (00:56:14) [87%] :\r\nRendez -vous pris Jean-Marc Rapp et puis ça permettra dans ce second entretien de pouvoir parler avec vous de comment un Suisse se frotte à l'institution à l'immense institution européenne, ça c'est une expérience qu'on aura plaisir à vous entendre nous raconter, merci de votre venue au micro d'histoire vivante, merci à vous. \r\n\r\nLocuteur MS2 (00:56:39) [85%] :\r\nNous étions en compagnie de Jean-Marc Rapp, président du bleu par l'Association européenne des universités, la mise en ondes de cet entretien a été signé Giraud municipaux. \r\nDemain, suite de notre thématique sur l'université, pour parler d'un angle fort mal connue et mystérieux quant à son intitulé les réseaux université. \r\n\r\nLocuteur FS9 (01:02:01) [95%] :\r\nAmélie. \r\n\r\nLocuteur FS10 (01:02:27) [64%] :\r\nPourquoi faire, ça va de problème sont, pour certains, après tout, ça vous rappelle et il ne te le permettre une note interne pour la partie parce que bien sûr et. \r\n\r\nLocuteur FS11 (01:04:04) [88%] :\r\nHistory vente proposée par Jean Leclerc, avec la collaboration de Jacques Maury, quand Jérôme Nussbaum et Valérie d'antan, vous pouvez nous écrire ou télécharger nos émissions sur notre site internet histoire vivante Point rsr Point CH ou commander des CD de l'émission, en appelant le 0 26 323 24 24 E n'hésitez pas à consulter notre site Internet histoire vivante Point rsr Point CH, vous y trouverez plus d'informations sur notre invité Jean-Marc Rapp, ainsi que des références bibliographiques vous écoutez la 1ère il est 16 heures. \r\n"], "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Nussbaum, Jérôme", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Mouriquand, Jacques", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Leclerc, Jean", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rapp, Jean-Marc", "role": "ancien directeur de l'UNIL", "type": "Participant"}]}, {"id": "asset-255276", "internalArchiveId": "GE1002255277", "source": "gico", "mediaType": "video", "title": "PATINAGE ARTISTIQUE DANSE LIBRE - VANCOUVER 2010 - 10.02.23", "publicationDate": "2010-02-23T00:00:00Z", "summary": "* Vancouver : 20100222, le couple de patineurs canadiens VIRTUE Tessa et MOIR Scott ont remporté l'épreuve de danse libre et deviennent champions olympiques de danse sur glace en patinage artistique des Jeux olympques d'hiver de Vancouver 2010. Ils devancent les Américains DAVIS Meryl et WHITE Charlie et le couple russe DOMNINA Oksana et SHABALIN Maxim.", "durationSec": 16571, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "thematicGeographicals": ["VANCOUVER"], "thematicThemes": ["JEUX OLYMPIQUES D'HIVER", "DANSE (PATINAGE ARTISTIQUE)"], "alternativeTitle": ["Arabesque", "Dessine-moi un assassin", "Arabesque", "Dessine-moi un assassin", "Arabesque", "Dessine-moi un assassin", "Arabesque"], "alternativeSummary": ["Dessine-moi un assassin\nPaint me a Murder", "Diego Santana, célèbre peintre, a invité un groupe d'amis très proche pour célébrer ses soixantes ans. Diego parle à Jessica des menaces de mort qu'il sent peser sur lui.", "Dessine-moi un assassin\nPaint me a Murder", "Diego Santana, célèbre peintre, a invité un groupe d'amis très proche pour célébrer ses soixantes ans. Diego parle à Jessica des menaces de mort qu'il sent peser sur lui.", "Dessine-moi un assassin\nPaint me a Murder", "Diego Santana, célèbre peintre, a invité un groupe d'amis très proche pour célébrer ses soixantes ans. Diego parle à Jessica des menaces de mort qu'il sent peser sur lui.", "Dessine-moi un assassin"], "variantIds": ["ece-7718371", "ece-8316348", "ece-7785351", "ece-3378983"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2015-04-13T11:35:19Z", "sequences": [{"internalArchiveId": "GS1002887491", "summary": "05:15.27\r\nVancouver, Pacific Coliseum : divers plans de DAVIS, Meryl et WHITE, Charlie, patineurs américains, patinant lors du programme de danse libre. Jeux   olympiques d'hiver, danse (patinage artistique) ", "id": "887490", "visualThemes": ["JEUX OLYMPIQUES D'HIVER", "DANSE (PATINAGE ARTISTIQUE)"], "visualGeographicals": ["VANCOUVER"]}, {"internalArchiveId": "GS1002887492", "summary": "05:30.56\r\nVancouver, Pacific Coliseum : divers plans VIRTUE, Tessa et MOIR, Scott,  patineurs canadiens, patinant lors du programme de danse libre. Jeux   olympiques d'hiver, danse (patinage artistique) ", "id": "887491", "visualThemes": ["JEUX OLYMPIQUES D'HIVER", "DANSE (PATINAGE ARTISTIQUE)"], "visualGeographicals": ["VANCOUVER"]}, {"internalArchiveId": "GS1002887493", "summary": "05:46.53\r\nVancouver, Pacific Coliseum : divers plans DOMNINA, Oksana et SHABALIN,  Maxim, patineurs russes, patinant lors du programme de danse libre. Jeux  olympiques d'hiver, danse (patinage artistique).", "id": "887492", "visualThemes": ["JEUX OLYMPIQUES D'HIVER", "DANSE (PATINAGE ARTISTIQUE)"], "visualGeographicals": ["VANCOUVER"]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"name": "CIO", "type": "Organisation"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "525499", "comment": "PAAR 2302 DANSE LIBRE\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "ITR / ITR / ITR", "version": 1, "medium": {"id": "ZE002015", "position": "01"}}]}]}