{"meta": {"selfHref": "/broadcasts?minPublicationDate=2014&maxPublicationDate=2014&start=200&rows=25&query=UDC", "count": 213, "previousHref": "/broadcasts?minPublicationDate=2014&maxPublicationDate=2014&start=175&rows=25&query=UDC", "firstHref": "/broadcasts?minPublicationDate=2014&maxPublicationDate=2014&start=0&rows=25&query=UDC"}, "data": [{"id": "sound-6EABAD36-36E8-464C-BFD7-A60BB0B78B7F", "internalArchiveId": "6EABAD36-36E8-464C-BFD7-A60BB0B78B7F", "source": "siranau", "mediaType": "audio", "title": "A l'approche de la votation du 9 février 2014, la libre circulation et les travailleurs étrangers sont au cœur du débat (1/6) : 1. Reportage au Locle. - 2. Interview de Jean-Nathaniel Karakash, Conseiller d'Etat neuchâtelois, chef du Département de l'économie et de l'action sociale (DEAS)", "publicationDate": "2014-01-27T00:00:00Z", "summary": "En marge de la campagne sur l'initiative UDC «Contre l'immigration de masse», la rédaction propose une série de reportages sur les travailleurs étrangers et la perception de leur présence par les Suisses. Au Locle, des centaines de travailleurs français franchissent chaque jour la frontière. Marianne se retrouve en compétition avec cette main d'œuvre étrangère.", "durationSec": 697, "genres": ["Reportage", "Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Neuchâtel (canton)", "Suisse", "Le Locle"], "thematicThemes": ["initiative populaire", "frontalier", "libre circulation des personnes", "immigration"], "isOnline": false, "lastModifiedDate": "2014-03-12T15:50:39Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Rousseau, Dominique", "role": "formatrice en horlogerie", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "habitante du Locle en recherche d'emploi", "type": "Participant"}, {"function": "Interviewé/e", "name": "Karakash, Jean-Nathanaël", "role": "conseiller d'Etat neuchâtelois, chef du Département de l'économie et de l'action sociale (DEAS)", "type": "Participant"}]}, {"id": "sound-EDE62854-19E3-4562-BF85-EA31F771F577", "internalArchiveId": "EDE62854-19E3-4562-BF85-EA31F771F577", "source": "siranau", "mediaType": "audio", "title": "En Valais, Jean-Marie Cleusix, chef du service valaisan de l'enseignement, est accusé par la commune de Leytron pour échapper à l'impôt : 1. Commentaire de Frédéric Filippin. - 2. Interview de Jérôme Desmeules, président de l'UDC valaisanne", "publicationDate": "2014-01-21T00:00:00Z", "summary": "En Valais, on reparle aujourd'hui de l'affaire \"Jean-Marie Cleusix\",  le chef du service valaisan de l'enseignement accusé par la commune de Leytron d'avoir manoeuvré pour échapper à l'impôt. La proposition de Jean-Marie Cleusix de reverser cet argent à des associations caritatives, passe plutôt mal.", "durationSec": 680, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Valais"], "thematicThemes": ["fonctionnaire", "impôt"], "thematicPersons": ["Cleusix, Jean-Marie"], "isOnline": false, "lastModifiedDate": "2014-04-08T15:12:27Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Filippin, Frédéric", "role": "correspondant RTS Sion", "type": "Participant"}, {"function": "Interviewé/e", "name": "Desmeules, Jérôme", "role": "président de l'UDC valaisanne", "type": "Participant"}]}, {"id": "sound-CD9BF04F-7CCB-48B1-B848-AD872887C18E", "internalArchiveId": "CD9BF04F-7CCB-48B1-B848-AD872887C18E", "source": "siranau", "mediaType": "audio", "title": "Interview de Jean-Charles Legrix, conseiller communal UDC de La Chaux-de-Fonds, qui renonce à faire recours contre le discatère que lui ont attribué ses collègues", "publicationDate": "2014-01-19T00:00:00Z", "summary": "Le conseiller communal UDC de La Chaux-de-Fonds, relevé de ses fonctions après un audit l'accusant de harcèlement, se résout à prendre les commandes de la Sécurité, des Energies et du Tourisme. Un dicastère qu'il était peu content d'hériter, début janvier car il compte peu de chefs de service et de personnel. ", "durationSec": 153, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["La Chaux-de-Fonds"], "thematicThemes": ["conseiller communal"], "thematicPersons": ["Legrix, Jean-Charles"], "isOnline": false, "lastModifiedDate": "2015-05-17T07:48:30Z", "speechToTexts": ["17.05.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nJean-Charles Legrix renonce à faire recours contre le dicastère que lui ont attribué ses collègues le conseiller communal UDC de La Chaux-de-Fonds relevé de ses fonctions après un auditeur, l'accusant de harcèlement se résout à prendre les commandes de la sécurité des énergies et du tourisme, un dicastère qu'il était peu content d'hériter début janvier car il compte peu d'chefs de service et de personnel aujourd'hui se résigne -t-il. \r\n\r\nLocuteur MS2 (00:00:23) [87%] :\r\nNon, écoutez c'est pas une résignation, je crois que Bellia évidemment mon avocat aurait plutôt été pour qu'on recours parce que la Cour de droit public, avait dit que, au niveau des 5 conseillers communaux et d'avoir un équilibre au niveau des dicastère moi, j'ai décidé pour plusieurs raisons, je dirais 4 la 1ère c'est que la population chaux-de-fonnière s'est exprimé à plusieurs reprises qu'un ras-le-bol de cette histoire, à juste titre et que je suis un élu du peuple, donc je considère, je dois tenir compte de ce que la population pense la 2ème, c'est que j'ai rencontré des collaborateurs mes nouveaux collaborateurs et j'ai eu plusieurs personnes qui m'ont dit que leur souci, ces changements, c'est-à-dire que si voulez au département de la sécurité depuis plusieurs années, ils ont eu plusieurs directeurs différents et un certaine lassitude de tout voir toujours devoir expliquer recommencer et puis aussi, ça leur faisait l'impression que s'il avait un recours, peut-être que je quitterai s'dicastère alors que le dicastère de la sécurité en tant que telle mater à nos côtés plutôt personnel ben tous mes frais d'avocat, ça commence un peu à chiffrer et la dernière raison, c'est qu'il a un peu une lassitude aussi de ma part dans cette histoire, j'aimerais une fois recommence à travailler et penser aux choses. \r\n\r\nLocuteur MS1 (00:01:39) [89%] :\r\nEst -ce qu'un contrôle un certain contrôle sévère sur vous dans ce dicastère dans vos relations avec vos collègues. \r\n\r\nLocuteur MS2 (00:01:45) [84%] :\r\nBen écoutez ce que mes collègues ont dit c'est qu'ils ont eu une réunion de cadres, ils ont réexpliqué, 10 ans après la la systématique, c'est-à-dire qu'un nouveau un employé qu'un problème dans la bourse sera adressée à son responsable ensuite à son directeur dicastère et ensuite aux ressources humaines et ensuite au conseil communal mais il y aura toujours une une possibilité d'un Tél guide, que les gens pourront atteindre au cas où. \r\n\r\nLocuteur FS1 (00:02:09) [95%] :\r\nEt donc, sauf imprévu, le prochain rendez- vous, ce sera au printemps 2000 16 heures. \r\n\r\nLocuteur MS2 (00:02:14) [90%] :\r\nAbsolument, bien évidemment, comme vous le savez, je suis un politicien, donc c'est aussi le parti qui décide, qui c'est qui met sur ses listes, jusqu'à présent, j'ai eu un plein soutien mon parti et je vois pas pourquoi en 2016, ça ne sera pas la même chose. \r\n\r\nLocuteur MS1 (00:02:27) [86%] :\r\nEst ce que vous avez pensé à démissionner, à un moment ou un autre, jamais. \r\n"], "program": {"href": "/programs/D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "id": "D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "name": "Journal de midi"}, "contributors": [{"function": "Interviewé/e", "name": "Legrix, Jean-Charles", "role": "conseiller communal UDC de La Chaux-de-Fonds", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE55E374-B149-42BA-8F12-6AF46451675E", "internalArchiveId": "AE55E374-B149-42BA-8F12-6AF46451675E", "source": "siranau", "mediaType": "audio", "title": "Avec Grégory Logean, député UDC valaisan", "publicationDate": "2014-01-19T00:00:00Z", "durationSec": 5300, "genres": ["Parlé divers"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Valais"], "thematicThemes": ["fonction politique", "vie politique"], "thematicPersons": ["Logean, Grégory", "UDC Valais"], "isOnline": false, "lastModifiedDate": "2015-06-02T01:28:12Z", "speechToTexts": ["02.06.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nC'est la fin d'une série de 25 victoires, l'Américaine a expliqué souffrir d'une douloureuse blessure au dos à noter en tennis toujours que le Vaudois Stanislas Vavrinka jouera tout à l'heure son 8ème de finale face à Tommy Robredo le match devrait débuter en cette fin de matinée, du ski, les hommes disputent actuellement un slalom avait une gueule l'Autrichien Marcel Hirscher a réussi le meilleur temps de la 1ère manche après le passage d'une trentaine de concurrents, il précède de 23 centièmes le Suédois Myhrer et de 64 centièmes l'Allemand Neuilly réitère le Suisse Marco, soit qu'elle a été éliminée, et puis un autre Suisse Cerny a lui terminé sa course, il est 19ème il faut dire que la piste est très exigeante avec déjà 5 éliminations au total et de nombreuses fautes chez les dames, les organisateurs de la descente de Cortina en Italie ont décidé d'annuler la course, déjà reportée à aujourd'hui en raison de la météo, une décision sera prise demain quant à un éventuel rattrapage la semaine prochaine. \r\n\r\nLocuteur MS2 (00:00:56) [95%] :\r\nDonc. \r\n\r\nLocuteur MS1 (00:00:57) [92%] :\r\nCiel généralement sec cet après- midi avec quelques éclaircies possibles, notamment dans les Alpes, maximum 5 à 9 degrés en plaine demain temps très nuageux avec de plus en plus de pluie, limite de la neige vers 800 mètres localement plus bas aussi, notamment le long du Jura mardi passage à un temps sec. \r\n\r\nLocuteur MS2 (00:01:12) [82%] :\r\nTu l'agence avec Le Matin dimanche et ces magazines. \r\n\r\nLocuteur FS3 (00:01:18) [67%] :\r\nOn va gagner, nous sommes parce Poissy comme semaines ou point même si RFI et d'. \r\n\r\nLocuteur MS5 (00:01:44) [73%] :\r\nBonjour et, aujourd'hui, pour vous servir les agents Keller oui bonjour hop bonjour aussi prochain oui on a le même j'ai vu adieu. \r\n\r\nLocuteur FS4 (00:02:06) [63%] :\r\nLa même le que ça, ça va être le patient. \r\n\r\nLocuteur FS6 (00:03:02) [76%] :\r\nAux auditeurs et au public, Philippe, à qui. \r\n\r\nLocuteur FS7 (00:03:06) [80%] :\r\nRéunis au chaud dans le Studio 15 à la radio, à Lausanne, café, croissants, merci, évidemment, de nous être si oui qu'est -ce qu'il y a alors armez -vous on peut. \r\n\r\nLocuteur MS9 (00:03:16) [79%] :\r\nOui, Gratien municipal d'une ville neuchâteloise qui a fait du roman dans son département, elle se met tout le monde à dos. \r\n\r\nLocuteur FS10 (00:03:23) [89%] :\r\nVous, cela dit, c'est une habitude dans le canton de Neuchâtel, ce genre de phrase que l'incurie du gouvernement les problèmes avec les chefs de département. \r\n\r\nLocuteur MS9 (00:03:31) [84%] :\r\nOui Areva, il y avait, Valérie Garbani, une sorte de maire Michel qui criait par la fenêtre, oui, après il y a eu, Frédéric Hainard, qui se prenait pour l'inspecteur Harry les problèmes avec le Conseil d'État, puis à La Chaux-de-Fonds, ils en avaient un peu marre comporte que de ceux du bas aussi, on dit : c'est pas juste personne se fout de notre gueule, nous aussi, on peut être ici. \r\n\r\nLocuteur MS10 (00:03:50) [71%] :\r\nBon alors mais mais qui qui ressasse évoque votre suspects qui s'est donnez -nous au moins quelques indices. \r\n\r\nLocuteur MS9 (00:03:56) [81%] :\r\nGrand et corpulent, une sorte de, à des montagnes neuchâteloises fond une ici parlent de La Chaux-de-Fonds, il prétend qu'il a été envoyé à La Chaux-de-Fonds par Dieu ni plus ni moins, ça va pas trop mal Lagos toi c'est qui qui t'envoyer faire les courses, ta femme moi c'est Dieu bon sans plus attendre les dizaines gentleman Jean-Charles Legrix. \r\n\r\nLocuteur FS11 (00:04:32) [87%] :\r\nLe typhon Sepat matériellement Charles-de-Gaulle c'est bouclé. \r\n\r\nLocuteur FS21 (00:04:35) [96%] :\r\nVoilà. \r\n\r\nLocuteur MS7 (00:04:36) [77%] :\r\nBonjour, Jean-Charles Legrix, mettez votre casque tranquillement tranquillité loquace, comme François Hollande attendez, je vais vous. \r\n\r\nLocuteur FS21 (00:04:43) [97%] :\r\nTrès pratique. \r\n\r\nLocuteur MS8 (00:04:44) [81%] :\r\nVous aider, alors donc ça c'est un bon voilà, après 7. \r\n\r\nLocuteur FS7 (00:04:49) [82%] :\r\nNon, non, le seul sur la table, colère, voilà un peu ça et lui son petit micro voilà tout petit micro, du coup, Jean-Charles Legrix, bonjour, bonjour, on va pas laisser traîner les choses, vous l'avez dit, j'ai même pas pris la ce qui m'a écrit ça, oui, non, non, je ne peux pas pris la peine visionner l'émission ah si, j'ai pris la peine de de de revisionner et puis bien sûr, on c'est très précisément bien ce mariage était en super forme non vous l'avez dit dans Mise au point, c'était en 2005, mais en même temps c'est il y a pas si longtemps, vous vous êtes senti appelé par Dieu la Chaudefond. \r\n\r\nLocuteur MS12 (00:05:22) [90%] :\r\nOui, alors vous savez ça, ça a été présenté comme ça. \r\n\r\nLocuteur FS7 (00:05:26) [86%] :\r\nVous allez vous asseoir, vous avez droit parce que là vous nous faites un peu peur, évidemment, pourrait même se sinon non mais c'est vrai que c'est vrai que si vous faites comme ça dans les séances avec vos collaborateurs, c'est vrai que ça peut aussi vous savez vous Jean-Charles degrés. \r\n\r\nLocuteur MS5 (00:05:38) [63%] :\r\nEt en fait, du coup, la tablette trop bas on oui, oui, il a envie, Marseille, dommage qu'on peu finance que vivant Domitien disons ils ont beau voilà les cas a parce c'est c'est vraiment a fait hurler les faits sur mesure, on a calibré. \r\n\r\nLocuteur MS12 (00:05:52) [68%] :\r\nça, c'est pas avec ça, donc tout va bien, fait alors Edgar village hectares. \r\n\r\nLocuteur FS21 (00:05:57) [55%] :\r\nEt vous- même. \r\n\r\nLocuteur MS12 (00:05:59) [93%] :\r\nAlors c'est pour ça que je voulais rester beaucoup. \r\n\r\nLocuteur FS7 (00:06:01) [83%] :\r\nDonc, oui, oui, non, non, mais ça, vous l'avez dit, j'ai j'ai revisionner 1000. \r\n\r\nLocuteur MS13 (00:06:05) [81%] :\r\nOui, alors mais vous savez ce qu'on lit dans le journal est -ce qu'on voit dans les émissions non mais ça c'est ce que vous disiez anglo- non non non, vous avez mal visionner l'émission. \r\n\r\nLocuteur MS21 (00:06:13) [78%] :\r\nIl a dit. \r\n\r\nLocuteur MS14 (00:06:14) [85%] :\r\nJ'ai vous expliquer pourquoi donc le sujet de l'émission, c'était l'enfer fiscal à La Chaux-de-Fonds, c'est pour ça que la TSR était venu faire un reportage chez moi parce que j'ai toujours trouvé qu'on paie trop d'impôts, dans cette ville et puis ils m'ont dit : mais qu'est -ce que vous êtes venu faire à La Chaux-de-Fonds, d'une magnifique région dessus Morges, j'ai dit : je suis venu pour des raisons personnelles, j'ai répété au moins 3 fois la même chose et puis après comme il insistait lourdement, je dit ben, je suis quelqu'un, engagé dans une église et puis j'imagine, il me semble juste d'aller là, puis alors à présent fait un jeune mort Dieu Jean-Charles Legrix en enfer puisqu'on parlait de l'enfer piste fiscale et de voilà. \r\n\r\nLocuteur FS11 (00:06:53) [82%] :\r\nBon super jeunes morts cela dit depuis beaucoup de neige a fondu sur les trottoirs chaux-de-fonniers jusqu'à cette année 2013, qui est probablement la pire de de votre existence, on en parlera évidemment ensemble donc, détendez -vous, Jean-Charles de Paris monsieur pas non tant bien que non, mais ça l'année 2013 a été rude. \r\n\r\nLocuteur MS14 (00:07:12) [87%] :\r\nAh, ça a été la pire de ma vie, voilà, je pense qu'on la 1ère chose la pire de ma vie, c'est, c'est c'est cette période -là, extrêmement dur, il a fait. \r\n\r\nLocuteur FS7 (00:07:20) [84%] :\r\nJuste le temps que nos agents nous fasse un rapide topo sur vous alors les agents Jean-Charles. \r\n\r\nLocuteur MS9 (00:07:25) [85%] :\r\nJean-Charles Legrix mais en 1962 conseil communal de la ville de La Chaux-de-Fonds vide avant mon 1er élan c'était de décliner à toutes les sauces, son nom de famille avec des jeux de mots, mais je laisse à mon collègue Nikolaos, qui a fait ses classes chez les dictateurs de. \r\n\r\nLocuteur FS7 (00:07:40) [72%] :\r\nD'auteurs, on l'avait déjà fait déjà en laine hé oui. \r\n\r\nLocuteur FS15 (00:07:45) [81%] :\r\nDans la dit Jean Charles Gray a déclaré avoir été envoyé par Dieu à La Chaux-de-Fonds, en résumé du a choisi Noé pour perpétuer la race humaine et toutes les espèces de a envoyé Moïse pour libérer le peuple d'Israël et enfin le gris pour faire de l'ordre, la voirie de La Chaux-de-Fonds évacuer les ordures et nettoyer la ville de la chienlit communiste. \r\n\r\nLocuteur MS16 (00:08:02) [87%] :\r\nAh bon parce que il y avait du désordre à la voirie ne se c'est toujours les les cordonniers les plus mal chaussés et finalement. \r\n\r\nLocuteur MS26 (00:08:07) [86%] :\r\nBon pour mette de l'ordre à la voirie, des employes de la voirie oui c'est, c'est un peu le même cas qu'avant. \r\n\r\nLocuteur FS17 (00:08:12) [91%] :\r\nIl s'est fait virer de son poste alors que c'était lui le patron, ça, c'est une sorte d'exploit. \r\n\r\nLocuteur MS18 (00:08:18) [96%] :\r\nLa justice lui a donné raison contre ses collègues sur la manière dont il a été déchargé de ses fonctions pour le reste, certains collaborateurs se plaignent de harcèlement et d'un comportement inapproprié, sans mauvais jeu de mots, on lui reproche d'être un peu lourd, avec les mêmes. \r\n\r\nLocuteur FS21 (00:08:32) [73%] :\r\nLe mondial. \r\n\r\nLocuteur FS15 (00:08:33) [96%] :\r\nOui, on lui reproche aussi d'avoir fait chanter ses collaborateurs. \r\n\r\nLocuteur MS17 (00:08:37) [91%] :\r\nMais attendez, c'est grave, ça non non non non non, on lui reproche d'avoir fait chanter, voici : Noël à ses collaborateurs ça. \r\n\r\nLocuteur MS16 (00:08:43) [87%] :\r\nMoi ah avouer et ses collègues ont donc été désavoué et ont décidé finalement de lui attribuer un nouveau département il dirige désormais la sécurité mais enfin, ça va à la Chaudefond il y a personne qui pose problème à part lui, un peu d'. \r\n\r\nLocuteur MS18 (00:08:58) [89%] :\r\nOui, il est aussi en charge du tourisme, mais bon ça doit pas être trop pénible comme boulot, ce que j'ai jamais entendu quelqu'un dire Logean vacances à La Chaux-de-Fonds. \r\n\r\nLocuteur MS21 (00:09:06) [74%] :\r\nL'économiste quoi. \r\n\r\nLocuteur MS9 (00:09:08) [90%] :\r\nRésumé : il y a des détracteurs, des adversaires mais d'un autre côté, on lui prête une certaine intégrité a des qualités, enfin c'est pas tout blanc ni tout noir et le gris, c'est plutôt 50 nuances de gris. \r\n\r\nLocuteur MS8 (00:09:27) [70%] :\r\nBonjour Mathieu oui il est midi et bienvenue au décodeur. \r\n\r\nLocuteur FS10 (00:09:31) [93%] :\r\nJean-Charles, la justice a donc tranché en novembre dernier, vous avez repris le collier cette semaine un retour agréable au sein de l'exécutif et aux côtés de ceux qui vous ont planté quand même passablement de couteau dans le dos. \r\n\r\nLocuteur MS19 (00:09:45) [88%] :\r\nAlors si on parle de l'exécutif, c'est pas un retour puisque durant ces 5 mois je tous les mercredis, toute la journée avec mes collègues du Conseil communal, sans interruption, 6, mais une fois avec autre chose que du bonheur. \r\n\r\nLocuteur MS8 (00:10:02) [65%] :\r\nMais j'ai là, j'ai pas fini mais jamais la fin. \r\n\r\nLocuteur MS19 (00:10:06) [81%] :\r\nDonc que du bonheur à retrouver les les nouvelles personnes avec lesquelles j'ai travaillé autant les chefs de service et les employées, j'ai trouvé un accueil très chaleureux, je me réjouis beaucoup très exigeant. \r\n\r\nLocuteur MS11 (00:10:19) [90%] :\r\nIl y avait quelques images là sur la TSR de votre de votre retour dans le journal savait populaire très très chaleureux quand même hein, c'était un peu tendu, bon après la porte est fermée, on sait pas ce qui s'est passé, mais bon les, les, les visages étaient un peu fermé tout de même. \r\n\r\nLocuteur MS19 (00:10:35) [90%] :\r\nOui, mais il faut bien vous imaginez que pendant 5 mois, vous quelqu'un, vous, des rumeurs ont circulé, on en parlera peut-être pas bien sûr la suite sur certaines bases. \r\n\r\nLocuteur MS9 (00:10:47) [70%] :\r\nSandra en répandre de nouvelles. \r\n\r\nLocuteur MS12 (00:10:49) [87%] :\r\nAh, donc c'est quand même assez leur mal. \r\n\r\nLocuteur MS14 (00:10:52) [88%] :\r\nIl y a une certaine appréhension, d'inquiétude et puis d'autre part, je vous dirais que tout humain même pas nécessairement changement et que par conséquent tout changement inspire une certaine inquiétude avant qu'il aille. \r\n\r\nLocuteur MS9 (00:11:04) [76%] :\r\nEst -ce que parce que vous êtes -vous votre attribution c'est la sécurité maintenant, voulu qui vous avec des employées qu'des flingues pour. \r\n\r\nLocuteur FS8 (00:11:13) [80%] :\r\nPoint de. \r\n\r\nLocuteur MS14 (00:11:15) [89%] :\r\nNon, alors pas ça mais par contre le choix de mes collègues du Conseil communal, ils ont décidé de me donner afin de donner, sous ma responsabilité que des personnes qui étaient dans ces services- là, c'est-à-dire la sécurité qui regroupe services du domaine public, les pompiers et la protection civile et pourquoi ils m'ont donné ça parce que c'est des services qui sont, disons, dans une notion un peu acide militaires de de fonctionner comme ça, ils avaient un peu moins peur semble. \r\n\r\nLocuteur FS11 (00:11:43) [79%] :\r\nC'est donc tout cas vous avez l'air confiant et serein, un petit exercice mental si d'aventure vous vouliez encore avoir plus de sérénité si vous met dans la peau de François Hollande, par exemple, c'est tout, fermer les yeux et visualiser et vous allez voir tout de suite, ça vous permet de Reveillere relativiser dirait libre léger Fabien n'bon en tout cas, mais je ne sais pas, en France, précisément, oui, le président peut communiquer. \r\n\r\nLocuteur MS8 (00:12:08) [65%] :\r\nIl y a d'Logean gardera mais malade comme ça parce que ça vous savez voudra bien, non, non, c'est bien, vous avez inventé des mots comme ça, c'était pas mal plus relativiser un groupe de. \r\n\r\nLocuteur FS7 (00:12:18) [88%] :\r\nOui, oui, oui, Didier en France disait : je ne le président Hollande et il est fortement soupçonné d'entretenir une relation avec l'actrice Julie Gayet, de 20 ans sa cadette, à la suite de révélations, étayées par des photos du magazine Close la compagnie officielle du président bien sûr vient tout juste de sortir de, de, de l'hôpital, à une semaine quand même et François Hollande a promis de s'expliquer en temps voulu trop cher. \r\n\r\nLocuteur FS3 (00:12:44) [79%] :\r\nL'. \r\n\r\nLocuteur MS9 (00:12:46) [85%] :\r\nOui, Hollande a envoyé sa compagne à l'hôpital sans même la toucher, c'est mieux que Bertrand Cantat a enfin aux dernières nouvelles, elle est sortie de l'hôpital, et lui il est sorti de Julie Gayet, bref cette affaire bouche un coin ceux qui disaient que Hollande ne faisait rien depuis 18 mois non non non, il était occupé à il paye pas de mine, pourtant il sait quand il y a quand même en physique et presque toutes les proches du PS, Ségolène Royal : Trierweiler, Julie Gayet, il ne lui reste plus que Martine Aubry. \r\n\r\nLocuteur FS11 (00:13:16) [79%] :\r\nOui, difficile, cette affaire, cela dit, relève de la vie privée. \r\n\r\nLocuteur MS9 (00:13:21) [85%] :\r\nN'empêche, ce qui a bien avec les présidents français désormais, c'est que tu peux voir leur Nanane sur Internet, j'ai vérifié, Julie Gayet, Carla Bruni, après j'ai été emprunté pour expliquer à nana pourquoi dans mon historique Google y avait Bernadette Chirac nu. \r\nBon, elle a l'air très bien cette Julie Gayet, j'avoue, je la connaissais pas, elle tourne dans des films d'auteurs casse- couilles, mais là franchement, comment peut -on s'envoyer François Hollande il faut vraiment avoir faim, c'est vers IDS prétend soitF. Hollande quand tu vois ça pète, t'as pas envie de voir sa vie. \r\n\r\nLocuteur MS21 (00:13:55) [59%] :\r\nToute question. \r\n\r\nLocuteur MS11 (00:13:58) [79%] :\r\nEnfin remis ça peut quand même pas le 1er qui sont empêtrés dans ce genre de scandale, on a vu DSK, Berlusconi et ses couches et. \r\n\r\nLocuteur MS9 (00:14:06) [87%] :\r\nBon DSK c'est un cas à Paris, couche avec des nanas qui ne sont pas d'accord, c'est illégal, je crois, quand on arnaque Ista Berlusconi il y a une différence au moins elles sont payées, elles ont au moins cette dignité, c'est des prostituées, je les respecte, tandis que Julie Gayet l'cette absence pour le plaisir. \r\nPuis, c'est pas comme si le président lui avait sorti le grand jeu qui en limousine escortée par la garde nationale non non il pointe en scooter Piaggio comme vulgaires livreurs. \r\n\r\nLocuteur MS21 (00:14:35) [76%] :\r\nOui, il est pas par la baisse. \r\n\r\nLocuteur FS7 (00:14:37) [87%] :\r\nDepuis la révélation de cette liaison, Julie Gayet est d'ailleurs resté caché. \r\n\r\nLocuteur MS9 (00:14:41) [60%] :\r\nFlorence oui forcément quantité envoyant nounours s'Haribo géant. \r\n\r\nLocuteur FS21 (00:14:47) [81%] :\r\nCette réflexion. \r\n\r\nLocuteur MS9 (00:14:48) [89%] :\r\nT'as pas trop envie que ça se sache, c'est un peu la honte c'est pas quelle femme disait à ses amis : je vous interdis de coucher avec mon mec, je veux pas vous sachez de quoi je me contente. \r\n\r\nLocuteur FS21 (00:14:58) [68%] :\r\nC'est-à-dire, on comprend donc pourquoi et donc. \r\n\r\nLocuteur MS9 (00:15:02) [86%] :\r\nDorénavant, Julie Gayet, les gens voudront lui poser la question : à quoi ça ressemble, Flamby quand il fait le marteau-pilon. \r\nQu'qui mettent du beurre Président. \r\n\r\nLocuteur FS21 (00:15:13) [99%] :\r\nL'Afrique. \r\n\r\nLocuteur MS9 (00:15:15) [91%] :\r\nNon mais qu'est -ce qu'elle lui trouve. \r\n\r\nLocuteur MS11 (00:15:16) [80%] :\r\nQuant aux chasseurs et à nouveau certaines femmes aiment aiment les hommes plus mûr et le pouvoir joue pas où est le problème. \r\n\r\nLocuteur MS9 (00:15:25) [86%] :\r\nça pose nécessairement un problème tôt ou tard une relation avec un homme beaucoup plus pas plus un jour tu aimerais sortir au ciné avec ton mais qui a pu lui peut pas, il est déjà mort. \r\n\r\nLocuteur FS21 (00:15:34) [91%] :\r\nC'est tout et puis. \r\n\r\nLocuteur FS7 (00:15:37) [92%] :\r\nCertaines femmes sont fascinés par le pouvoir un et on a vu avec Carla Bruni- Sarkozy. \r\n\r\nLocuteur MS9 (00:15:43) [88%] :\r\nSarkozy n'a pas manqué l'occasion d'envoyer une pique à Hollande, Hollande, il a rétorqué : au moins, moi je ne t'as pas une chanteuse, Sarkozy a dit : moi non plus. \r\n\r\nLocuteur FS11 (00:16:00) [88%] :\r\nJe vous en prie, Nicolas Nicolas oui dans l'actualité de cette semaine qu'est -ce qui a retenu votre attention. \r\n\r\nLocuteur MS18 (00:16:05) [91%] :\r\nLe saucisson Vaudois évidemment Hinwil oui, car l'heure est grave Michel que d'ici 4 ans, tous les producteurs du pays devront impérativement avoir transformé leur porcherie la loi fédérale sur la protection des animaux, leur imposant de nouvelles normes prévoyant, entre autres, une quantité maximale de porc au m2, mais enfin ça c'est plutôt une bonne chose pour les cochons, oui mais pour les producteurs Vaudois, c'est une autre histoire, faute de place, ils risquent d'importer des animaux de l'étranger pour pouvoir préparer leur charcuterie, ce qui rendrait impossible la production d'un saucisson Vaudois a aussi, j'ai enregistré une conversation entre un producteur et un employé fédéral chargé d'inspecter les infrastructures écoutez. \r\n\r\nLocuteur MS17 (00:16:49) [83%] :\r\nOn plonge elle bonjour monsieur, oui, je travaille pour la Confédération je viens vérifier vos installations porcines, vous avez effectué toutes les modifications nécessaires. \r\n\r\nLocuteur MS16 (00:17:02) [84%] :\r\nOui, bah oui, bah, oui, j'étais obligé, oui, bon, ben très bien on va voir ça alors, alors, si vous voulez bien me suive la le la porcherie et par ici oui et je crois que je vous entends, je vous suis voilà. \r\n\r\nLocuteur MS5 (00:17:18) [86%] :\r\nOui, voilà, c'est impressionnant, hein, mais vous obéissent toujours comme ça. \r\n\r\nLocuteur MS18 (00:17:23) [87%] :\r\nBen avec vos nouvelles mesures j'avais pas la place pour pour pour toutes les garder, j'en ai gardé que 3 ans leurs 3 cochons, on peut pas dire que ça m'occupe beaucoup, alors j'ai eu le temps de les dresser et même qui sait jongler, si ça vous intéresse. \r\n\r\nLocuteur MS17 (00:17:35) [86%] :\r\nPlus tard, plus tard, plus tard, alors les murs de la porcherie s'entend. \r\n\r\nLocuteur MS18 (00:17:39) [86%] :\r\nEn briques, quand j'ai débuté, c'était de la paille quand je me suis j'ai remplacé par du bois et maintenant c'est de la brique comme vous l'avez demandé, c'est de la brique, oui, oui, vous pouvez vérifier. \r\n\r\nLocuteur FS17 (00:17:53) [80%] :\r\nAh ben oui, oui, oui, ça tient la fête, c'est bien de la brique oui massif dites -moi est -ce que vos cochons assez de place pour se balader. \r\n\r\nLocuteur MS18 (00:18:00) [83%] :\r\nBen là oui la la et pas avant, ils ont même le choix entre 3 randonnées différentes tout est fléchée, d'ailleurs, vous voyez, là, il y a, il y a, il y a leur sac à dos et leur cours de ceux qui sont prêts et qui veulent se dégourdir les pattes, mais pour ceux qui aiment pas marcher, il y a 2 bus par jour qui passent. \r\n\r\nLocuteur FS17 (00:18:16) [82%] :\r\nBob, attention, il faut qu'ils fasse de l'exercice, c'est important pour le reggae. \r\n\r\nLocuteur MS18 (00:18:20) [79%] :\r\nAh ben, ils en font mes enfants le mardi, je les ai inscrit au yoga et le jeudi ça quoi Jim très bien est ce qu'il mange bien ah et moi je n'ai pas madame, d'ailleurs, c'est simple : avant c'était les cochons qui mangeaient mais reste maintenant c'est le contraire. \r\n\r\nLocuteur MS17 (00:18:33) [89%] :\r\nExcellent, excellent sinon concernant votre production, comment ça se passe bien. \r\n\r\nLocuteur MS18 (00:18:37) [81%] :\r\nBien bien bien bien, cette année on a bon espoir d'arriver à produire de voir 3 saucisse au chou ou alors avec beaucoup d'chaud dedans ben si ça se trouve, on va même mettre que du Fou la jambe non, non, ça on peut pas se permettre ou Bouddha, non plus, donc le ça c'est pas possible, il y a aura éventuellement je peux essayer de refiler celui qui jongle un théâtre subventionné, mais les 2 autres raisons par la fibre artistique non. \r\n\r\nLocuteur FS17 (00:19:02) [95%] :\r\nBon, très bien, je crois qu'on a fait le tour et je vois que vous avez bien compris que, pour nous, c'est le bien-être de l'animal qui compte. \r\n\r\nLocuteur MS18 (00:19:08) [94%] :\r\nOui, oui, je crois que tout le monde a bien compris que pour vous le plus important, c'est pas le bien- être du producteur. \r\n\r\nLocuteur FS10 (00:19:21) [84%] :\r\nMerci Nicolas ont pris feu, Jean-Charles malgré donc vous êtes de retour, hein, vous avez fait votre semaine vous avez changé de vie, de de dicastère on a dit sécurité, énergie, tourisme, auquel on rajoutera l'culte, la caisse de pension, c'est le résultat alors vous avez accepté un intérêt encore une espèce de il y avait encore un petit flou là est -ce que vous allez faire recours pas recours Auxerre sera finalement vous acceptez votre dicastère où les Verts annoncé dans Le Matin dimanche vous l'avait annoncé à la RTS, la rougeur, je suppose, c'est le résultat d'une discussion avec le conseil communal ou bien il eut été difficile pour vous de revenir vers des employées qui pour certains vous ont eux accusé de diverses manières, à tort ou à raison. \r\n\r\nLocuteur MS14 (00:20:03) [89%] :\r\nSi vous appelez discussion, ce qui est imposé par 4 autres ça dépend. \r\n\r\nLocuteur FS7 (00:20:08) [83%] :\r\nMais ça s'est discuté ou pas. \r\n\r\nLocuteur MS19 (00:20:10) [85%] :\r\nBah non c'était tout décidé par mes 4 collègues, moi j'avais fait 5 propositions différentes une la 1ère, c'était de reprendre exactement ce que ce qu'on avait pris et puis ça vous êtes. \r\n\r\nLocuteur FS11 (00:20:24) [91%] :\r\nOn vous a volé le. \r\n\r\nLocuteur MS19 (00:20:25) [88%] :\r\nOui, j'ai dit et puis je le maintiens, et puis d'autre part, et on a, on a présenté 4 autres propositions et les 4 ans et 4 autres ont ici aussi été et par rapport au au dicastère qui, pour finir, m'a été donné ce que j'avais souhaité, c'est que je puisse avoir, par exemple, en plus, les services juridiques et la gérance des immeubles où le service juridique et la gestion des chantiers visiblement tout ça, n'ont pas voulu alors que chez ces personnages avec Disney le le la gestion des chantiers, mais là j'avais des personnes avec qui je m'entends extrêmement bien. \r\n\r\nLocuteur FS10 (00:21:02) [95%] :\r\nVous vous sentez quand même sous haute surveillance, c'est-à-dire au moindre dérapage à la moindre plainte d'un collaborateur, vous, vous avez le sentiment de risquer quelque chose. \r\n\r\nLocuteur MS19 (00:21:12) [85%] :\r\nVoyez, il y a pas que, aux États-Unis, qu'on a le NSA hein qui contrôle tôt donc un ils souhaiteront très proche, que tout se passe bien, ça ne pose aucun problème, qui contrôle, il a été dit que s'il avait des problèmes, il y avait toujours une ligne éventuellement au chaos, mais cette ligne a été très très peu, depuis qu'elle a été mise en route. \r\n\r\nLocuteur FS10 (00:21:31) [80%] :\r\nCe ce nouveau dicastère est indéniablement plus petit parce que vous aviez 240 sous vos ordres, vous passez à 70 ou 70 on voudra Neuchâtel 70 aussi, oui, Éric, 70 employées, donc vous êtes obligé de l'accepter, il y a possibilité bah non, hé bien il y aurait eu possibilité de recours mais finalement vous avez accepté je donc ma question est caduc un malheur qui restaient, la voilà c'était avant moi, j'ai écrit hier soir, je savais pas. \r\n\r\nLocuteur MS13 (00:21:57) [83%] :\r\nNon mais il y a, il y avait une possibilité de recours, hé oui, c'est même mon avocat mais m'a proposé de faire coup j'ai décidé de pas le faire. \r\n\r\nLocuteur MS2 (00:22:04) [74%] :\r\nMais vous êtes dans l'Matadi lance : c'est une question de sous ou bien vous avez discuté avec votre papier, vous animez maintenant arrête mon effet unique ça côté Gerrard. \r\n\r\nLocuteur MS14 (00:22:12) [87%] :\r\nMoralement, les a toujours été de très bons conseils, oui, dans ce domaine -là, elle n'a absolument émis aucun élément de ce que vous parlez là la la la 1ère raison qui a fait que j'ai décidé de ne pas recourir ce n'était pas la question de l'argent, c'est un des 4 éléments que j'ai mentionné le 1er élément, c'est que les Chaux-de-Fonniers le peuple en avaient ras-le-bol et je le comprends, donc on doit écouter le peuple, j'ai été élu par le peuple, deuxièmement, je voulais donner confiance parce que il y a, durant cette semaine, j'ai du très chouette, contact avec les nouveaux collaborateurs. \r\n\r\nLocuteur MS12 (00:22:45) [74%] :\r\nAérien et plusieurs électrique n'était vraiment et. \r\n\r\nLocuteur MS14 (00:22:49) [85%] :\r\nPlusieurs ont émis le leur, leur leur souci de de nouveau changer parce que dans la gueule les services sécurité ça hein, non moi changer directeur ces dernières années et le fait de faire cours leur faisait penser que peut-être tout d'un coup si je gagnais ce recours, hé ben ça sera encore un autre dicastère qui serait donnée, ce que vous avez parlé, les finances, ben vous savez des, et j'ai lu ce matin, oui, mais les finances avec les avocats, c'est pas, c'est déjà un avocat extrêmement compétent, mais ça coûte quand même un certain montant et puis la grande différence, c'est que moi, jusqu'à présent, alors que j'ai gagné sur toute la ligne, c'est tout, moi qui ai dû payer de ma poche alors que mes collègues que font maintenant recours au TF et tous les tout ce qu'ils ont fait avec leur avocat et payés par la commune par la construire. \r\n\r\nLocuteur FS6 (00:23:29) [86%] :\r\nAlors à la main. \r\n\r\nLocuteur FS17 (00:23:32) [79%] :\r\nOn vient de faire une découverte révolutionnaire en Turquie, à l'université curieuse voir jouer, j'ai, j'arrive pas mon ancestrale merci mécanisée à elle Décaillet un bon accord avec découverte des chercheurs ont fait une étude hallucinantes sur lit, vous savez ce que c'est : quelle femme de cette France que ceux qui viennent suivre l'amant, c'est l'indice de masse corporelle d'accord je vous demanderai pas le vôtre, tout à fait non c'est et les Turcs se sont rendu compte que chez l'homme, plus l'IMC au plus la prestation sexuelle est longue et alors c'est génial, ça casse tous les clichés, c'est-à-dire que les mecs, plus ils ont de graisse au niveau du ventre, plus ils ont Destrade Yola c'est une hormone féminine qui retarde l'orgasme et vous trouvez ça révolutionnaire oui : oh non, en fait, non, non, pas révolutionnaire, c'est vrai, c'est vrai que, comparativement à un mec super bien balancé un petit gros pour attendent l'orgasme, il avait beaucoup plus de temps, enfin surtout pour convaincre la nana qui va le lui procurer. \r\n\r\nLocuteur MS7 (00:24:37) [94%] :\r\nEn même temps c'est une bonne nouvelle pour pour pour vous Jean-Charles Legrix. \r\n\r\nLocuteur MS17 (00:24:41) [87%] :\r\nBen oui, Jean-Charles, le grec, son embonpoint, mais aussi beaucoup de temps à partir. \r\n\r\nLocuteur MS21 (00:24:45) [87%] :\r\nSur point. \r\n\r\nLocuteur FS5 (00:24:47) [88%] :\r\nNon, vous avancez d'ailleurs assez régulièrement dans les heures. \r\n\r\nLocuteur FS10 (00:24:49) [85%] :\r\nCycle avec divers articles qui se sont succédé un toute l'année 2013 que votre physique favoriserait la peur, pourtant, on dit toujours que les gros, c'est plutôt rassurant. \r\n\r\nLocuteur MS13 (00:25:01) [87%] :\r\nOui, écoutez, il y a peu d'effort quotidiennes, une hache. \r\n\r\nLocuteur MS8 (00:25:04) [64%] :\r\nBon moyen leur pas de pêche Jean-Charles Deniau. \r\n\r\nLocuteur MS14 (00:25:08) [83%] :\r\nNon mais écoutez c'est c'est c'est relativement clair, vous l'avez dit quand je suis arrivé dans votre Studio oh. \r\n\r\nLocuteur MS8 (00:25:14) [65%] :\r\nAh oui à leur famille, vous êtes pas, c'est parce que voulu du marché sur le pied parce qu'perdu la partie, la toile. \r\n\r\nLocuteur MS14 (00:25:21) [84%] :\r\nNon mais c'est évident, c'est je prendrait alors une autre personne qui a longtemps été un politicien sur le canton de Neuchâtel Georges tous derrière je dirais Coty, quand il était devant et puis que quelqu'un lui poser une question au Grand Conseil puisque aussi député au Grand Conseil qui. \r\n\r\nLocuteur MS13 (00:25:36) [82%] :\r\nComme ça, ben oui, les gens n'osaient plus reposé la question sauf moi mais rien faire, la Belgique, clairement, clairement, une personne qui a un physique ben voilà que imposant imposant bas pour certaines personnes, il y a une certaine crainte qui se dégage. \r\n\r\nLocuteur FS7 (00:25:49) [84%] :\r\nOn va retrouver sans plus tarder, notre argent notre argent, on attend maintenant le retrouver dans un jeu imposerai pas notre agent très spécial André Clapton Stein André bonjour. \r\n\r\nLocuteur MT22 (00:26:01) [57%] :\r\nOui bonjour vacataires apparaissent. \r\n\r\nLocuteur FS7 (00:26:03) [86%] :\r\nJe ne sais quelle drôle de voix, vous avez le nez bouché. \r\n\r\nLocuteur MT22 (00:26:05) [66%] :\r\nAlors j'ai entre Européens Toulouse chaque matin au hamburger Élodie entre emportement exactions en Syrie contre 10 kilos dans l'année en et mes ancêtre il savait le Néanderthals. \r\n\r\nLocuteur FS11 (00:26:18) [92%] :\r\nMoi, merci pour ces précisions données. \r\n\r\nLocuteur FT22 (00:26:20) [95%] :\r\nOui. \r\n\r\nLocuteur FS7 (00:26:20) [67%] :\r\nMais, mais vous parlez l'une, là hein. \r\n\r\nLocuteur MT22 (00:26:22) [85%] :\r\nDonc aujourd'hui je vais pas vous parler d'UDC, vous parlez de tout temps toujours ce qui. \r\n\r\nLocuteur FS7 (00:26:26) [87%] :\r\nAh, vous allez nous parler de quoi. \r\n\r\nLocuteur MT22 (00:26:27) [75%] :\r\nJe n'ai pas vous parlez de quoi d'. \r\n\r\nLocuteur FS7 (00:26:30) [97%] :\r\nPas plus dites -nous alors. \r\n\r\nLocuteur MT22 (00:26:32) [71%] :\r\nDonc ben ben voilà ou un désir pour ce qui est donc pratiquement aussi bonjour à avoir oui à propos est -ce que déjà été puissante parce que je me pince le nez comme ça aujourd'hui, mais sans un système voilà ou est -ce que je j'ai bien pouvoir dîner sur la question. \r\n\r\nLocuteur FS7 (00:26:48) [82%] :\r\nécoutez André ça suffit de quoi allez vous nous parler. \r\n\r\nLocuteur MT22 (00:26:51) [88%] :\r\nAlors de ce fléau ravageur en pleine progression, le SIDA toujours un ce site a c'est-à-dire qu'à force de parler de la crise syrienne de la maîtresse de François Hollande, Julie Carrier, la 2ème dame de France quand même, on oublie, on oublie de rappeler qu'en ce moment dans le monde, il y a plein de gens qui baise la femme des autres sens, éteindre la lumière, donc à. \r\n\r\nLocuteur FS7 (00:27:08) [71%] :\r\nOui, ou est -ce que vous vous trouvez. \r\n\r\nLocuteur MT22 (00:27:11) [82%] :\r\nAlors la route parce qu'on n'a jamais en Grande-Bretagne dans l'histoire de la de la Radio Suisse Romande se trouve actuellement dans une sorte de tube extensible en caoutchouc arôme fraise, plus précisément dans un petit capuchon réservoir qui se situe au bord du tube. \r\n\r\nLocuteur MS11 (00:27:24) [80%] :\r\nAttendez, allez pas me dire que vous êtes dans un contenant même. \r\n\r\nLocuteur MT22 (00:27:29) [83%] :\r\nGordon Brown, je m'en suis dans celui d'une femme en ce moment. \r\n\r\nLocuteur FS21 (00:27:32) [54%] :\r\nL'autre pas. \r\n\r\nLocuteur FT5 (00:27:34) [70%] :\r\nCette prise et. \r\n\r\nLocuteur MS8 (00:27:39) [74%] :\r\nJ'ai vont donc jusqu'au bout. \r\n\r\nLocuteur MT22 (00:27:41) [73%] :\r\nOui, nous avons envie on. \r\n\r\nLocuteur FT5 (00:27:42) [61%] :\r\nC'est en raison du d'Voiron je vois que je voter cette mesure. \r\n\r\nLocuteur MT22 (00:27:47) [69%] :\r\nNon, moi c'est vrai que la fin du temps Nadal est à l'extérieur, oui, oui, bah non attend un peu doucement, n'est pas une pièce en plus grave. \r\n\r\nLocuteur FS7 (00:27:54) [92%] :\r\nAttendez André Savier, vous êtes en plein, en plein acte sexuel dans un préservatif et ça va. \r\n\r\nLocuteur FT22 (00:28:00) [91%] :\r\nça va, ça vient. \r\n\r\nLocuteur MT21 (00:28:02) [57%] :\r\nça gestion. \r\n\r\nLocuteur MS5 (00:28:04) [93%] :\r\nMais pas l'air d'avoir trop le moral en même temps. \r\n\r\nLocuteur MT22 (00:28:06) [82%] :\r\nIl y a des débats au sommet, je suis un peu au fond du trou dans vos dévoués grâce à cette expérience unique, je vais peut-être enfin entré dans les annales, je crois qu'il fallait le sur les guerres. \r\n\r\nLocuteur FS7 (00:28:15) [84%] :\r\nAndré les pays limite SIDA continue de progresser. \r\n\r\nLocuteur MT22 (00:28:19) [85%] :\r\nMalheureusement, chaque jour, 11000 personnes sont contaminées par le Fisc total peut-être8,3 millions par année, c'est bien, mais on peut faire mieux, quand même, hein, c'est c'est 400000 de plus qu'il y a 2 ans, selon l'ONU-Sida, dans son rapport de la journée, pratiquement 40 mondiale du SIDA et qui dit rapport dit souvent : SIDA : on est en attaque. \r\n\r\nLocuteur FS7 (00:28:40) [91%] :\r\nOui, on est d'accord, André les femmes africaines restent les premières victimes. \r\n\r\nLocuteur MT22 (00:28:43) [90%] :\r\nOui, mais sur un continent qui concentre 2 tiers des Européens sur 10 dans le monde. \r\n\r\nLocuteur FS7 (00:28:47) [97%] :\r\nà combien peut -on évaluer le nombre de personnes infectées sur la planète. \r\n\r\nLocuteur MT22 (00:28:51) [64%] :\r\nLors d'tour vous avez posez ou de la base voter 14 6 matches ce continue environ 40 millions la plupart dans les pays en votre développement bien. \r\n\r\nLocuteur FS11 (00:29:03) [81%] :\r\nOui, en connaît la musique. \r\n\r\nLocuteur MT22 (00:29:04) [81%] :\r\nOui, mais fin là aussi qu'il est plutôt dans les maladies sexuellement transmissibles, il y a plusieurs sortes de notamment la plus connue, la gamme ajoutera mais baisse la cadence que diable dans Against. \r\n\r\nLocuteur FS10 (00:29:20) [88%] :\r\nMais comment endiguer ce fléau, André. \r\n\r\nLocuteur MT22 (00:29:23) [74%] :\r\nBah, vous mettez capote que le pape autorise le port du préservatif, sinon ben voilà, il y aura bientôt plus aucun chrétien séropositifs qui priva pour lui ce ce, ce parti a ensuite totalement submergé, elle a un peu de calme à monsieur je vous en prie, 20 ans avant que la virus du SIDA, qui ne devrait pas tarder à passer par la tête, le débat et voilà je te tiens chaque ici, pas du tout 4 qui était en règle, podium en Direct d'une véritable émeute Saint-Jean millions selon les engage mise à tort et 300000 selon la police, dans un grand homme française dont la radiologie, sur la base de tagueurs qui. \r\n\r\nLocuteur FS7 (00:30:12) [83%] :\r\nMerci André pour le punching continuer évidemment à mettre des capotes, ça va de soi -même pas vérifié avant, au fond, si il a pas dit que le point temps même quoi, oui, on n'a pas cette semaine dans la presse qu'il ne fera pas bon être banquier en 2014, en effet, le secteur bancaire va connaître des vagues de licenciements sans précédent. \r\n\r\nLocuteur FT21 (00:30:30) [98%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:30:32) [71%] :\r\nQui évoque la plus en dégoûtant, alors la question évidemment qui que que j'. \r\n\r\nLocuteur FS10 (00:30:38) [95%] :\r\nQue que que je vous pose, je sais qu'est -ce qu'on va bien pouvoir faire de tous ces banquiers qui vont affluer sur le marché du travail. \r\n\r\nLocuteur MS17 (00:30:45) [90%] :\r\nEh bien, j'ai bien ma petite idée, par exemple, si j'étais à l'UDC à la place de l'initiative contre l'immigration de masse Jean lancera une pour échanger des travailleurs immigrés contre des banquiers donnant donnant, c'est pratique, ça augmente pas le taux d'chômage et comme notre population est vieillissante, on va avoir plus besoin d'un étranger pour laver nos vieux à l'hôpital que d'un banquier pour gérer nos ce qu'on n'a plus, mais bon je suis pas l'UDC puis leurs initiatives, c'est comme leurs idées, ça passe plus vraiment oui ou alors vu qu'ils vont se faire jeter, on pourrait créer un centre de recyclage de banquiers, ben oui, c'est comme comme pas mal d'entre ces dernières années se sont comportés comme des ordures, soyons écolos only afin de savoir si on peut encore en tirer quelque chose. \r\nVoilà, mettez s'il vous plaît, donc vous êtes des anciens banquiers et ma tâche est de définir si vous pouvez malgré tout être encore utile à la société et, le cas échéant tenter vous aiguiller hein. \r\n\r\nLocuteur MS9 (00:31:41) [76%] :\r\nMoi je veux bien être régulier à celle des donc vous vous êtes Patrick Bruce à 11, ancien trader à la Banque cantonale vaudoise. \r\n\r\nLocuteur MS17 (00:31:49) [86%] :\r\nTout à fait et donc malheureusement maintenant vous vous retrouvez sur la paille, c'est la 1ère fois. \r\n\r\nLocuteur MS9 (00:31:53) [84%] :\r\nNon, non, vous savez, trader, c'est un métier de fou, donc je me suis souvent retrouver sur la paille, ah bon, ben, pour moi, l'ouverture des marchés, on est tellement flippé avec le staff en sport, une énorme ligne de coke, donc je peux vous dire qu'on est tous sur la paille. \r\n\r\nLocuteur FS17 (00:32:08) [85%] :\r\nAh oui, voilà l'accord OK, bon vous allez pas être facile à aiguiller alors hein. \r\n\r\nLocuteur MS9 (00:32:13) [75%] :\r\nMais si vous pouvez mais réglez est ce que vous voulez, on craque, qui est un milieu. \r\n\r\nLocuteur MS17 (00:32:18) [85%] :\r\nD'accord donc pour vous c'est pas un retour sur le marché du travail, ces départs ont Turin encore bon merci, c'est par ici, par là, par là- bas et c'est aux frais de la princesse, bon c'est pas gagné hein les banques qui nous ont fait descendre le cours de la bourse et maintenant ils vont nous faire monter nos primes d'assurances ou et vous vous êtes. \r\n\r\nLocuteur MS16 (00:32:35) [95%] :\r\nJean-Pierre pactole Banquiers privés Genevois. \r\n\r\nLocuteur MS17 (00:32:38) [82%] :\r\nD'accord, alors vous de aussi, hein, vous êtes plus responsable en revenait plus responsables en nom propre, des pertes de votre banque, puisque vous êtes passé en société anonyme de voilà, l'argent que vous avez perdu, c'est, c'est celui de vos clients, donc le vôtre est toujours là, hein. \r\n\r\nLocuteur MS16 (00:32:51) [81%] :\r\nEh bien non, voyez -vous parce que mon argent pour le protéger, l'avait mis au au nom de ma femme et alors, alors, hé bien ma femme Europe baisser la disparue avant oui à Singapour avec un de mes clients ah et avec votre argent oui mon argent pareil TAC disparus. \r\n\r\nLocuteur FS17 (00:33:08) [89%] :\r\nAh ben c'est embêtant, bon bah, j'imagine qu'il vous reste quand même quelque chose, je sais pas moi un 2ème pilier par exemple vous avez cotisé. \r\n\r\nLocuteur MS16 (00:33:15) [77%] :\r\névidemment, mais je les retirer, investi dans une société Offshore Obama et cette société disparu aussi oui elle travaille pendant l'assurance- vie et profs disparu alors finalement je n'ai plus d'argent, investir, donc vous imaginez bien que mon boulot il passe disparu nous actuellement, donc j'imagine, vous allez m'avoir de la peine drame réinsérer. \r\n\r\nLocuteur MS17 (00:33:37) [85%] :\r\nMais pas du tout, avec tout ce que vous avez fait disparaître, je crois que je vais vous orienter vers une carrière de magicien, pardon, ben oui, artiste de cabaret mais on pas mais si votre numéro disparition va être impressionnant. \r\n\r\nLocuteur MS16 (00:33:49) [86%] :\r\nNon, tout le monde se connaît le truc maintenant ce jeu numéro Dahrouch ont aucun intérêt, maintenant qu'on a été obligé de révéler le secret. \r\n\r\nLocuteur MS17 (00:33:56) [89%] :\r\nBon, quel secret c'était quoi le secret qui a permis de faire disparaître tout ça, le jeu de la banque. \r\n\r\nLocuteur FS10 (00:34:07) [84%] :\r\nMerci vacharde rien semble le secret bancaire comme ça en passant, hein, puisqu'on en parle une singulière a été suisse indissociable de de la prospérité du pays où une monstruosité à faire disparaître. \r\n\r\nLocuteur FS21 (00:34:19) [99%] :\r\nPC. \r\n\r\nLocuteur MS14 (00:34:20) [92%] :\r\nNon je pense pas que c'est une monstruosité, c'était ce que la Suisse a eu pendant longtemps et qui a aussi permis que notre pays ne fonctionne bien prospérité oui sur le secret bancaire, donc faut le garder écoutez en général quand quelque chose marche dans le Gard. \r\n\r\nLocuteur FS11 (00:34:37) [82%] :\r\nOui, oui. \r\n\r\nLocuteur MS9 (00:34:38) [70%] :\r\nNon pas que c'est les autres qui trouvent que ça marche pas. \r\n\r\nLocuteur MS10 (00:34:40) [87%] :\r\nMême vraiment voilà solvables, bon alors on l'a dit, la justice a donné son verdict vous concernant, vous a blanchi, mais vous ne craignez pas que dans les esprits, demeure un doute dans le genre, il y a pas de fumée sans feu. \r\n\r\nLocuteur MS19 (00:34:53) [90%] :\r\nC'est impossible à, comment dire, bien, bien évidemment, bien évidemment, mais c'est pas parce qu'un dicton qui dit qu'il y a pas de fumée sans feu que nécessairement ça justifie que des calomnies et des diffamations soit juste. \r\n\r\nLocuteur FS10 (00:35:07) [86%] :\r\nDans votre esprit, avoue ce jugement efface -t-il vraiment Les bébés quelques mois certainement dur à vivre. \r\n\r\nLocuteur MS19 (00:35:14) [81%] :\r\nOr il effacera jamais rien, je veux dire il y a des rumeurs ma Jozan prendrait une main quand même été dites votre votre télévision que je prenais des jumelles que je me cacher derrière un arbre et je regardais les emplois et la déchets. \r\n\r\nLocuteur MS12 (00:35:30) [78%] :\r\nOui, c'est vrai, non mais c'est c'est juste hallucinant, j'ai pas de jumelles et puis il faudra un gros chênes combien la bombe cachée. \r\n\r\nLocuteur MS14 (00:35:38) [88%] :\r\nDonc voilà, mais il y a, il n'en reste pas moins si vous réduisez -vous vous lisez sur les blogs il y a des gens qu'on dit quelqu'un qui fait ça c'est loin. \r\n\r\nLocuteur FS10 (00:35:46) [92%] :\r\nPour vous, c'est à l'évidence un complot politique contre l'UDC que que vous êtes. \r\n\r\nLocuteur MS13 (00:35:51) [81%] :\r\nNon, c'est, c'est parce que j'ai dit non, c'est parce que vous avez dit : c'est sûr que c'est la question que je ne sais si c'est ce que vous pensez, mais vous l'avez pas une. \r\n\r\nLocuteur MT21 (00:35:58) [66%] :\r\nC'est pas parce qu'on fait. \r\n\r\nLocuteur MS14 (00:36:00) [93%] :\r\nNon, je pense que c'est un c'est un une addition différentes choses, j'ai souhaité amener des changements au niveau de de la voirie, essentiellement, il y a eu des habitudes qui sont prises depuis des années et je tiens à le répéter dans l'administration, les fonctionnaires, il y a énormément de gens qui travaillent extrêmement bien et beaucoup, par contre, il y a une certaine frange qui ne fonctionne pas tout à fait correctement et où j'ai souhaité que certains se mettent au travail. \r\n\r\nLocuteur FS11 (00:36:31) [98%] :\r\nVous entendez cette belle musique. \r\n\r\nLocuteur MS13 (00:36:32) [91%] :\r\nAOM magnifique donc quelque part, Dieu est avec vous Jean-Charles je pense à moi ça, moi j'en suis profondément convaincu. \r\n\r\nLocuteur FS10 (00:36:40) [91%] :\r\nC'est-à-dire j'alors on peut faire, hein, on peut faire un petit peu le l'analyse de tout ça, il y a, il y a des choses étonnantes et et ils ont été jusqu'à changer la serrure de votre bureau. \r\n\r\nLocuteur MS11 (00:36:50) [77%] :\r\nCe qui est quand même assez rude comme procédé pour connaître et particulièrement avec. \r\n\r\nLocuteur MS14 (00:36:54) [95%] :\r\nJe me suis demandé si j'étais dans une ville de faux quoi, pour être honnête. \r\n\r\nLocuteur FS10 (00:36:57) [78%] :\r\nAlors les des des choses fausses apparemment leur scellement mais enfin des puisque la justice en a décidé autrement, mais pas des reproches, vous ont été faits, soupçonne l'anonymat, que vous avez tout de même entendu c'est-à-dire perfectionniste trop exigeant, impatient, coléreux, peut-être vous allez travailler là- dessus, d'ailleurs, vous la voyez vous- même. \r\n\r\nLocuteur MS13 (00:37:17) [87%] :\r\nAlors que vous êtes chiant dans le boulot quoi, non, c'est pas tout à fait ce que je dis. \r\n\r\nLocuteur MS21 (00:37:22) [84%] :\r\nC'est un fait. \r\n\r\nLocuteur MS5 (00:37:23) [58%] :\r\nPierre Le Pecq, perfectionniste et exigeant et impatient face à ne pas dire si, si, assis leur si les non, mettant ainsi nommé en on pas disons d'envoyer d'entreprises en mai. \r\n\r\nLocuteur MS14 (00:37:34) [87%] :\r\nécoutez, moi je pense que dans la vie si on n'est pas capable de dès demain meilleur qu'on était, hier, c'est qu'on n'est pas intelligent. \r\n\r\nLocuteur FS7 (00:37:40) [77%] :\r\nOui, mais attendez, aller plus loin que ça, parce que non, mais tous les gens qui jamais vraiment meilleur que ce qu'ils étaient le lendemain avait on pas été sous le coup de 5 mois de procédure mais. \r\n\r\nLocuteur MS14 (00:37:48) [81%] :\r\nC'est pas de ça, j'ai pas l'Oumma et demandé comment vois la suite oui et si j'allais tenir compte de ce qui a été dit, si vous m'écoutez, la réponse vous jusqu'au. \r\n\r\nLocuteur FS5 (00:37:56) [60%] :\r\nOui, oui, il y avait la torture dans toutes oui oui oui oui, horizon au four, mais pas terminé par monsieur Legris qui. \r\n\r\nLocuteur MS13 (00:38:05) [85%] :\r\nJe ne cherche pas vous a terminé mais si vous posez une question : acceptez d'écouter la réponse mais je l'écoute volontiers, voilà donc ce que je veux dire c'est qu'effectivement je me suis rendu compte que j'ai parfois mis la barre trop et que je dois être plus patient qui sont ils sont cons non non non non. \r\n\r\nLocuteur MS14 (00:38:22) [87%] :\r\nMais ce que je pense que dans l'administration, ça c'est un grand paquebot, c'est un petit peu plus long quand on veut faire changer le le cap quoi. \r\n\r\nLocuteur FS10 (00:38:32) [89%] :\r\nAvant l'exécutif chaux-de-fonnier vous aviez travaillé pour Kodak pour Cartier pour Swatch Group pour Mercedes, ce soir, et apparemment, là aussi vous avez des petits soucis relationnels, trop de pression entre des diligences etc. \r\n\r\nLocuteur MS12 (00:38:48) [72%] :\r\nMais vous savez, c'est, c'est c'est ainsi et puis on va et c'est vrai quand il a rencontré, c'est non, mais ça ça. \r\n\r\nLocuteur MS14 (00:38:53) [76%] :\r\nPose aucun souci écoutez, quand il a été engagé, pourquoi le 1er, exemple chez Cartier ça faisait 6 mois qu'ils aillent puis chef comptable, c'était le il y a des là il y a, on peut dire enfin tout cas il y a des problèmes, ils sont bien engagées, quelqu'un qui naît du canton de Vaud, hein, et dans la 1ère sélection immonde Mandela tendre un moment parce qu'il voulait absolument moi mais que Richemont voulez 2 personnes pour qu'on présente 2 personnes pas engager mais vous faites, vous faites le poids de 3 pour voir voir. \r\n\r\nLocuteur MS21 (00:39:20) [62%] :\r\nLa signature, c'est toujours la même. \r\n\r\nLocuteur MS14 (00:39:22) [81%] :\r\nOui, mais il voulait 2 personnes pour faire le choix et vous devez restructuré inévitablement inévitablement, vous regardez le travail de chacun, vous essayez de de voir ce qui se fait vous essayer d'améliorer les choses et inévitablement quant à une personne peut-être vous, vous êtes obligé de lui dire : mais écoutez, on va regarder, regardez mon vote même salaire, mais par contre, vous savez tous derrière maintenant, vous serez plus responsable dans ce n'est pas une question de quantité, vous serez plus responsable, Mohammed quelqu'un d'autre, pour que ça fonctionne mieux, hé ben vous faites pas nécessairement des amis comme j'ai été au soir du groupeC. je suis j'ai commencé à la concis, la consolidation de 1000 unités de reporting, ils m'ont demandé. \r\n\r\nLocuteur MS16 (00:39:58) [77%] :\r\nC'est l'aider quoi, les yeux mi- janvier, le reporter un monopole mais alors expliquez -nous ce que c'est que les unit. \r\n\r\nLocuteur MS5 (00:40:02) [75%] :\r\nDe repousser la des 42, ça prend des plombes mais c'est marrant quand on, quand on vous écoute le cri, vous êtes blanc comme neige, non pas du tout la réponse Bernard c'est quand même hein. \r\n\r\nLocuteur MS13 (00:40:12) [83%] :\r\nC'est parce que j'ai et fait je pense qu'il y a aucune personne dans cette salle qui peut dire qui fait toujours tout juste parfaitement moi je dis pas ça non plus, pour moi, c'est tout, pardon de vous dites quand ils font faux. \r\n\r\nLocuteur FS10 (00:40:24) [86%] :\r\nVous, vous, vous, vous avez été quand même, alors vous me direz, c'est vrai, parce qu'après ce qu'on lit dans la presse forcément un bon mais en même temps que vous, vous avez été capable de certaines lourdeurs Jean-Charles Legrix face aux accusations d'une collaboratrice, vous avez déclaré : je vous cite : je sais par expérience qu'une femme peut facilement pleurer pour obtenir ce qu'elle veut, c'est assez moyen collaborer là sont à poil 6 tonnes en Jean-Charles. \r\n\r\nLocuteur MS14 (00:40:48) [77%] :\r\nNon, alors je pense je, je pense que j'ai dit aussi, si vous avez lu la presse, que je m'excuse de d'avoir dit ça, et que c'était. \r\n\r\nLocuteur MS11 (00:40:55) [70%] :\r\nCet accord de s'avouer avait échappé. \r\n\r\nLocuteur MS14 (00:40:57) [84%] :\r\nNon, sûrement pas échappé je, je pense que c'était, c'était un remarque à ne pas faire. \r\n\r\nLocuteur FS10 (00:41:02) [81%] :\r\nDe votre côté, vous avez porté plainte pour calomnie, diffamation, faux témoignage où en cette plainte contre qui d'ailleurs était -elle dirigée contre Madame Cécile Pages donc la juriste lausannois, ce qui a mené l'auditeur vous la croyez. \r\n\r\nLocuteur FS21 (00:41:16) [80%] :\r\nMonsieur. \r\n\r\nLocuteur MS14 (00:41:17) [90%] :\r\nAlors écoutez, moi j'étais extrêmement étonnée déçu parce que quand j'ai rencontré cette femme, j'ai rencontré qu'une fois, contrairement à ce qu'il y a des choses qui arrivent ou. \r\n\r\nLocuteur MS21 (00:41:27) [79%] :\r\nJ'espère être accepté. \r\n\r\nLocuteur MS14 (00:41:29) [79%] :\r\nNon, mais j'ai rencontré qu'une fois dans le sens d'être entendus, après on, on l'a revu et que le conseil communal suite à son nom, dites, mais moi j'avais eu une excellente impression de 7 personnes ont eu un contact très chouette. \r\n\r\nLocuteur MS2 (00:41:39) [62%] :\r\nétait telle qu'il va, une impression de vous, c'est pas grave, assez l'audit. \r\n\r\nLocuteur MS19 (00:41:42) [83%] :\r\nNon, non, tout à fait mais le le le problème qui s'est posé là, c'est que quand j'ai lu l'auditrice, je l'ai dit d'une façon assez cru, mais après, preuve que j'ai lu j'ai j'ai cru crever quoi et il y avait tellement de choses qui n'ont jamais existé que j'ai dit à mon épouse ont fêté notre de mariage cette année- là, j'ai dit : écoute, chérie, si tu veux, parce que, avec un monstre quoi et et clairement, je veux dire. \r\n\r\nLocuteur MS13 (00:42:05) [86%] :\r\nOn a j'ai déposé plainte contre cette personne pour vous prendre un exemple, les jumelles le coup de génie non non non non non c'est pas ça non mais mais derrière. \r\n\r\nLocuteur MS14 (00:42:15) [87%] :\r\nElle a modifié dans dans le le rapport qu'elle a fait la modifier dès des textes de paix de 2 procès- verbaux et ça je l'ai j'ai la preuve donc c'est inadmissible, c'est même purement scandaleux, donc j'ai déposé plainte contre la personne qui a fait l'auditeur et j'ai déposé plainte contre inconnu puisque toutes les personnes ont parlé soit maniement. \r\n\r\nLocuteur MS11 (00:42:35) [78%] :\r\nVoilà tellement peur en même temps vous les reconnaissez, vous savez qui. \r\n\r\nLocuteur MS13 (00:42:38) [84%] :\r\nAlors je vous cacherais pas de service 80 pourcent des des personnes, je sais qui c'est. \r\n\r\nLocuteur FS10 (00:42:42) [84%] :\r\nOui, derrière tout ça il y a un autre nom qui circule, moi je ne connais pas, mais je pense que Vincent colère le connaît bien, c'est celui de Joseph nous car il y a et semble y avoir une forte opposition personnalité on dira entre un Jean-Charles Legrix un Joseph nous carrière c'est peu dire, vous avez beau vous êtes vu, vous avez pu vous expliquer, vous avez pu apaiser tout ça. \r\n\r\nLocuteur MS14 (00:43:05) [95%] :\r\nMais j'aurais beaucoup aimé, on a eu plusieurs séances ensemble pour que ça soit le cas avant, bien avant l'auditeur. \r\n\r\nLocuteur FS10 (00:43:11) [76%] :\r\nAlors justement, Josette Boukari étant le chef de la voirie. \r\n\r\nLocuteur MS14 (00:43:13) [83%] :\r\nOui, mais vous savez moi j'arrive comme directeur dicastères et puis là, la personne m'a dit : ici c'est ma voirie et donc c'est moi qui commande et puis si vous voulez, pas de problème, vous fait de la politique et puis ici, c'est mon domaine, moi j'ai dit il y a juste un problème, j'ai 240 personnes hommes responsabilité qui se trouve chez vous donc je vais pas vous dire que sur 50 pourcent de de mon effectif, je dirai jamais rien. \r\n\r\nLocuteur FS7 (00:43:35) [77%] :\r\nOui, mais ça se passait bien avoir, il va, ça se passe bien à la voirie je colère il habite la ça se passe bien, la voirie. \r\n\r\nLocuteur MS16 (00:43:43) [87%] :\r\nVoilà, moi j'ai j'ai été content, oui, j'ai retrouvé ma bagnole à la fourrière dernièrement à enfin, j'ai beaucoup d'estime pour la voirie, à chaque fois, mais aussi pour le département de la sécurité qu'il faut des amendes d'ordre. \r\n\r\nLocuteur MS11 (00:43:56) [80%] :\r\nOui, bon, bref, vous avez la plainte naturelle de tout habitant oui absolument, c'est légitime, légitime. \r\n\r\nLocuteur MS5 (00:44:04) [68%] :\r\nOh oui à une alarme alors non non. \r\n\r\nLocuteur MS17 (00:44:08) [82%] :\r\nC'est dingue, hein, c'est fou ces alarmes à Bâle, une femme de 55 ans a été traînée par un tram bonbons du blé, quelle horreur, on donc ça n'arrive pas tous les jours, non à Bâle, c'est extrêmement rare, bon c'est vrai que si c'était arrivé dans une ville comme à Genève, par exemple, c'est beaucoup plus banal, on n'aurait même pas parlé Fabre pourquoi Brejnev des trams qui traîne, il y a que ça. \r\n\r\nLocuteur FS11 (00:44:36) [84%] :\r\nJean-Bernard, je me demande si c'est pas, c'est pas le papa tant d'aller faire un petit tour au bistrot. \r\n\r\nLocuteur MS23 (00:44:46) [85%] :\r\nSalut Robert salut Jean-Pierre, ça va très bien, ta femme la famille les enfants voilà, ça va pas durer. \r\n\r\nLocuteur MS21 (00:44:53) [80%] :\r\nIl a obtenu point. \r\n\r\nLocuteur MS9 (00:44:56) [60%] :\r\nIl ont été un un pas. \r\n\r\nLocuteur MS23 (00:44:58) [75%] :\r\nOui, il me on fait ça pour Noël et moi j'ai dit vous moderniser un peu regarder vivre avec son temps, alors c'est marrant du verre plein trucs avec Ariel et des applications, des jeux, tu peux t'acheter des bouquins qui est peut-être plus gros les lettres garde avec les dons affluent, c'est comme ça, ça 14 : l'eau du Hamas des bouquins à la loupe les données, alors oui, il y a la L1 qu'est -ce que tu lis la jolie Best-seller acheté ça aux lignes pour un score encore cette passion sceptique Jeanne auteur allemand Adolf Hitler et c'est bien, j'ai pas du Baudelaire mais ça se lit à 80 millions d'exemplaires quand même traduit en sièges, longue, c'est pas interdit en Suisse, c'est pas interdit du pôle mais les vents librairie alors à un an en Russie par exemple, j'ai lu là parce que je peux aussi me connecter, il interdit parce que ça fait concurrence avec Poutine aussi toi il a, il a été traduit en arabe aussi à la base, ici tu veux c'était tellement mal écrit qu'il a été traduit en allemand. \r\n\r\nLocuteur MS9 (00:45:57) [71%] :\r\nOui, donc 1000000 d'exemplaires tu lis des trucs nazis sont maintenant. \r\n\r\nLocuteur MS23 (00:46:01) [76%] :\r\nMais non, mais vous renseigner, c'est pour me renseigner et j'ai essayé tout se jouera aussi la c'est un peu le goût de l'interdit à un, les faits, papier Kraft comme on dit, il y a comme comme comme le pays où où par exemple on interdit, boire de l'alcool dans la rue, battue tu du papier Kraft, autour de la bouteille, voilà, c'est un peu la même chose, c'est que votre. \r\n\r\nLocuteur MS9 (00:46:16) [76%] :\r\nC'est un, c'est le grand, comme Bagdad aussi clair oui voilà tout à fait, puis avec toutes ces ventes qui touchent les droits d'auteur. \r\n\r\nLocuteur MS23 (00:46:24) [78%] :\r\nBah ce Dieudonné. \r\n\r\nLocuteur MS11 (00:46:35) [68%] :\r\nVous entraîner inviter Dieudonné pour moi : la vérité, mais il y a un Parlement ben oui puisque finalement il fera son spectacle à Lyon, oui, bon, on pourrait peut-être invité du Italie. \r\n\r\nLocuteur MS16 (00:46:44) [81%] :\r\nOui, ça effectivement il peut avoir une tribune une fois pas on parle jamais de lui, justement, c'est un peu ça, oui, il faudrait. \r\n\r\nLocuteur FS10 (00:46:52) [73%] :\r\nBon Nicolas Rousselet il y en a un autre qu'on essaie d'inviter depuis longtemps, c'est Johnny, Johnny, c'est : tu nous écoutes, j'ai plus le bienvenu. \r\n\r\nLocuteur MS13 (00:46:58) [80%] :\r\nIl est pas mort encore non, non, je vous regarde maintenant ciel quand vous dites. \r\n\r\nLocuteur FS11 (00:47:01) [81%] :\r\nNon mais c'est parce que c'était le regard quand ses idoles, c'est comme ça, regarde vers le haut. \r\n\r\nLocuteur MS18 (00:47:06) [85%] :\r\nMais c'est vrai quand vous parliez justement de de monsieur Legris vous regardiez toujours en l'air. \r\n\r\nLocuteur MS8 (00:47:09) [59%] :\r\nMais la saisie de l'affaire. \r\n\r\nLocuteur FS7 (00:47:12) [89%] :\r\nVoilà, Nicolas, vous avez d'ailleurs sur Johnny Hallyday. \r\n\r\nLocuteur MS18 (00:47:14) [93%] :\r\nAbsolument, l'idole des jeunes a été accusé par la RTS de ne pas passer plus de 15 jours par an dans son domicile de Gstaad mais de continuer à bénéficier ceux de son de son forfait fiscal alors Jojo n'a pas tardé à répliquer, il a déclaré qu'il n'était plus domicilié en Suisse, mais aux États-Unis, il s'est expliqué via Twitter mais on aurait aimé qu'il le fasse en chanson. \r\n\r\nLocuteur MS24 (00:47:37) [75%] :\r\nEnfin, pourquoi pas, pourquoi on peut pas on peut pas point fait taire, point de points. \r\n\r\nLocuteur MS25 (00:47:50) [70%] :\r\nJe passais, je pars pas, j'ai encore mon à cette fête aux États-Unis, pas de nom que Monsieur si au cours des à aller au bout de j'ai aidé paisible d'expertise, on peut plus il y a des lieux et pour sur cette à ce point Lady il y a plus beaucoup plus. \r\n\r\nLocuteur FS10 (00:50:01) [81%] :\r\nMerci, voilà, au plaisir, oui quel est aussi ouvert en ce moment sur votre bureau, Jean-Charles la fenêtre. \r\n\r\nLocuteur MS18 (00:50:09) [81%] :\r\nMais il faut déjà qu'il arrive à rentrer dans le bureau. \r\n\r\nLocuteur MS10 (00:50:11) [61%] :\r\nComment arrive maintenant et Isabelle nouveau bureau encore cet ancien. \r\n\r\nLocuteur MS14 (00:50:17) [89%] :\r\nAlors rien parce que mon puisse trouver un accord non, mais c'est la réalité, c'est la vérité non l'mon bureau sera transféré lundi si tout va bien donc, personnellement j'ai pas. \r\n\r\nLocuteur FS7 (00:50:29) [92%] :\r\nSi tout va bien, qu'est -ce qui pourrait faire que ça n'allait pas bien d'ailleurs. \r\n\r\nLocuteur MS14 (00:50:32) [84%] :\r\nDonc je pense que ça c'est ce qui est prévu en tout cas au programme de ce qu'on m'a dit. \r\n\r\nLocuteur FS10 (00:50:36) [86%] :\r\nà quoi vous allez vous attaquer, non mais plus sérieusement, vous êtes un bosseur, ça, c'est indéniable et tous les gens qu'ils soient pour ou contre, vous le dites, vous êtes à un type qui bosse un type de dossier qui émet qui aimait travailler quoi qui avait besoin probablement de travailler donc tourisme sécurité énergie. \r\n\r\nLocuteur MS14 (00:50:55) [92%] :\r\nAlors la 1ère chose que je vais faire c'est prendre connaissance des dossiers qui sont en cours. \r\n\r\nLocuteur MS12 (00:51:00) [75%] :\r\nOui, ben oui, c'est logique, ben oui, oui, hein, que vous avez, d'apprendre à connaître. \r\n\r\nLocuteur MS19 (00:51:05) [89%] :\r\nCeux qui sont des personnes qui travailleront avec moi et puis j'ai l'habitude de continuer ce qu'il sait faire, regardez ce qui s'est fait, puis ensuite d'essayer dans la mesure du possible d'amener des améliorations et des propositions, donc j'ai cette semaine j'ai ben gère la la chance aussi de revoir de nouveau des personnes dans les conseils d'instauration j'étais extrêmement content de l'accueil de ces personnes dans ses conséquences. \r\n\r\nLocuteur FS10 (00:51:33) [94%] :\r\nAutre facette singulière de votre personnalité, c'est la fois que vous pratiquez au sein et vous me direz si je me trompe de l'église évangélique apostolique c'est juste. \r\n\r\nLocuteur MS19 (00:51:42) [80%] :\r\nC'est tout à fait juste qui s'appelle centre de vie Alain Chatel. \r\n\r\nLocuteur FS10 (00:51:46) [85%] :\r\nC'est une église qui prône, quel message. \r\n\r\nLocuteur MS14 (00:51:48) [80%] :\r\nBen, écoutez le message de l'Evangile en général qui est basé sur la Bible, là vous êtes, vous êtes bien ailleurs si jamais oui mais est -ce que ça on est tout à fait d'accord et c'est pas une question de concurrence même réponse ça. \r\n\r\nLocuteur MS10 (00:52:00) [71%] :\r\nça, pourquoi ce choix -là et pas finalement où le le plus protestante de base normal. \r\n\r\nLocuteur MS19 (00:52:06) [81%] :\r\nBon, écoutez moi je suis je suis né, enfin chez mes parents étaient dans une église à moi, j'ai, j'ai eu un exemple par mes parents dans leur manière de vivre leurs manières fonctionner quand on a un bon exemple, c'est le suit aussi par la suite et je n'étais convaincu moi- même. \r\n\r\nLocuteur MS17 (00:52:23) [84%] :\r\nNous arrivera demain avec pardon avec vos nouveaux collaborateurs un petit un petit briefing Mathieu la foi qu'est -ce que commençait, comment ça va se passer. \r\n\r\nLocuteur MS19 (00:52:30) [88%] :\r\nBen vous tromper parce que je n'ai jamais fait ça sur mon lieu de travail, donc faut être tout à fait clair, moi je sais pas, entre les convictions personnelles, qui sont les les convictions qui sont fortes en ce qui me concerne, mais je suis au travail pour bosser, comme a dit Madame et au travail n'est pas là pour parler de, disons, de religion, c'est comme quand vous êtes à l'église à l'église, vous posez pas quoi. \r\n\r\nLocuteur MS8 (00:52:53) [73%] :\r\nOui, oui, oui, avec l'âge, faut pas mélanger alors quand même. \r\n\r\nLocuteur MS5 (00:52:59) [70%] :\r\nBon, puis non, non. \r\n\r\nLocuteur MS14 (00:53:00) [89%] :\r\nQui m'importe, c'est de montrer l'exemple, par ma façon de fonctionner, on n'a pas eu. \r\n\r\nLocuteur MS8 (00:53:05) [89%] :\r\nBen oui. \r\n\r\nLocuteur MS2 (00:53:06) [88%] :\r\nAlors vous disiez justement que vous aimez les gens mais souvent pas les changements, mais vous allez changer quelque chose, après ces 5 mois quand vous allez commencer à bosser là. \r\n\r\nLocuteur MS14 (00:53:13) [79%] :\r\nOui, mais comme j'ai rassuré, comme je l'attrape, comme je l'ai expliqué ce matin ça ira beaucoup plus doucement, j'ai essayé d'davantage de d'avoir plus de tact comme. \r\n\r\nLocuteur FS10 (00:53:23) [84%] :\r\nOui, non, c'est un petit peu de temps, je me demande si on n'aurait pas le temps d'aller de, de, d'aller jouer un petit peu au Monopoly chaux-de-fonnier au Monopoly chaux-de-fonnier oui on connaît pas le Monopoly je vous disiez -vous. \r\n\r\nLocuteur MS26 (00:53:35) [85%] :\r\nOui, voilà, enfin disons à l'époque d'ailleurs, j'ai toujours trouvé dans un dans un vieux grenier un Monopoly où il y avait la Chaudefond encore qui valait très cher, hein, à l'époque, monopole. \r\n\r\nLocuteur FS10 (00:53:45) [81%] :\r\nNon, non, parce que j'dis ça, parce que chaque dimanche de Nizar et producteurs choisissent un jeu de société pour nous expliquer le monde telle qu'il va aujourd'hui retour rien pour vous, d'ailleurs, Jean-Charles degrés sur une magnifique partie de Monopoly chaux-de-fonnier Denisart avait convié union pas jouer avec. \r\n\r\nLocuteur MS27 (00:54:05) [79%] :\r\nEt qui veut jouer un jeu oui c'est quoi, c'est le Monopoly La Chaux-de-Fonds connaît pas, ben c'est pas compliqué, je vais t'apprendre alors tout, tu prends le pion rouge et moi, je prends les gris, le rouge, ah oui, parce que c'est une ville communiste et dans la majorité, c'est drôle, le plateau de la tout carré comme la ville, voilà c'est fait exprès, allez Vasic commence joue alors si ça brûle de l'Hôtel de Ville, la fête voilà au prix où ça tu peux prendre tout le quartier, non, non, je préfère y aller petit à petit et garder mon argent pour les frais de chauffage, tu as raison, allez je prends les services industriels et la voirie du pas l'aider, non moi, c'est Dieu qui me guide à 5, 4, vous entrez au Patrimoine mondial de l'Unesco, vous recevez 1000 francs et vous retirer une carte je revenir vous devez rénover votre immeuble dans les normes, il y a ce qu'on paye 5000 par immeuble à moi car de chance, vous essayez de soulever des lièvres à la voirie et des jupes à vos secrétaires un rapport, on est en vacances, vous toucher 15000 communes à moins 4 sur 7 la place le courrier, la rue Louis-Joseph, le brevet et la rue, blessant les dernières célébrités, né à La Chaux-de-Fonds n'aura plus d'autres à la maternité fermée, je passe par le stade, je crois qu'à venir cette j'ai changé l'hôpital contre contre rien, je passe par l'escorte environ chacun, je le conservatoire contre un, je passe par le starter et j'enclenche à tort toi t'as rien, tu fous rien et qui touche 15000 chaque mois, et moi j'ai tout égal rien ah ben faut savoir choisir son pion et la bonne couleur, ici c'est le gris. \r\n\r\nLocuteur FS7 (00:55:47) [82%] :\r\nTrès mignon ah c'était joli, et cela dit c'est vrai que vous êtes resté 5 mois payés à rien faire, ça met mal à l'aise. \r\n\r\nLocuteur MS12 (00:55:53) [78%] :\r\nNon, écoutez, sincèrement, alors, vous voulez savoir, il était avec les jumelles, c'est la fête à manger non je travaille 20 pourcent puisque puisque je travaille un jour par semaine pour être tout à fait clair à 15000 oui mais ça fait cher et mais. \r\n\r\nLocuteur MS5 (00:56:09) [74%] :\r\nVoilà tout alors moi c'est quand ils veulent à la fête foraine comme si moi je viens, je m'en fous les montrer ça, je viens vous imaginez Monsieur prédiction avait aussi Joao, c'est-à-dire en voudra, mais pas nous l'pour toi. \r\n\r\nLocuteur MS14 (00:56:22) [85%] :\r\nTout à fait clair c'est pas moi qui ai souhaité ne pas travailler pendant la pêche et travail. \r\n\r\nLocuteur FS7 (00:56:26) [91%] :\r\nça met un peu mal à l'aise, il y a pas un moment, vous avez dit allez je prends le pognon parce que là, ça va pas. \r\n\r\nLocuteur MS12 (00:56:30) [84%] :\r\nAh non, ah non, ça, ça va coûter sportive. \r\n\r\nLocuteur FS2 (00:56:35) [64%] :\r\nAllez payer l'argent dissuasion. \r\n\r\nLocuteur MS14 (00:56:37) [75%] :\r\nSi votre patron vous dit lundi qu'il y a pas travailler, vous y pour rien un vous ce qui est quand même content de toucher votre salaire à fin du mois bien. \r\n\r\nLocuteur FS4 (00:56:45) [66%] :\r\nC'est. \r\n\r\nLocuteur FS7 (00:56:46) [81%] :\r\nOui, comme ça, oui, surtout 15, surtout qu'il ne s'oui, comme ça, oui, bon, en tout cas, vous restez avec nous puisque l'émission dure jusqu'à midi et demi, et c'est la fin de cette, enfin c'est presque la fin rien ou petites minutes si vous avez des questions mais agents pas oui, bonjour le j'ai des questions mais plus tard, alors ben oui, non mais vous vous êtes à part oui, moi j'ai une délégation nord- ouest qui reste combien de temps. \r\n\r\nLocuteur FS20 (00:57:09) [70%] :\r\nPas là, il reste maintenant 50 secondes quand même ou d'une autre question. \r\n\r\nLocuteur MS13 (00:57:15) [74%] :\r\nVoilà un peu pendant 5 secondes, ce qu'on essaye d'inventer un genre à part la Jean-Charles vous permettez qu'on vous appelle Jean-Charles nous chanter une petite chanson de Noël. \r\n\r\nLocuteur FS20 (00:57:22) [78%] :\r\nQui à faire, j'aurais bien aimé il y a pas de savoir non on peut rester 50 secondes rien comme ça, on les paye à rien foutre comme notre dossier. \r\n\r\nLocuteur FS28 (00:57:51) [80%] :\r\nLa avec romandie Point com, le portail Internet de Suisse romande. \r\n\r\nLocuteur FS7 (00:57:55) [84%] :\r\nEh voilà, où on n'y arrive toujours, vous écoutez la 1ère il est tout juste midi voici les informations. \r\n\r\nLocuteur FS2 (00:58:00) [94%] :\r\nRtsinfo Pietro Bugnon. \r\n\r\nLocuteur MS1 (00:58:02) [93%] :\r\nTennis à Melbourne, Stanislas Vavrinka affronte l'espagnol Tommy Robredo 18ème joueur mondial, pour une place en quart de finale de l'Open d'Australie Hervé Borsier, on vous retrouve en Direct le Vaudois, fait la course en tête. \r\n\r\nLocuteur MS29 (00:58:15) [93%] :\r\nUne partie qui a débuté depuis 47 minutes 6 3 3 1 pour Stanislas Stanislas Vavrinka qui fait la course en tête dans ce match face à un des joueurs les plus expérimentés du circuit, contre lequel il a certes perdu 2 fois l'an dernier, Stanislas Vavrinka se comporte en patron sur le corps, le joueur de Saint-Barthélemy à remporter la 1ère manche 6 3 en 30 minutes ait pris le service de l'espagnol au 4ème jeu pour mener 3 1 cela alerte une balle de break contre lui dans le 7ème jeu qui l'a repoussé le Vaudois, qui a pris donc le service de son adversaire dans la 2ème manche il mène 3 avantages Robredo 40 partout, pardon, à l'instant à Stanislas Vavrinka donc taille patron avec 76 pourcent de de points gagnants sur sa 1ère balle qui dissipe dirige bien le jeu, notamment avec son revers, c'est un début de match, donc sans histoire, pour l'instant pour le Vaudois. \r\n\r\nLocuteur MS1 (00:59:11) [91%] :\r\nMerci Hervé puis chez les dames, à noter l'élimination surprise en 3 sets de la numéro 1 mondiale, l'Américaine Séréna Williams son 8ème de finale face à la serbe Ana Ivanovic 14ème mondial à l'avenir, il pourrait y avoir plus de tronçon limité à 80 kilomètres heure au lieu de 120 sur les autoroutes suisses c'est une information de l'acheva et de sa Mesones Tags, l'Office fédéral des routes a confirmé cette information actuellement déjà 170 KM sont équipées de ces panneaux qui permettent, selon l'importance du trafic de modifier la limitation de vitesse 100 kilomètres de plus sont envisagées : réduire la vitesse pour augmenter la capacité, 700 véhicules de plus par heure sur l'et1,2 1000000 de données du système d'information Schengen volées l'an dernier à la police danoise lors d'un piratage informatique et bien plus de 26000 viennent de Suisse, fedpol de l'Office fédéral de la police a confirmé ce matin cette information du tag ne ça hier les données peuvent porter sur des objets ou des personnes disparues ou encore recherchés, Jean-Charles Legrix, accepte le dicastère qui lui a été attribué par ses collègues de l'exécutif de la ville de La Chaux-de-Fonds, même s'il a envisagé de recourir contre la nouvelle répartition qu'il qualifie d'inégale, il se contentera de cette situation, une information du Matin dimanche le 8 janvier dernier Jean-Charles Legrix a hérité du dicastère de la sécurité des énergies et du tourisme après un auditeur, l'accusant de harcèlement 80000 personnes en cette mi- journée sur la place de l'Indépendance, dans le centre de Kiev fondu crème pour protester contre l'adoption vendredi de nouvelles lois renforçant les sanctions contre les manifestants, c'est la 8ème manifestation depuis le début de la contestation contre le président Viktor Ianoukovitch aux JO de Sotchi la Russie accueillera tous les sportifs, les visiteurs, indépendamment de leur orientation sexuelle, c'est en substance ce qu'a déclaré Vladimir Poutine dans un entretien diffusé aujourd'hui sur une télé russe, c'est en quelque sorte une réponse aux critiques des défenseurs des droits de l'homme, Poutine a aussi minimisé la décision de certains leaders occidentaux de ne pas se rendre à Sotchi en ce qui Marcel Hirscher est en tête du slalom de 20 gaines après la 1ère manche, il devance le Suédois Myhrer et l'Allemand Neuilly Reuters le Valaisan loquace RNI occupe le 19ème rang à 2 secondes 23, il pourrait être qualifié pour les JO de Sotchi s'il termine parmi les 15 premiers de la course, 2 autres Suisses sont qualifiés pour la seconde manche Daniel Les et Ramon Sennheiser le début de cette seconde manche à 13 heures 15 un détour par le ciel pour terminer. \r\n\r\nLocuteur MS2 (01:01:42) [68%] :\r\nAvec Éric faucheurs. \r\n\r\nLocuteur MS30 (01:01:43) [94%] :\r\nCiel généralement nuageux cet après- midi avec quelques éclaircies possibles, notamment dans les Alpes et le Jura températures maximales 5 à 10 degrés en plaine 0 à 2000 mètres demain restera très nuageux sur nos régions avec quelques précipitations intermittentes limite pluie-neige vers 800000 mètres localement plus bas, notamment le long du Jura de 24 degrés à l'aube et 4 à 6 au maximum mardi sera très nuageux au début avec quelques précipitations résiduelles lentement, développement de brèves s'éclaircit et passage à un temps sec 5 degrés au maximum. \r\n\r\nLocuteur FS2 (01:02:17) [83%] :\r\nLa météo avec morgue aliment naturel du Toggenbourg Morgan pousser un chabadabada pendant 3 ans. \r\n\r\nLocuteur MS28 (01:02:25) [88%] :\r\nProfesseur de littérature à l'Université de Lausanne, Marc a la réputation de collectionner les aventures amoureuses avec ses étudiants. \r\n\r\nLocuteur FS20 (01:02:32) [74%] :\r\nTristane hier enfin ces choses, c'est exactement ce que j'imaginais. \r\n\r\nLocuteur MS28 (01:02:36) [84%] :\r\nQuelques jours après la disparition de la plus brillante Dontrelle qui était sa dernière conquête, il rencontre Anna qui cherchent à en savoir plus sur sa belle-fille disparue, c'est un charmeur, un dangereux c'est tirer comme des bombes comme l'amour est un Crime parfait de Jean-Marie et Arnaud Larrieu sur les écrans romands dès le 22 janvier. \r\n\r\nLocuteur MS20 (01:02:53) [61%] :\r\nRegardez -les qu'une chose de voir aussi des dents de scie. \r\n\r\nLocuteur MS28 (01:02:58) [92%] :\r\nRetrouvez les réalisateurs et Mathieu Amalric dans Vertigo, lundi 20 janvier à 16 heures 30 sur la 1ère et à tout moment sur la 1ère à. \r\n\r\nLocuteur FS3 (01:03:08) [79%] :\r\nL'on va nous ce par point c'est comme ça, point, mais aussi bien sûr poisson d'. \r\n\r\nLocuteur FS5 (01:03:32) [80%] :\r\nEt nous voici de retour aux engagements ce jour en Direct et en public. \r\n\r\nLocuteur FS6 (01:03:35) [76%] :\r\nà quitter. \r\n\r\nLocuteur MS10 (01:03:37) [86%] :\r\nToujours en compagnie de notre prisonnier Jean-Charles gris dont nous ne saurons d'ici les 20 25 minutes, il convient de le le garder dans nos geôles pour sa sécurité et surtout pour la sécurité de ses employées messieurs les agents, vous avez dit c'est pas vous avez des des spectacles en cours Dimino. \r\n\r\nLocuteur MS2 (01:03:55) [92%] :\r\nOui, du 26 au grosso-modo 8 février entre Casino de Saxon et théâtre Interface à Sion à la. \r\n\r\nLocuteur MS5 (01:04:03) [76%] :\r\nça se passe bien, oui, c'est beaucoup, bon, mais vous allez tous les fans, il faut venir j'adorais l'amour qui sont colère. \r\n\r\nLocuteur MS26 (01:04:11) [77%] :\r\nAlors on on joue avec le boulevard Romand au Théâtre du Clément mercredi à 20 heures 30 avec Pierrot Kenny Gabriel est bâti qui se battent aussi héros très modique, mettre la crème. \r\n\r\nLocuteur MS7 (01:04:22) [70%] :\r\nLaquelle il y avait il y a des places, oui, il y a de place, c'est bien gens oui. \r\n\r\nLocuteur MT21 (01:04:27) [72%] :\r\nPhilippe oui. \r\n\r\nLocuteur MS5 (01:04:28) [73%] :\r\nCe serait bien quand il y a une il y a des petites choses qui ont on arrivé rien les larmes il a au pied, alors oui bien sûr on en ordre de. \r\n\r\nLocuteur FS11 (01:04:36) [91%] :\r\n0 58 236 62 places oui 0 58 236 67 16 voilà voilà Nicolas au. \r\n\r\nLocuteur MS18 (01:04:45) [91%] :\r\nOui, oui, moi je voulais juste dire à Nathanel que je suis à partir de demain au décodeur je sais. \r\n\r\nLocuteur MS8 (01:04:48) [71%] :\r\nDe cette attentif et jaloux voilà très à partir de demain toute la semaine, au titre de aides Pierre hein, non c'était pour Nathanel que c'était vrai, il y avait bien vous avez le ah moi j'adore bon, oui, oui, voilà, ça va très mal se passer, vous le savez, fait des infidélités, il des fameuses cette à Patrick instable c'est ben moi part. \r\n\r\nLocuteur MS17 (01:05:10) [88%] :\r\nDe mardi un man show, donc j'ai fait la mise en scène au Casino théâtre à Genève ça s'appelle Charles Édouard, un banquier privé en pleine crise, on va tout votre sketch de tout à l'heure sur les banquiers oui voilà ce ne fait pas partie de ce spectacle, c'est un cancer c'est c'est un banquier vraiment aujourd'hui qu'est -ce qu'est ce qui est dans un procès, quoi, fataliste et se fait arrêter par par une agence américaine, et puis on assiste à son procès. \r\n\r\nLocuteur MS13 (01:05:35) [61%] :\r\nC'est marrant, c'est mon Vista tu la vu il y la couronne, oui, je le vois couler. \r\n\r\nLocuteur FS11 (01:05:39) [90%] :\r\nOui, depuis 6 mois oui va venir peut-être. \r\n\r\nLocuteur FS15 (01:05:44) [77%] :\r\nThomas Wiesel est en spectacle de mercredi à dimanche au Théâtre de la grenade avait, je crois qu'il y a beaucoup de place pour le mercredi, le samedi et le dimanche et soutenir sa 1ère partie a aussi voulait me voir pendant un quart d'heure, éventuellement rester pour Thomas leur d'après vous, devenir la grande interviewe. \r\n\r\nLocuteur FS11 (01:05:58) [82%] :\r\n0 58 236 67 16 si vous voulez des billets. \r\n\r\nLocuteur MS10 (01:06:05) [82%] :\r\nTribune : vous, vous n'avez pas de spectacle d'ailleurs à part ça, Jean-Charles de gris. \r\n\r\nLocuteur MS8 (01:06:10) [68%] :\r\nOui, dans le spectacle à tout seul, hein. \r\n\r\nLocuteur FS10 (01:06:14) [92%] :\r\nNon mais vous avez jamais été tenté certains, certains hommes politiques ont commencé leur carrière sur les planches, c'est arrivé vous pas. \r\n\r\nLocuteur MS13 (01:06:23) [88%] :\r\nNon, mais j'allais, j'aime bien, j'aime bien la culture, l'art, tout ça ça fait partie, alors la culture c'est pas quelque chose qui me passionne, totalement. \r\n\r\nLocuteur FS7 (01:06:32) [63%] :\r\nAh oui, cette c'est-à-dire un pape, c'est plus clair. \r\n\r\nLocuteur MS14 (01:06:36) [86%] :\r\nNon mais voilà on a chacun un peu des des domaines qui nous passionne, puisque d'autres. \r\n\r\nLocuteur FS10 (01:06:41) [84%] :\r\nC'est quoi les grands chevaux de bataille de oui le sécuritaire comme caisse de pension non non les grands chevaux de bataille, or en dehors du dicastère toute cette histoire- là, vous vous vous vous battez, vous vous battez pourquoi. \r\n\r\nLocuteur MS19 (01:06:57) [89%] :\r\nà l'un des éléments que je trouve important c'est la justice que les choses se passent correctement dans le pays, qu'on continue à pouvoir être dans un pays où tout se passe bien et que les générations futures puissent aussi bénéficier de ce que les générations passées, on construit. \r\n\r\nLocuteur MS8 (01:07:17) [76%] :\r\nNon, là c'est moyen, dit un message d'espoir, oui, qui fait du bien, alors si vous rendez- vous dominical oui, donc on va aller à vivre à La Chaux-de-Fonds où explose. \r\n\r\nLocuteur MS13 (01:07:27) [78%] :\r\nComme ça, on est vraiment, si on est obligé de où beaucoup et vite du bonheur à n'importe n'importe où, pas ne Servent qu'à Chaudefond c'est vrai non mais je vous, je vous rassure. \r\n\r\nLocuteur FS10 (01:07:35) [90%] :\r\nJe dois dire, j'y suis allé quelquefois comme ça par hasard un peu imposera pas volontiers volontairement, mais je me suis retrouvé par hasard et c'est une ville que j'aime beaucoup. \r\n\r\nLocuteur MS13 (01:07:44) [88%] :\r\nAbbas et en toute sincérité, ça nous fait plaisir d'entendre. \r\n\r\nLocuteur FS7 (01:07:48) [82%] :\r\nOui vous oui, bref la tribune la Tribune de Genève, publiée cette semaine à Nahr. \r\n\r\nLocuteur FS10 (01:07:54) [92%] :\r\nCycle sur une nouvelle tendance, les propriétaires de cafés et restaurants seraient en effet de plus en plus nombreuses à accrocher de l'art ah oui dans leur établissement Holman, vous avez un avis sur la caisse. \r\n\r\nLocuteur FS3 (01:08:08) [71%] :\r\nL'. \r\n\r\nLocuteur FS15 (01:08:11) [86%] :\r\nEffectivement, Lara résolument en fait son entrée dans notre cas, nos bistrots en même temps à 18 francs la pizza Margarita en moyenne encore heureux que les croûtes soit l'art partout, c'est un peu le même phénomène que le chroniqueur comique dans les émissions sérieuses, c'est la mode ça distrait, ça coûte pas trop cher, or le problème, c'est le même qu'avec les chroniqueurs comique, ils veulent tous se mettre à faire des spectacles, alors qu'il y a pas assez de public pour remplir toutes les salles idem mettent des tableaux dans le monde, bistrot, c'est risquer de créer des vocations chez plein d'artistes tout en produisant des Oeuvres qui ne se vendent pas l'offre en train de dépasser ce que les amateurs peuvent absorber donc indirectement les restaurants sont en train de produire des crève-la-faim, je m'explique, par exemple, c'était à Paris la semaine dernière, alors c'est vrai qu'il y a 2 types de stations de métro à Paris le 1er type c'est celle dans laquelle il y a des affiches pour la literie enfant et de la viande discount ça faut pas descente, ça veut dire que vous êtes dans un quartier populaire et le monsieur au loin qui parle tout seul sur un banc à tout nu sous sa couverture, je vous parle d'expérience personnelle assez difficile à distance, de faire la différence entre SDF lambda et un SDF qui prend du crack, généralement, vous ne serez pas avant d'être un maître de lui, c'est en effet à ce moment -là que le dit Monsieur décidera de métamorphoser sa couverture en CAP et se mettre à courir le long du quai en fustigeant dans un monologue convaincant, bien que confus, la TVA, l'Otan et le dernier album de Patrick Bruel dans ce genre de débat, c'est toujours celui qui a pas de pantalon qui gagne donc on pense baisser les yeux, passez votre chemin, ensuite le 2ème type de stations de métro, c'est l'art et culture, alors là il y a des affiches pour des expositions de peintres morts des affiches pour des pièces de théâtre contemporain, mais surtout, surtout, il y a des dizaines et des dizaines d'affiches pour des de comique, alors là, laissez -moi vous dire qu'on se poile hein parce que non seulement les gens sur les affiches de one-man-show pièce de boulevard et autre spectacle d'improvisation, ils font des têtes rigolotes, ce qui est quand même déjà vachement rassurant, je veux dire qu'à défaut de savoir écrit sache faire des grimaces, mais en plus il y a toujours un jeu de mots dans le titre il y a même pas besoin de payer votre place, on vous en donne quelques-uns comme ça en vrac, un fournisseur d'accès, c'est c'est rigolo parce que le fournisseur d'accès à c'est c'est c'est moi la plus belle j'élève elle est jolie PLV voilà chauffeur d'abus, chauffeur de bus reconvertir en scène de peur glandeur nature Mombasa, tout est dans le titre, c'est quand même vachement malin, bref autant de perles calembour est ce qui présage de spectacle non seulement hilarant mais surtout terriblement inventif et moi ce qui m'inquiète, c'est qu'un peu comme avec ses tableaux dans les cafés, on se dirige gentiment vers Loverdos alors que le problème, c'est que moi aussi je vais aller faire des blagues à Paris, moi aussi je veux vivre la grande vie, le glamour m'endetter pour jouer dans une cave pleine d'amiante, donc si on pouvait mettre tout sur pause, je veux dire le temps que j'ai trouvé un petit convaincant genre rock'n'roll man show c'est pas pas arrêté, mais voilà, ça m'arrange, en attendant je me cherche un bureau à Genève et je me suis dit compte le prix de l'immobilier et celui de l'Espresso si voulais sortir de chez moi pour écrire la journée ce que l'à faire c'était d'essayer d'aller dans un de ses cafés galeries et de payer mes consommations avec des blagues, alors j'ai essayé jeudi dernier et je trouve que le matin même, j'ai assisté à une conférence sur l'humour inter- religieux et on avait décidé d'aller boire un verre après avec les collègues, donc je me suis retrouvée avec un imam, un prêtre et un rabbin qui rentre dans un bar et là, le barman, il dit : c'est une blague et j'ai dit oui, et du coup nous à faire la tournée. \r\n\r\nLocuteur FS10 (01:11:19) [69%] :\r\nMerci Romane s'existe et l'humour interreligieux. \r\n\r\nLocuteur FS15 (01:11:22) [89%] :\r\nJe crois, oui, je crois, faut juste bien faire changer vraiment rigolé en fait quand on fait. \r\n\r\nLocuteur MS20 (01:11:26) [67%] :\r\nOui, oui. \r\n\r\nLocuteur MS7 (01:11:28) [84%] :\r\nBon oui quoi. \r\n\r\nLocuteur FS6 (01:11:31) [100%] :\r\nAlors. \r\n\r\nLocuteur FS17 (01:11:34) [88%] :\r\nUne opération de l'ozone Farage a été effectuée mercredi à l'hôpital de Sion dans le service du Docteur Bettschart oui vous souvenez c'était qui qui regarder des matchs de foot dans la salle d'opération, mais depuis le 3 décembre il est pourtant obligé de laisser ce type d'opération au CHUV de Lausanne. \r\n\r\nLocuteur FS7 (01:11:53) [81%] :\r\nJe comprends, en fait, c'est un match de Lausanne Sion. \r\n\r\nLocuteur MS17 (01:11:57) [90%] :\r\nOui, si vous voulez, mais là on joue pas au foot, hein, on joue avec la vie des patients et le résultat c'est 3 0 ou 3 0 c'est le score du match pendant l'opération, non, les 3 0 c'est les 3 toubib qui ont enregistré cette année 3 décès consécutifs dans l'unité chirurgie viscérale. \r\n\r\nLocuteur FS11 (01:12:16) [80%] :\r\nMais maintenant oui qu'est -ce qu'il y a un dur hein oui c'est pas facile, non mais ça fait du beau avec les morts, c'est pas facile. \r\n\r\nLocuteur MS16 (01:12:24) [85%] :\r\nAvec des morts religieux alors l'insécurité. \r\n\r\nLocuteur MS10 (01:12:27) [79%] :\r\nInter- religieux et maintenant tout de suite, Jean-Charles de Gary, le talk-show très chaud de l'agence, le grand entretien. \r\n\r\nLocuteur MS16 (01:12:47) [84%] :\r\nColère oui le le le grand 32 tient le le. \r\n\r\nLocuteur FS21 (01:12:52) [68%] :\r\nL'art, l'art à la région. \r\n\r\nLocuteur FS6 (01:13:01) [85%] :\r\nC'est assez surprenant pour connaître. \r\n\r\nLocuteur MS16 (01:13:03) [77%] :\r\nJean Charles Leygues bonjour bah j'ai encore l'écrit ou le gris où l'écurie José jamais c'est le gris, le guide peut prendre prononcer le X d'imposer sa voix parce à X, à la fin, c'est ça, mais ça, ça se voit là parce que si on le prononçait après le Crickx hein, après un nouveau personnage dans Astérix c-c'avec Obélix oui, les nouvelles aventures d'Astérix que c'est de l'X, ce serait ça, mais vous, moi j'ai pas de sangliers morts il s'en occupe, hein, et vous n'êtes pas tombé dans la potion magique mais dans la religion, ça fait mal, non, ça fait vraiment du bien d'accord, donc Jean-Charles l'cris des décider décidément jamais, vous avez contribué de manière brillante, à l'instar de vos collègues du Conseil communal au rayonnement de La Chaux-de-Fonds les derniers temps, point, vous êtes un peu comme l'a dit Nathanaël un peu le prélat des montagnes et la cravate Cheryl ne gastriques en moins. \r\n\r\nLocuteur MS21 (01:13:52) [99%] :\r\nLe public. \r\n\r\nLocuteur MS16 (01:13:54) [95%] :\r\nVous êtes heureux d'avoir retrouvé du travail au oui, l'ambiance est bonne, excellente, vous avez eu du plaisir à retrouver vos petits camarades. \r\n\r\nLocuteur MS21 (01:14:05) [57%] :\r\nà gentillesse. \r\n\r\nLocuteur MS16 (01:14:08) [93%] :\r\nEt ils ont eu du plaisir à retrouver leurs petits camarades enfin leurs camarades. \r\n\r\nLocuteur MS21 (01:14:12) [68%] :\r\nPeu. \r\n\r\nLocuteur MS13 (01:14:14) [83%] :\r\nJe pense pas qu'on peut dire camarade sélection socialistes qui 10 camarades oui sur une personne de droite quand même, donc on parle pas de camarades, oui, on parle de quoi alors 2 copains un copain copain c'est lequel que vous détestez le plus au conseil communal de La Chaux-de-Fonds. \r\n\r\nLocuteur MS21 (01:14:30) [94%] :\r\nC'est peut-être. \r\n\r\nLocuteur MS13 (01:14:32) [89%] :\r\nJe vais vous répondre, j'aimerais bien moi ce que je souhaite les aimer les quatres comme ils sont, mais c'est pas toujours facile, alors je repose la question autrement, c'est lequel que vous aimez le moins c'est pas. \r\n\r\nLocuteur FS21 (01:14:41) [61%] :\r\nL'espoir. \r\n\r\nLocuteur MS13 (01:14:43) [77%] :\r\nDans un lieu à l'éveil ah mais vous savez, la, la, j'y a certains qui demandent aux 2 ou ils veulent que le curseur Swami moi c'est pas mon Style oui bon, alors, je pose une dernière fois la question c'est lequel que vous détestez le moins alors. \r\n\r\nLocuteur FS21 (01:14:54) [67%] :\r\nLa triplette tout. \r\n\r\nLocuteur MS16 (01:14:57) [83%] :\r\nEt politique, en plus, donc on est tous des hommes et des femmes qui ont des qualités oui quelques défauts, oui, ça c'est le religieux qui par là. \r\n\r\nLocuteur FS21 (01:15:06) [57%] :\r\nDonc cette personne. \r\n\r\nLocuteur MS13 (01:15:07) [88%] :\r\nC'est pas l'homme politique, puisque vous les détestez non j'étais sous leur en voulait énormément mais air non je suis quelqu'un qui n'a pas d'amertume ni de rancune mausolée. \r\n\r\nLocuteur MS16 (01:15:17) [89%] :\r\nOui, donc vous avez été payé, on l'a dit un des mois pour ne rien faire 16000 balles quand même, alors qu'avant vous étiez payée la même chose pour ne pas faire grand chose. \r\n\r\nLocuteur FS21 (01:15:25) [67%] :\r\nL'. \r\n\r\nLocuteur MS13 (01:15:26) [85%] :\r\nVous dépensez votre argent dans quoi maintenant, mais je pense une chose c'est que vous vous contredisez avec la chef de la mission qui était un bosseur beaucoup faudrait vous entendre, vous avez la même société qui est allé au-delà rendez- vous dit tout et son contraire non mais ce ce V6 depuis son ouais, est ce qu'il était un ardent. \r\n\r\nLocuteur MS26 (01:15:47) [87%] :\r\nPeut-être, racontez -nous Jean-Charles le gris, ce qui s'est passé réellement ça joue maintenant, on a vu, c'est un complot contre vous, ils sont tous méchants, vous n'avez absolument rien fait, c'est parce que j'ai dit vous avez vraiment obligé des collaborateurs à chanter une chanson de Noël. \r\n\r\nLocuteur MS14 (01:16:04) [78%] :\r\nOui, alors je vais vous expliquer, il faut faut mais le contexte, on avait une soirée de voirie, soirée de fin d'année ça va être génial, ça, ça c'était, c'était sympa et puis il y en a même qui m'ont dit : ah ben c'est chouette parce que depuis 20 ans qu'on a un directeur, vous êtes qui rester jusqu'à la fin de la soirée et puis moi j'ai une notion au boulot, c'est le boulot, et quand on est en sortie, on se marre oui voilà donc moi j'ai une mère suisse allemande donc Zürichois Ristic un père français afin qu'naturalisé suisse, c'est plutôt le côté jovial alors cocher en soirée, j'aime bien maré le pivot et puis on a fait, on a, on avait, on avait Budet, des Verts, comme dans toute soirée comme ça, on était bien lancé, j'ai. \r\n\r\nLocuteur MS12 (01:16:40) [75%] :\r\nOn a quand même, selon elle, on a quand même un champion, le sapin pis. \r\n\r\nLocuteur MS11 (01:16:47) [92%] :\r\nC'est vrai que ça fait envie, c'est s'amuser. \r\n\r\nLocuteur MS21 (01:16:49) [53%] :\r\nOui, c'est vrai que. \r\n\r\nLocuteur MS14 (01:16:51) [81%] :\r\nNon, c'est clair, la Nancy après on m'a dit que j'avais mes collaborateurs bon moi j'ai, moi j'ai dit je me pose la question pourrait tout à fait honnête si je l'ai dit clairement oui encore aller aux soirées de fin d'année aux soirées de ce genre parce que moi, si je vois une soirée c'est pour Marie alors si je peux pas préfère avec moi chère épouse une bonne bouteille. \r\n\r\nLocuteur MS16 (01:17:09) [82%] :\r\nEt voilà, oui, oui, ben oui, harcèlement sexuel, alors bien sûr, ce n'est pas le cas de toute façon sort était vouée à l'échec, hein. \r\nN'pas de maîtresse, comme François Hollande j'espère. \r\n\r\nLocuteur MS14 (01:17:21) [86%] :\r\nNon mais vous savez, il y en a même qui sont venus pendant cette période, dira alors si vous continuez à nous embêter, on va envoyer les photos de votre maîtresse que vous avez en France, j'ai dit mais on voit il est 8 comme ça, je peux voir moi si j'ai bon goût oui. \r\n\r\nLocuteur MS16 (01:17:32) [75%] :\r\nC'est, c'est être ça oui pas et franchement dire un mot, car il y a vous aimez pas du tout et lui vous aime pas, j'ai discuté avec lui m'a dit qui vous détestaient. \r\n\r\nLocuteur MS26 (01:17:43) [88%] :\r\nIl y petit Sicilien en lui touchant l'oreille, vous savez que c'est un boxeur qui a gagné son combat par KO, vous savez ça. \r\n\r\nLocuteur MS14 (01:17:51) [73%] :\r\nBah on avait donné moins le chiffre mais somme est complètement égal oui, oui à l'UDC les chiffres jamais très exactement. \r\n\r\nLocuteur FT6 (01:17:58) [69%] :\r\nPoint Catherine Point qui a eu la paix. \r\n\r\nLocuteur MS26 (01:18:02) [89%] :\r\nLa voirie alors certains disent de vous, le gros con qui fait chier. \r\n\r\nLocuteur MS16 (01:18:08) [86%] :\r\nNon mais franchement les gars, j'ai, je rappelle donc ici aux auditeurs et à vous- même, monsieur Legris, ainsi qu'à à à cette magnifique ribambelle de conseils communaux qui sont vos collègues, hein, tous sont plus ou plus compétents les uns que les autres vous avez rien d'autre à faire vos journées, je veux dire ici City cette cette dame qui se trouve aux frais du contribuable Savic, vous êtes donc responsable tous je vous mets dans le même panier, s'il y a de la place pour les autres. \r\n\r\nLocuteur MS13 (01:18:33) [84%] :\r\nResponsable de la 3ème, ville de Suisse romande donc au cas où vous savez ça, oui, oui, vous me l'apprenez pas voilà, hé ben je vous dirais parce que je veux dire vous faites parler de vous, pas du tout dans des projets politiques et des réalisations grandioses météo des histoires de merde alors, et alors je pense que vous avez tout à fait raison mais c'est pas moi qui est ça, mais il y a quand même quelque chose derrière Jean-Charles avoir d'Ahmed ben j'en sais rien à dire, il y a des gars que vous avez, vous êtes quand même responsable de quelque chose d'aussi ça oui, j'étais responsable d'un dicastère vous avez raison, non mais vous avez fait le corps, on commence à. \r\nEt celle, on c'est pas possible avant alors que ce sont les autres qui vous déteste un point tels que a baissé, il y a, il y a quelques personnes les voulu faire péter des coteries c'est sympa écoutez c'est ça. \r\n\r\nLocuteur MS8 (01:19:17) [52%] :\r\nC'est ça, les frères coquin. \r\n\r\nLocuteur MS16 (01:19:23) [83%] :\r\nC'est sûr, voilà finalement il y en a pas un pour rattraper l'autre, c'est sûr, vous avez, vous vous souvenez du privé voulait pas y retourner. \r\n\r\nLocuteur MS21 (01:19:30) [55%] :\r\nLa plate. \r\n\r\nLocuteur MS26 (01:19:32) [74%] :\r\nAller évangéliser par exemple les petits noirs en Afrique des jamais passé par là, non, mais écoutez, je vous ai dit que j'ai voulu îles j'ai vengé plaies j'ai faim, j'ai j'ai passé les j'ai mangé lisant très bon jeudi, plus facile à faire caca dira quand même. \r\n\r\nLocuteur MS16 (01:19:47) [86%] :\r\nAh c'est un gros travail on donc votre parti dans cette affaire, vous vous a soutenu à bout de bras, hein, ils doivent s'y mettre à combien. \r\n\r\nLocuteur MS14 (01:19:58) [87%] :\r\nAh ben, ils ont des forces à l'UDC au début. \r\n\r\nLocuteur MS26 (01:20:00) [82%] :\r\nC'est pas trop le cas un Villenet voulait pas trop se mouiller, quand même, l'UDC attendez de voir quand même un beau bon copain de l'UDC la crise c'est n'est pas sûr vous soutenir complètement quand même hein. \r\n\r\nLocuteur MS8 (01:20:10) [70%] :\r\nUn. \r\n\r\nLocuteur MS16 (01:20:12) [81%] :\r\nAllez vous lâcher le morceau, Latif une permettre est important, ce qui m'ont soutenu Obama voilà ouais pis Perrin va mieux parce que il y a Perrin il y a le gris, ça fait, c'est quand même ça c'est passionnant Monsieur Perrin va très très bien mieux informés oui super content pour lui alors entends quand même oui, si si vous allez sortir grand gagnant toute cette histoire, on peut dire sans que vous êtes le plus intelligent du conseil communal de La Chaux-de-Fonds ce qui dément tout comme le niveau des autres. \r\n\r\nLocuteur MS8 (01:20:40) [73%] :\r\nNon, c'est pas la mode écolo ne veut rien ça sort pas dit si vous avez vu. \r\n\r\nLocuteur FS21 (01:20:46) [77%] :\r\nPour beaucoup. \r\n\r\nLocuteur MS26 (01:20:48) [85%] :\r\nDes des questions que vous, personnellement, exemple Dieudonné, un vrai Dieudonné, vous êtes pour ou contre par exemple l'interdiction du spectacle de Dieudonné. \r\n\r\nLocuteur MS14 (01:20:58) [83%] :\r\nAlors en ce qui me concerne, je pense que je serai parmi ceux qui refuseraient le spectacle, les lieux oui donc pour l'instant sur quoi carrément, c'est pas une question de censure mais je pense qu'il y a des propos qu'ils sont beaucoup trop grave, qu'il dit lors de, c'est ces représentations, mais je pense qu'à un moment donné, il faut mettre un halte. \r\n\r\nLocuteur MS26 (01:21:15) [86%] :\r\nMais à l'UDC il y a pas eu de propos déplacés, par exemple, des choses comme ça une fois d'une fois, je sais pas, oui je vais et tout de suite Michel quoi. \r\n\r\nLocuteur FS21 (01:21:22) [73%] :\r\nEst -ce. \r\n\r\nLocuteur MS13 (01:21:23) [82%] :\r\nJ'avais une question si toute sa presque vous êtes antisémite, vous par exemple, un non non non non non, même pas un petit peu, pas du tout, vous êtes avec le seul très tendance à maintenant non, ah oui mais justement, je suis pas toujours tendance à d'accord un peu has been comme ça, pourquoi vous êtes pour ou compte l'avortement, je suis contre, avortement, pourquoi, parce que c'est une vie ah bah oui, ça, c'est celle de l'avortement est une non, il a pas l'embryon qu'on avorte déjà une ville mais pourtant si la maman de Boukari avait avorté, on n'en serait pas là alors. \r\n\r\nLocuteur MS16 (01:21:54) [96%] :\r\nEn tout cas je vous remercie, on va, on va s'arrêter là parce que. \r\n\r\nLocuteur MS20 (01:21:57) [97%] :\r\nMerci beaucoup, Jean-Charles. \r\n\r\nLocuteur MS11 (01:22:07) [78%] :\r\nMerci, oui, c'est-à-dire, c'est toujours un grand plaisir de de l'interroger dès D D carrure politique du perdant, c'est le on au Conseil fédéral, oui à la Chaudefond donc pardonné, merci, bon c'est à vous Nicolas que revient la lourde tâche, c'était bien après ce grand entretien s'il convient de rendre Jean-Charles assez montagneux neuchâtelois. \r\n\r\nLocuteur MS18 (01:22:33) [88%] :\r\nOui ben c'est c'est une décision qui, qui n'est pas facile à prendre, bon il est vrai que que la justice lui a donné raison, il a été blanchi Legris oui bon ça la c'est ça faisait pas toujours avec les malades seraient restés à l'intérieur mais pour rien, mais d'un autre côté, moi j'ai très envie de le garder les voix de l'agence sont impénétrables monsieur Legris, on va vous enfermer mais on vous pardonne, d'abord parce que vous, c'est ce que vous auriez fait à notre place, donc, c'est la moindre des politesses, mais surtout on vous pardonne pas, c'est pas de votre faute, donc vous travaillez dans le canton de Neuchâtel dans le petit monde politique neuchâtelois il y a, il y a trop de cas particuliers, statistiquement, c'est pas possible, un jour ou l'autre on va va finir par se rendent compte que, dans ce canton, il y a un problème avec l'eau potable ou un truc du genre mais vous, vous êtes pour rien refuge je sur que vous étiez un gars normal avant d'arriver là- bas, donc on vous garde, par contre, je vous le cache pas : on a un petit problème avec les autres détenus, personne ne veut de vous quand je leur ai demandé quand je leur ai annoncé à tous ce qu'ils allaient avoir un nouveau voisin de cellule en la personne de Jean-Charles Legrix, ils étaient dans tous leurs états arriverait oh non pas lui lourd nous mettent mal à l'aise, on va plus oser s'habiller comme on veut, ils étaient terrorisés, alors moi je leur ai dit aux détenus, mais faut pas avoir peur, or c'est parce que vous le connaissez pas, on a toujours peur de ce qu'on connaît pas à La Chaux-de-Fonds, il fait peur parce qu'ils travaillent beaucoup, ah ça fait peur, le travail quand on connaît pas. \r\n\r\nLocuteur FS21 (01:24:04) [88%] :\r\nL'. \r\n\r\nLocuteur MS18 (01:24:05) [80%] :\r\nAllo mairie n'était toujours pas rassurés, alors j'ai ajouté, mais c'est son physique qui vous impressionne : il faut pas en faut le voir comme un gros nounours qui ont, sur qui on a envie de s'asseoir et puis faire plein de câlins au j'ai pas marqué beaucoup de points avec simplement la. \r\nPar contre, quand j'ai dit de toute façon, vous le savez bien, maintenant qu'on lui a réservé une cellule, il va venir une fois qu'il a une place, il vient, qu'on le veuille ou non. \r\n\r\nLocuteur MT21 (01:24:31) [64%] :\r\nLes recommandations. \r\n\r\nLocuteur MS18 (01:24:32) [84%] :\r\nLà ils ont réfléchi, alors j'ai fini de les convaincre assez facilement en disant, pour peu que le grand barbu, là on les contacter pour lui souffler qu'il a une mission à accomplir, parmi vous, là, vous pouvez être sûr que vous y aurait droit quand Dieu lui a demandé, il a été à la Chaudefond c'est pas une prison qui lui impressionné, ça c'est sûr et puis je leur ai promis que vous alliez plus faire comme vous avez fait la race mais pour vous prendre votre grosse voix Michel était toute tremblante la qu'on c'est ça, donc je compte sur vous pour faire un effort, malgré ça, il y a un des prisonniers qui a quand même dit qu'il allait commander un auditeur, donc je pense que vous serez bien vous serez pas trop dépaysé. \r\n\r\nLocuteur FS6 (01:25:14) [65%] :\r\nDonc Nicolas. \r\n\r\nLocuteur MS11 (01:25:15) [85%] :\r\nQuotidien, c'est quelque chose à ajouter pour votre défense Jean-Charles Wery. \r\n\r\nLocuteur MS13 (01:25:20) [97%] :\r\nNon, non, tout va bien. \r\n\r\nLocuteur FS7 (01:25:22) [79%] :\r\nC'est que le PS sont bien oui, il y a bien 2 questions que que colère vous a vous a pas posé qu'il avait cédé, vous ne devrait pas être l'église ce matin. \r\n\r\nLocuteur MS14 (01:25:34) [92%] :\r\nOui, mais on a une église qui est moderne, on peut aller, soit le matin sur l'après- midi, il y a des podcasts. \r\n\r\nLocuteur MS21 (01:25:39) [72%] :\r\nIl l'a fait. \r\n\r\nLocuteur MS13 (01:25:42) [81%] :\r\nDonc vous y serez s'après- midi peut on, on a une une une réunion le matin à 10 heures, une réunion à 17 heures et alors qu'il y en a qui vont de oui ou non il y en a peut-être qui vont aux 2 oui c'est totalement libre absolument. \r\n\r\nLocuteur FS10 (01:25:54) [89%] :\r\nOui, oui, c'est vrai que ça vibre et puis l'autre question c'est : vous allez faire quoi après votre briquet alors je lis les termes mêmes de de Vincent Clerc, hein, vous allez faire quoi après votre brillante carrière politique. \r\n\r\nLocuteur MS14 (01:26:08) [89%] :\r\nVous parlez quand je serai à la retraite. \r\n\r\nLocuteur MS17 (01:26:09) [74%] :\r\nJe pense donc, quand vous serez non réélu enfin. \r\n\r\nLocuteur MS21 (01:26:12) [67%] :\r\nJ'avais que ça. \r\n\r\nLocuteur MS5 (01:26:14) [87%] :\r\nEn gros, c'est ça, oui, ah ça peut arriver, hein c'est. \r\n\r\nLocuteur MS14 (01:26:17) [82%] :\r\nPas ça, oui, mais il faut partir positif si on part négatif et puis qu'on pense qu'on n'est pas réélu, ben ça ça rien de, de, de battre faut toujours partir convaincu puisqu'il y a un échec, bon, on verra à ce moment -là. \r\n\r\nLocuteur FS10 (01:26:30) [95%] :\r\nAh oui, donc vous n'avez pas d'idée préconçue Retour à la comptabilité dans des entreprises privées par exemple. \r\n\r\nLocuteur MS13 (01:26:35) [84%] :\r\nC'est pas au programme, chère madame, mais justement ah ben je vous le dis bon, donc, c'est officiel, vous allez vous représenter alors que je l'ai déjà dit si vous aviez écouté le débat ce matin j'ai vous. \r\n\r\nLocuteur MS8 (01:26:48) [67%] :\r\nça faire cette jeunesse qui était bien croyez qu'on a alors que vous avez dire c'est vrai bonsoir. \r\n\r\nLocuteur MS14 (01:26:53) [88%] :\r\nJ'ai déjà j'ai déjà dit que si mon parti continuer à me faire confiance, comme il l'a fait aujourd'hui, je me représenterai en 2016 absolument. \r\n\r\nLocuteur FS10 (01:27:00) [85%] :\r\nEt puis dernière réflexion est toujours de Vincent colère moi j'adore lance, en colère, donc je je le pays volontiers ne vous ce que tout le monde n'a pas été un peu courant dans cette histoire. \r\n\r\nLocuteur MS13 (01:27:09) [81%] :\r\nIl y a là une ombre en tout comme les autres, hein, tout le monde, j'entends ah oui comme je vous l'ai dit, tout le monde fait des erreurs, il y a pas un qui est blanc Piloquet non. \r\n\r\nLocuteur FS7 (01:27:18) [47%] :\r\nA marqué gris en tout cas. \r\n\r\nLocuteur FS6 (01:27:19) [62%] :\r\nTrès bien, merci Josiane évidemment c'est c'est la fin de quelques 61ème de l'avion fait défaut aujourd'hui que l'entrée de l'église, dans les 3 83 colère Nicolas Beyrouth la. \r\n\r\nLocuteur FS20 (01:27:32) [75%] :\r\nEn merci a eu, il y avait bien présent et maintenant d'avoir d'images française ordination me verrez Jean-Marie Perrier merci quand vise surtout merci à vous public point de rendez- vous dimanche prochain, même endroit, même heure, bonne semaine. \r\n\r\nLocuteur MS28 (01:27:47) [85%] :\r\nL'agence avec Le Matin dimanche et ces magazines, là avec Romandie Point com, le portail Internet de Suisse romande. \r\n\r\nLocuteur FS7 (01:27:55) [93%] :\r\nVous écoutez la 1ère il est presque 12 heures 30 il est 12 heures 30 les informations vous sont présentées par Laurence Milosevic. \r\n\r\nLocuteur MS4 (01:28:01) [72%] :\r\nFrance Inter, bonjour voilà. \r\n\r\nLocuteur FS28 (01:28:06) [84%] :\r\nBonjour, après la descente du labeur ornière place au slalom toujours à 20 gaines, beaucoup de ceux qui auront chuté ce matin, la neige a l'air très molle, nous appellerons Joël Robert, il fait nuit à Melbourne, Stanislas Vavrinka affronte Tommy Robredo en chaînes de. \r\n"], "program": {"href": "/programs/95BC92F2-A6B0-48CA-89E4-C9E5324F1515", "id": "95BC92F2-A6B0-48CA-89E4-C9E5324F1515", "name": "Agence"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Divers", "name": "Voix diverses", "role": "humoristes", "type": "Participant"}, {"function": "Interviewé/e", "name": "Logean, Grégory", "role": "député UDC valaisan", "type": "Participant"}]}, {"id": "sound-F8198273-B15A-42EF-8E10-A49C6305E9E6", "internalArchiveId": "F8198273-B15A-42EF-8E10-A49C6305E9E6", "source": "siranau", "mediaType": "audio", "title": "L'Europe a été au centre des discours de l'Albisgütli, traditionnelle soirée annuelle de l'UDC zurichoise : Interview de Didier Burkhalter, conseiller fédéral, chef du DFAE, invité d'honneur et dont le discours pro-bilatéral a été accueilli plus que froidement", "publicationDate": "2014-01-18T00:00:00Z", "summary": "Auteur: Favre, Christian  Horowitz, Sacha; Interlocuteur: Burkahlter, Didier ; Rubrique: Politique; \r\nSommaire: En Suisse, l?Europe a été au centre des discours de l?Albisgütli hier soir. L'Albisgütli, c'est cette traditionnelle soirée annuelle de l?UDC zurichoise. Le plaidoyer pour la souveraineté de la Suisse livré par Christoph Blocher a été acclamé par une salle conquise.  Par contre, en face, le discours pro-bilatérales de l?invité d?honneur, Didier Burkhalter, a été accueilli plus que froidement. Mais c'est pas grave, le président de la Confédération ne regrette pas d?avoir fait le déplacement.", "durationSec": 88, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Union européenne", "Suisse"], "thematicThemes": ["libre circulation des personnes", "accord de libre échange", "parti politique"], "thematicPersons": ["UDC Suisse"], "isOnline": false, "lastModifiedDate": "2014-04-04T09:41:33Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Burkhalter, Didier", "role": "conseiller fédéral, chef du DFAE, président de la COnfédération", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "correspondant RTS Palais fédéral", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Horovitz, Sacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0C48B20F-55CD-4BBD-85B2-FA3313C27CB4", "internalArchiveId": "0C48B20F-55CD-4BBD-85B2-FA3313C27CB4", "source": "siranau", "mediaType": "audio", "title": "Au Tessin, l'initiative de l'UDC \"Contre l'immigration de masse\" pourrait obtenir une majorité le 9 février 2014 : 1. Commentaire de Nicole Della Pietra. - 2. Interview Johann Schneider-Ammann, conseiller fédéral, chef du Département  fédéral de l'Economie. - 3. Interview de Saverio Lurati, président du Parti Socialiste tessinois, ancien secrétaire d'UNIA et député au Grand Conseil tessinois. - 4. Débat avec Christophe Darbellay, conseiller national valaisan PDC et Raymond Clottu, conseiller national neuchâtelois UDC", "publicationDate": "2014-01-15T00:00:00Z", "summary": "Le Conseil fédéral se fait fort discret dans cette campagne, la bataille étant perdue d'avance diront certains. Remplacer des travailleurs résidents en Suisse par des frontaliers. C'est la solution préconisée par une entreprise tessinoise chargée des services de la voirie de Lugano. Elle a décidé de licencier des collaborateurs pour les remplacer par de la main d'oeuvre engagée en Italie voisine.", "durationSec": 693, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Tessin", "Italie", "Union européenne", "Suisse"], "thematicThemes": ["libre circulation des personnes", "immigration", "initiative populaire", "votation"], "isOnline": false, "lastModifiedDate": "2018-02-17T13:08:41Z", "speechToTexts": ["17.02.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nChristophe Darbellay, Raymond Clottu, merci d'être avec nous en Direct, on reste d'ailleurs dans ce qui est vraiment le gros sujet de ce début d'année 2014 c'est la migration l'initiative UDC la votation du 9 février dans un endroit en particulier en Suisse on. \r\n\r\nLocuteur MS2 (00:00:14) [89%] :\r\nEt un peu de géopolitique Suisse maintenant avec le Tessin qui est devenu une sorte de réserve d'Indiens dans tout le pays se fichu ou pas, c'est la question que se posent les tessinois dans ce canton où l'initiative d'UDC sur l'immigration est quasiment certaine de passer haut la main le 9 février hé bien le Conseil fédéral se fait fort discret dans cette campagne, la bataille étant perdue d'avance, diront certains, Nicole de la Pietra, on vous retrouve en Direct de Locarno, ce que l'on peut parler d'un canton qui se sent abandonné incompris. \r\n\r\nLocuteur FS3 (00:00:40) [90%] :\r\nPour ce qui est du désintérêt du Conseil fédéral pour le Tessin, c'est surtout la presse alémanique un qui s'est fait l'écho d'une prétendue grogne tessinoise en tout cas la présence pour le moins discrète des ministres n'a pas été commentée par les médias tessinois et puis il faut peut-être préciser aussi que personne ici, a expressément invités l'un ou l'autre conseiller fédéral à venir parler au tessinois et ça, c'est Didier Burkhalter qui l'affirme et le seul débat public organisé pour l'heure, dans cette campagne, mais il a eu lieu hier soir, il a été organisée par les jeunes UDC alors s'agit -il de désintérêt pour le Tessin, moi je pense plutôt qu'on est face à de l'incompréhension, pour ceux qui s'y passe, le canton est pas le seul qui est pris d'assaut par des visites par un afflux de frontaliers, par contre, on a l'impression que les dérives en matière de sous- enchère salariale, ils sont de plus en plus nombreuses et choquante et c'est précisément ce message -là qui traverse pas le mur des Alpes. \r\n\r\nLocuteur MS2 (00:01:30) [84%] :\r\nNicole, il y a eu casanière épisode en date à Lugano avec cette entreprise de voirie qui licencient des résidents pour réembaucher des frontaliers. \r\n\r\nLocuteur FS3 (00:01:38) [91%] :\r\nOui, l'exemple est choquant mais il illustre une sorte de grande hypocrisie ça, il faut peut-être aussi dire Jenny Ochsner, le patron de cette entreprise de voirie qui va licencier 14 collaborateurs résidant au Tessin pour les remplacer par des frontaliers ne fait finalement qu'avouer ouvertement et face caméra, ce que des centaines d'entreprises font depuis des années, mais plus discrètement, et c'est sans doute ce cumul de dérive, conjuguée avec une augmentation vertigineuse des frontaliers des indépendants et des travailleurs détachés qui alimentent ce ras-le-bol du tessinois. \r\n\r\nLocuteur MS2 (00:02:08) [87%] :\r\nL'école de la paix 13 que c'est aussi ce qui explique pourquoi de plus en plus d'élus et même des poids- lourds de partis qui sont pourtant opposés à l'initiative, et bien c'est poidslourds sortent du bois pour soutenir le texte de l'UDC. \r\n\r\nLocuteur FS3 (00:02:17) [95%] :\r\nAh oui, à l'évidence un sans un grand désarroi face aux problèmes générés par l'arrivée massive des frontaliers et puis de plus en plus d'élus et pas forcément ceux dont on attendrait ce genre de propos affirme ouvertement avoir fait fausse route en défendant la libre- circulation ces dernières années, il y a aussi ces travailleurs tessinois qui sont écartés du marché pratiquement obligé à s'exiler dans un autre canton pour trouver un travail, un salaire décent pour rappel des salaires de 800 ou 1000 euros sont une réalité, ce ne sont pas rares dans certaines branches, ici au Tessin, y compris le tertiaire et puis surtout, personne ne croit plus une seconde que cela s'arrêtera bientôt à moins, à moins évidemment de remettre en question cette libre circulation. \r\n\r\nLocuteur MS1 (00:02:59) [85%] :\r\nMerci Nicole de la Pietra tessinois avec nous, Saverio lourd -t-il bonsoir, bonsoir, merci beaucoup d'être en Direct avec nous depuis le Tessin, vous êtes président du Parti Socialiste tessinois député au Grand Conseil, il se sent un peu oublié le Tessin, c'est ce qu'on répète dans plusieurs dossiers, c'est particulièrement vrai dans celui -là. \r\n\r\nLocuteur MT4 (00:03:15) [85%] :\r\nBon, je dirais que, on se sent oubliée, mais pas parce que le conseiller fédéral sont parvenus, mais parce qu'on on n'a pas été occulté pendant des années, quand on a dit que la lutte que l'action était en train de faire des désastres sur dans le monde au travail en ce qui concerne l'occupation et en ce qui concerne la la sous- enchère alors c'est ça qu'ils comprennent pas le tissu noir, est ce que vaut, parce qu'on ne peut pas comprendre, c'est que le Tessin, elle est très dûment ville de 3 millions d'habitants de 6 millions de gens qui habitent en Lombardie tandis que Genève fin à une ville qui fait attraction je Rixheim Bill qui a fait qui fait attraction et ça. \r\n\r\nLocuteur MS1 (00:03:56) [89%] :\r\nOui. \r\n\r\nLocuteur MT4 (00:03:57) [79%] :\r\nSa traction la différence, elle est là. \r\n\r\nLocuteur MS1 (00:03:58) [86%] :\r\nJe vous propose d'écouter sa violence vous savez Riolo lourd le le ministre a Schneider- Ammann à qui on a demandé Alexandra Cohen tout à l'heure ce qu'il répondait aux critiques des gens au Tessin qui disent le Conseil fédéral nous a un peu oublié dans cette affaire, il répond de la façon suivante. \r\n\r\nLocuteur MS5 (00:04:14) [84%] :\r\nJe suis en contact relativement intensif avec le pouvoir ne tessinois et j'visité le Tessin personnellement pendant les derniers mois, plusieurs fois, tout d'abord, pour vraiment mieux comprendre ce qui est pas situation le défi de cette région frontalière une frère compréhension pour les chars crainte c'est régions du canton du Tessin et nous sommes en train de collaborer, la Confédération ne comptant même les communes, la commune de qui assure, par exemple, pour trouver les solutions des indépendants fictif dans la construction, les normes sont établis, il nous faut maintenant faire chaud et tout ceux qui étaient cédés par le Parlement, durant les 2 dernières années mais est -ce vrai que les conseillers fédéraux d'une manière générale, ne vont pas autant au Tessin qu'ils vont dans différentes régions de la Suisse alémanique de la Suisse romande non c'est absolument pas frein j'ai visité le Tessin plusieurs fois, je vais le faire demain c'est je recevrai il ne invitation des tessinois du gouvernement du canton de Tessin et le Seiko, il est temps, contact permanent avec le Tessin, pour l'heure, soutenir en trouvant des solutions raisonnables. \r\n\r\nLocuteur MS1 (00:05:36) [87%] :\r\nSaverio lauréate, ils sont en contact permanent avec les Tessin, ça vous met du baume au coeur, tout ça. \r\n\r\nLocuteur MT4 (00:05:41) [87%] :\r\nça peut pas encore par la même langue, ça c'est un peu le problème depuis Berne depuis le Seco il y a pas de compréhension pour le vrai problème qu'on a ici, alors c'est évident qu'on est en face d'une nation, l'Italie qui a créé Saint-Christol non Monique économique et c'est une nation qui a 40 pourcent des des gènes Jean qui sont au chômage, alors c'est quelque chose comme possible à gérer avec une population de 300000 habitants, là je dis c'est pas une question que de contrôle, c'est pas une question que d'application 5 questions je dirais économique global, la situation en Italie à la tels que les gens viennent en Suisse, ils acceptent de travailler pour moyen pour moins de la moitié de ceux qui payent normalement les jantes qui sont en Suisse. \r\n\r\nLocuteur MS2 (00:06:37) [75%] :\r\nSaverio raté. \r\n\r\nLocuteur MT4 (00:06:38) [97%] :\r\nC'est évident que c'est comme ça, parce que si je suis au chômage n'Italie depuis 3 années, j'accepte tout. \r\n\r\nLocuteur MS2 (00:06:45) [91%] :\r\nSaverio ce n'est pas aussi la démonstration d'une certaine faiblesse du gouvernement tessinois qui ne s'est pas fait entendre à Berne et peut-être aussi de la députation tessinoise à Berne, qui ne s'est pas faite en temps non plus. \r\n\r\nLocuteur MT4 (00:06:55) [85%] :\r\nMoi, moi je, je dirais pas que c'est ça, bon, le gouvernement, hein, le gouvernement a réagi en retard de ça je suis sûr, mais la députation, elle a de plus de fois elle a essayé de faire passer des messages qui sont pas, moi, moi même j'essaie de faire passer des messages à l'intérieur du Parti socialiste, au-delà des Alpes et le parti, ils arrivent à à la à peine à comprendre ce qui se passe, c'est, je dirais que il est il il est il examine la situation à partir d'une situation qu'on a dans les grandes villes de l'or du plat. \r\n\r\nLocuteur MS1 (00:07:32) [78%] :\r\nDonc, vous êtes, vous êtes un peu un peu schizophrène voter non à cette initiative avérer pas très conséquent, si on vous écoute. \r\n\r\nLocuteur MT4 (00:07:39) [89%] :\r\nMais non je je je porte pas, je vote non, j'aurais dû voter oui mais je vote non, parce que je crois que l'initiative, c'est la fausse réponse à des vrais problèmes. \r\n\r\nLocuteur MS2 (00:07:50) [64%] :\r\nça alors. \r\n\r\nLocuteur MT4 (00:07:51) [73%] :\r\n20 pourcent.. \r\n\r\nLocuteur MS1 (00:07:51) [79%] :\r\nça veut dire le Rating, merci, merci beaucoup de cette intervention de depuis le Tessin d'un président du PDC suisse avec nous Christophe Darbellay c'est ça vous rassure parce que vous entendez venus du Tessin en vue de cette initiative. \r\n\r\nLocuteur MS6 (00:08:02) [91%] :\r\nNon, ça, ça ne me surprend pas et ça ne me rassure pas du tout, je crois que le Tessin, c'est effectivement une région dont André beaucoup plus occupé, je regrette que le Conseil fédéral aussi rendent pas dans le cas de cette votation mais c'est évident que il y a pas d'invitation, ils peuvent pas s'y rendre, j'entends des parlementaires tessinois qui pourtant sont clairement opposés à l'initiative de l'UDC qui isole la Suisse et eux- mêmes ne se battent pas parce qu'ils savent que chaque voix en dessus du 30 pourcent de de oui au Tessin sera déjà du miracle. \r\n\r\nLocuteur MS2 (00:08:29) [88%] :\r\nChristophe Darbellay on peut aussi imaginer que le conservera ce monde proactif, être moins formaliste et pas dire : je veux une invitation pour y aller et il y aller il y a offensif. \r\n\r\nLocuteur MS6 (00:08:37) [83%] :\r\nBon, écoutez, vous avez Madame Sommaruga, qui a des origines tessinoise et qui s'engagent beaucoup dans la campagne, j'en ai pas parlé tout à l'heure, mais je crois qu'à l'envers l'engagement assez exemplaire, un z'avez rien vous avez quartier qui est très proche du Tessin a des résidents secondaires, c'est un tabou non, n'en parlons pas ce soir et puis, et puis je crois qu'il a vraiment les problèmes qui ont été décrits ce soir pour l'Tessin le problème d'salariales des problèmes d'infrastructure absolument impressionnant cette agglomération 3 millions d'habitants dans la proximité immédiate et unité à Lyon : Cris évidemment un mix absolument explosif, c'est une situation qui a même rien à voir avec ce qui se passe à Genève. \r\n\r\nLocuteur MS1 (00:09:12) [91%] :\r\nSi vous êtes toujours avec nous d'ailleurs, Raymond Clottu, 70 pourcent de de oui initiative et les mêmes estimations que Christophe Darbellay pour l'Tessin. \r\n\r\nLocuteur MS7 (00:09:21) [88%] :\r\nOui, alors ça je je pense parce qu'ils ont un réel problème et le problème, on le retrouve aussi sur leur que jurassien au niveau des des entreprises horlogères du, du reste, vous avez eu un témoignage d'une horlogère frontalière je crois hier soir dans Forum qui était très significatif cette cette problématique encore une fois, je crois que c'est une autre économie fonctionne sec parce que nous avons jusqu'à maintenant une paix du travail et puis cette paix du travail il y a une érosion qui a lieu à l'heure actuelle gentiment parce qu'on n'a pas d'autre solution et ça c'est important pour une entreprise de la sécurité au niveau du travail, la paix, du travail, ça je crois que c'est primordial pour une économie et si on continue dans la lignée que que l'on continue actuellement ben tout si si si si si bon si bonnes notes que nous avons en matière économique, elles vont, elles vont. \r\n\r\nLocuteur MS1 (00:10:14) [84%] :\r\nTenter de, de, de, en clôture, malheureusement, Raymond Clottu, conseiller national UDC neuchâtelois, merci beaucoup, Christophe Dominici, un président du PDC suisse un mot. \r\n\r\nLocuteur MS6 (00:10:22) [75%] :\r\nSans horlogers, il y a plus de montres suisses et des horlogers en Suisse, on n'a pas assez de se clôture. \r\n\r\nLocuteur MS1 (00:10:26) [80%] :\r\nEt on a noté aussi Christophe Darbellay que tout est une question d'équilibre monsieur Dardelet que les bouchers au chômage peut nous appeler, on pourra très froid les les côtés voilà encore à quelque chose pour le le Fax et King est notre émission factuel, un mot avec vous Christophe Darbellay parce qu'on en parlait tout à l'heure la gay-pride, peut-être l'an prochain à nouveau en Valais, il y a eu quelques légères polémique à l'époque, vous voyez ça la Bonneuil le Valais à nouveau capital de la fierté homosexuelle en Suisse. \r\n\r\nLocuteur MS6 (00:10:51) [93%] :\r\nMoi, écoutez, moi je ne discrimine personne, je respecte les individus tels qu'ils sont les homosexuels savent que je suis compte adoption des enfants et que je ne veux pas que le mariage devienne un mariage homosexuel, sinon je crois qu'on a bien résolu les problèmes dans le quart du partenariat enregistré pour moi ça me convient très bien. \r\n\r\nLocuteur MS1 (00:11:09) [75%] :\r\nEt donc, à défiler ne vous permettra pas d'un rougit pas. \r\n\r\nLocuteur MS6 (00:11:12) [83%] :\r\nDissiperait pas personnellement. \r\n\r\nLocuteur MS1 (00:11:14) [84%] :\r\nMerci beaucoup, Christophe Darbellay, vous n'y participerait pas, mais vous ne leur rien compte c'est bien ce qu'on comprend, dans votre message entre sera un des partisans des organisateurs de cette gay-pride probable prochaine en Valais vous souhaite une excellente soirée, Christophe Darbellay, Raymond Clerc si revoir merci au revoir. \r\n"], "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Darbellay, Christophe", "role": "conseiller national valaisan PDC, président du PDC suisse", "type": "Participant"}, {"function": "Interviewé/e", "name": "Lurati, Saverio", "role": "président du Parti socialiste tessinois, ancien secrétaire d'UNIA et député au Grand Conseil tessinois", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cohen, Alexandra", "role": "correspondante RTS Palais fédéral", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schneider-Ammann, Johann", "role": "conseiller fédéral: chef du DEFR", "type": "Participant"}, {"function": "Correspondant/e", "name": "Della Pietra, Nicole", "role": "correspondante RTS Tessin", "type": "Participant"}, {"function": "Interviewé/e", "name": "Clottu, Raymond", "role": "conseiller national neuchâtelois UDC", "type": "Participant"}]}, {"id": "sound-463162E3-2096-4DF9-A09A-310E9D5830BC", "internalArchiveId": "463162E3-2096-4DF9-A09A-310E9D5830BC", "source": "siranau", "mediaType": "audio", "title": "Votation fédérale du 9 février 2014 sur l'initiative de l'UDC \"Contre l'immigration de masse\" : Interview de Didier Burkahlter, conseiller fédéral, chef du DFAE", "publicationDate": "2014-01-14T00:00:00Z", "summary": "Pour l'UDC, un texte qui résoudrait quelques uns des problèmes de la Suisse - criminalité, manque de logements, bouchons sur la route. Pour le conseil fédéral et le parlement, ce texte remettra en question la prospérité de la Suisse.", "durationSec": 1302, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Union européenne", "Fédération de Russie"], "thematicThemes": ["jeux olympiques d'hiver", "droits de l'homme", "libre circulation des personnes", "immigration", "initiative populaire", "relations internationales"], "isOnline": false, "lastModifiedDate": "2019-09-06T19:34:28Z", "speechToTexts": ["06.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [89%] :\r\nSur la 1ère 7 heures 37 le plaisir, donc de recevoir Didier Burkhalter bonjour monsieur le président. \r\n\r\nLocuteur MS1 (00:00:05) [92%] :\r\nBonjour et bonjour à tous les auditrices et auditeurs aussi encore bonne année je crois qu'on peut encore le dire. \r\n\r\nLocuteur MS2 (00:00:10) [92%] :\r\nSi vous voulez, on a le 14 janvier on a encore le droit de se dire merci donc Didier Burkhalter nous rejoindre ce matin jusqu'à 8 heures pour parler notamment du sujet qui qui marque la Suisse et les Suisses en ce début d'année, c'est le la thématique de l'immigration, on va voter le 9 février prochain sur l'initiative de l'UDC qui vise, on le rappelle à à limiter l'immigration de masse pour l'UDC c'est un texte qui résoudrait quelques-uns des des problèmes de la Suisse, le manque de logements, pression sur les infrastructures, criminalité, etc, pour vous, pour le Conseil fédéral et pour le Parlement, c'est un texte qui va remettre en question tout simplement et rien moins que la prospérité de la Suisse Didier Burkhalter opposée donc à à ce texte de l'UDC, au fond, que risque réellement la Suisse en cas de de oui le 9 février à cette initiative. \r\n\r\nLocuteur MS1 (00:00:55) [91%] :\r\nBon, si elle le peuple suisse dit oui pour ce qui concerne les accords avec l'Union européenne, l'accord sur la lutte : circulation des personnes, sera remis en cause, on peut imaginer qu'il sera résilié et avec une telle résiliation il y aurait automatiquement dans les mois qui suivent la chute entière de tout le paquet de bilatérales une il y a là par exemple, l'accord sur les entraves techniques au commerce, donc on aura un problème pour une bonne partie de l'industrie d'exportation Suisse en gros c'est la prospérité et les emplois qui sont en jeu, mais le problème de l'initiative, c'est qu'elle ne résout précisément pas ces problèmes dont vous parliez tout à l'heure, il il ne résout rien mais elle nous donne des problèmes supplémentaires qui mettent en cause le succès, Suisse, donc c'est pas une solution contre une autre, c'est un problème contre une situation dans laquelle on a pu jusqu'à présent montré qu'il y avait réellement un succès suisse avec des problèmes que nous devons ensemble affronter. \r\n\r\nLocuteur MS2 (00:01:47) [90%] :\r\nAlors Didier Burkhalter, on l'entend, on le lit ce sentiment -là, on n'a plus de place dans cette Suisse qui grandit trop vite des logements qu'on ne trouve plus les trains bondés, les infrastructures qui ne suivent plus, on entendait aussi certains partis comme les Verts, Adèle y quelques instants sur cette antenne Kiguiba tous les constats de l'UDC ne sont pas faux, les Verts tessinois sont d'ailleurs favorables à ce texte est -ce que vous percevez aussi ce ressenti de la population qui dit en gros : peut-être que la Suisse atteint une taille critique. \r\n\r\nLocuteur MS1 (00:02:17) [91%] :\r\nOui, bien sûr que je ressens ce que pense la population mais on a tellement de contact, c'est encore, on ne peut pas faire autrement que ressentir ce cela, mais j'aimerais quand même dire une chose, il faut pas tomber dans l'erreur de voir des étrangers comme des boucs émissaires pour tous, il y a une augmentation par exemple des kilomètres parcourus en voiture, c'est essentiellement pour les loisirs, ces dernières années, pas pour le travail, donc il faut aussi remettre en l'église au milieu du village, dans notre société d'elle qu'elle, elle se développer, voir aussi le le point positif de l'immigration, il y en a beaucoup, si on a l'immigration européenne essentiellement maintenant c'est une immigration qui s'intègre bien et qui apporte ses forces et ses compétences, c'est grâce à cette immigration européenne qu'on peut faire marcher le mieux possible, nos hôpitaux par exemple, c'est aussi grâce à elle qu'on peut financer le vieillissement de la population suisse, donc faut regarder l'ensemble de la société, voir l'aspect positif de l'immigration et surtout du système d'immigration basé sur la libre- circulation des travailleurs qui fait qu'ils s'intègrent mieux et c'est le cas, véritablement, par rapport à ce système qui n'est pas une solution des contingents bureaucratique lourd, coûteux, qui en général amène une immigration qui ne s'intègrent pas bien, on l'a connu, on a connu pendant des années. \r\n\r\nLocuteur MS2 (00:03:28) [88%] :\r\n80000 nouveaux étrangers par an, en Suisse, quelle réponse concrète apportez -vous du côté du gouvernement, à ceux qui qui ne souhaitent pas forcément à terme une Suisse de 10 millions d'habitants, est à 8 millions pour ceux qui ne veulent pas aller plus loin qu'est -ce que vous leur proposez. \r\n\r\nLocuteur MS1 (00:03:43) [92%] :\r\nMais alors, si on veut véritablement limiter complètement l'immigration, il faudra aussi limité clairement la prospérité, donc on doit faire un choix, on doit en effet imaginer de pouvoir mieux toute cette dynamique de la Suisse, et particulièrement en termes par exemple de de l'aménagement du territoire, ça c'est des manques dans lesquels nous avons déjà pris des mesures nous en prendrons d'autant, donc il faut accompagner cette croissance, mais si on veut maintenir la prospérité et encore une fois, par exemple, le financement des assurances sociales avec une société qui vieillit, on doit avoir le courage aussi de, de, de, de nourrir une certaine dynamique dans notre dans notre pays, sinon nous n'aurons plus la prospérité que nous avons actuellement et si on entre dans une phase aussi dans laquelle on remet en cause toute la relation avec notre partenaire principal de l'Union européenne, alors il faut savoir qu'on aura aussi une phase d'incertitude et cette phase d'incertitude, c'est une phase qui va nous amener forcément avoir beaucoup plus de difficultés à avoir des investissements économiques et de nouvelles places de travail dans les dernières années, on a beaucoup créer des places de travail en Suisse dans une période dans laquelle la plupart des pays ont connu des difficultés, il y a eu la crise financière, il y a eu l'endettement etc et la Suisse, elle a passé cela plutôt bien, voire même très bien. \r\n\r\nLocuteur MS2 (00:04:57) [85%] :\r\nOuais, et vous dire que la libre- circulation permettent des emplois favorise la prospérité etc est -ce que c'est encore un message adapté à à la préoccupation que que je remontais, celle de la population, la libre- circulation aussi parfois un facteur de tension sous- enchère salariale etc 80000 étrangers, disais -je par an nouveau en Suisse, c'est ce qu'il a un seuil au-delà duquel on ne peut pas aller, ce que vous faites ce calcul là. \r\n\r\nLocuteur MS1 (00:05:19) [92%] :\r\nNon, je vais pas ce calcul là et puis j'aimerais encore vous dire que, en effet, il y a des difficultés, mais dans la réalité, pendant les 10 dernières années, les salaires en Suisse ont crû davantage que dans les 10 années précédentes, dans les années 90 quand il n'y avait pas encore la libre- circulation des travailleurs et la situation telle que nous la connaissons maintenant, a permis à la Suisse de concilier la prospérité et son indépendance dans son principe, avec son principal partenaire européen, donc il ne faut pas systématiquement voir les étrangers comme une menace mais les étrangers sont un élément d'un projet qui est un projet Suisse d'intégration dans lequel nous, cela nous permet d'avoir une prospérité aussi général que possible, les pressions sur les salaires implique par conséquent des mesures d'accompagnement, elles ont été prises, elles peuvent être encore renforcée et aussi la part en particulier par les partenaires dans le cadre du partenariat social et c'est très important que nous continuons à jouer la carte du succès suisse et à ne pas laisser tomber tout ce qui nous a permis de réussir ces dernières années. \r\n\r\nLocuteur MS2 (00:06:20) [92%] :\r\nAlors, ces mesures d'accompagnement pour contrer l'initiative soyons peut-être un peu précis, entrant dans les détails, vous allez en parler sauf erreur mercredi mieux sur le logement, sur les loyers, notamment sur les salaires, peut-être quelles quelles seront -elles, ces mesures d'accompagnement précisément. \r\n\r\nLocuteur MS1 (00:06:34) [90%] :\r\nPuisqu'on va en parler, mercredi, il vous sera en prime présenté ce moment -là, le cas échéant donc les, les discussions sont ensemble d'ailleurs pas uniquement pour ses jours c'est un accompagnement de tout ce qui va se passer ces prochaines années il y a d'ailleurs plusieurs un débat que nous aurons sur la question de l'immigration et la relation avec les pays proches à l'Union européenne et c'est dans ce cadre -là que progressivement nous voulons avec les composantes de la société suisse et tout spécialement avec le partenariat social amener des améliorations, là où c'est nécessaire. \r\n\r\nLocuteur MS2 (00:07:04) [91%] :\r\nNotre sondage vendredi dernier, Didier Burkhalter montraient que 55 pourcent des des des sondés étaient opposés à l'initiative UDC on a on va dire, alors que tous les partis sauf UDC sont sont contre 55 pourcent c'est c'est un chiffre assez délicat pour vous. \r\n\r\nLocuteur MS1 (00:07:18) [88%] :\r\nBon, écoutez le Conseil fédéral ne fait pas campagne, donc il ne se bougent, Lorient, non, non, nous faisons ce que qui est prévu par la loi, la constitution, nous expliquant les enjeux, donc si vous souhaitez qu'on fasse campagne c'est autre chose, mais nous ne souhaitons pas nous ne faisons pas campagne vous expliquant les enjeux, le rôle des autorités et d'expliquer à la population, qu'est ce qu'il se passe en cas de oui en cas de Nantes quel est notre opinion sur les enjeux et quelle est la position des autorités, c'est quand même aussi, prévue en principe que le moins c'est fédéral puis le Parlement s'exprimer sans s'exprimer clairement contre l'initiative essentiellement précisément parce qu'initiative ne résout aucun problème, nous en ramène d'anciens que nous avons connu par le passé et qu'ils vont donc mettre en jeu les éléments qui nous ont permis de passer les grosses vagues, un de ces dernières années, lesquels ont fait beaucoup de dégâts dans beaucoup d'autres pays que le nôtre, donc on doit faire attention à garder ce qui ce qui a fait ses preuves et à ne pas casser l'essentiel du pays avec un système qui en plus ne nous ne nous amènent pratiquement rien, sinon des problèmes. \r\n\r\nLocuteur MS2 (00:08:19) [88%] :\r\nCraignez -vous, Monsieur le Président, la même chose que Yoann SchneiderAmmann cet effet minarets, les minarets, c'était il y a 5 ans, un peu moins que les gens n'osent pas dire ce qu'ils vont qu'ils vont ensuite accepté l'initiative. \r\n\r\nLocuteur MS1 (00:08:30) [90%] :\r\nLe Conseil fédéral, au fond, ne craint rien, il dit simplement que c'est possible qu'il y a un effet de ce type -là et que si dans une votation de type avertissement peut encore l'imaginer dans une votation qui change toute la stratégie du pays, il faut savoir que la conséquence est beaucoup plus grand, donc si on on ne on dit oui à cette initiative, on remet en cause les fondements mêmes de du succès suisse de ces dernières années, succès qui connaît un certain nombre de de donner d'éléments d'accompagnement qu'il faut ensemble a été. \r\n\r\nLocuteur MS2 (00:09:00) [90%] :\r\nOn peut, on parler des des Liens entre la Suisse entre Berne et Bruxelles est -ce que là aussi, le cas échéant, si c'est un où il ne février tout le tout votre travail avec l'UE et tomberait à l'eau, notamment c'est les négociations sur cet accord institutionnel qui, qui vous tient à coeur, tout ça tomberait à l'eau. \r\n\r\nLocuteur MS1 (00:09:15) [89%] :\r\nMais disons c'est pas tellement qui me tient à coeur, c'est que nous devons, pour les générations futures, faire en sorte que la voie Suisse à l'égard de l'Union européenne qui constitue les 2 tiers de de notre croissance en quelque sorte de notre force économique, hé bien cette cette cette relation -là, nous devons pouvoir la faire durer, elle a fait la consolider la rénover si et c'est ce que le Conseil fédéral doit expliquer à la population, c'est encore une fois la des conséquences qui ont dit oui à l'initiative, alors cela veut dire que nous devons renégocier, c'est prévu dans le texte constitutionnel qui serait alors accepter renégocier tous les accords qui sont mises en cause par cette décision, vraisemblablement, on peut s'imaginer qu'il sera très difficile de Rennes et renégocier avec une position forte, l'accord de libre- circulation des personnes et, vraisemblablement, que celui -ci sera résilié avec les conséquences dont je vous parlais tout à l'heure, ce qui est important pour nous, c'est de dire que nous sommes précisément actuellement dans une position beaucoup plus forte, nous pouvons en effet renégocier rénover la voie de la Suisse vers l'Union européenne, qui est une voix qui nous a bien réussi ces 10 dernières années et ce serait évidemment avec un oui à l'initiative, ce serait une situation qui changerait complètement cela la Suisse serait en position de faiblesse, donc on on se serait mis, soit même dans une position de faiblesse pour aller finalement négocier mais en demandeurs. \r\n\r\nLocuteur MS2 (00:10:32) [85%] :\r\nAlors dans les campagnes, notamment celles que Monsieur libre Créteil à déchiffrer en 80 1000, ça, c'est le nombre de nouveaux étrangers on là on en a parlé 2 fois, et puis il y a aussi dans la presse Patrick Chaboudé ce chiffre -là en 5 ans le nombre de médecins allemands en Suisse, ça a vraiment explosé. \r\n\r\nLocuteur MS3 (00:10:49) [91%] :\r\n5 fois plus de médecins allemands se sont installées l'année dernière dans notre pays qu'en 2008 le Blick donne les chiffres : 848 Ouverture de cabinets en 2013, nous n'avons absolument aucun problème avec les médecins allemands, assure Santésuisse la faîtière des caisses maladie, ils ne sont pas meilleurs ou moins bons, estime de son côté, la conseillère nationale verte Yvonne Gilli, mais c'est une question de culture, dit -elle, ils sont davantage axés sur la recherche et la technologie reste ce constat : nous sommes nous-mêmes, responsables, estime le Blick tant que nous ne formons pas davantage de médecins en Suisse, nous serons dépendants des pays voisins. \r\n\r\nLocuteur MS2 (00:11:22) [87%] :\r\nMais c'était pas ça le problème fait finalement de réformer plus de médecins Suisse par exemple, les médecins mais enfin assez parlant, vous qui étiez directeur du département de la Santé Didier Burkhalter, comment vous réagissez à ça. \r\n\r\nLocuteur MS1 (00:11:31) [91%] :\r\nJe pensais juste on devrait former davantage de médecins nous-mêmes d'ailleurs pas seulement en lien avec les Allemands, ce qui intéresse toujours beaucoup dans notre pays, mais en lien générale avec la responsabilité que nous avons à l'égard du monde, ce qui est le plus choquant, vous savez, si vous regardez les, les, les pays du monde et les pays les plus pauvres sont souvent les pays qui exportent le le peu de médecins qui nous ont donc, je crois, sauf erreur, que non, il y a quelques années, c'était même Haïti Haïti qui qui était face à des situations de santé catastrophique qui avait exporté le plus de médecins, donc les médecins dont ils auraient besoin chez eux, elles partent ailleurs parce qu'il ne non pas des bonnes conditions chez eux précisément qui s'en trouve ailleurs, donc le la responsabilité non seulement une question d'immigration mais question finalement éthique à l'heure actuelle, ça veut dire concrètement quoi pour la Suisse, pas seulement dans la médecine, d'ailleurs, de manière générale, ça veut dire que nous avons un certain nombre de personnes qui viennent parce qu'il y a des places de travail en Suisse, ces personnes ont été formées ailleurs quelque part, l'investissement a été fait ailleurs et nous en bénéficions donc pour la Suisse, c'est une situation positive mais sur le plan de la santé, ça pose un problème éthique assez profond. \r\n\r\nLocuteur MS2 (00:12:37) [88%] :\r\nManque de médecins formés en Suisse, vous vous rendrez vendredi, monsieur le président, à l'Albisgüetli, la manifestation traditionnelle organisée par l'UDC zürichoises vous y allez pour convaincre pour le ne février c'est cela comment réussirez -vous face à un public qui ne vous est de loin pas acquis. \r\n\r\nLocuteur MS1 (00:12:54) [88%] :\r\nJe vous rappelle, nouveau, encore une fois que nous ne faisons pas campagne, mais c'est clair que je vais expliquer les positions du Conseil fédéral avant tout pour passer un certain nombre de messages qui ne paraissent fondamentaux dans notre pays, notre pays est un pays qui n'est pas petit, première chose qui est une puissance économique, une puissance de recherche qui est numéro mondial dans l'innovation, c'est donc un pays dont on peut véritablement avoir être fier et j'aimerais que cette Suisse là soit aussi présenter, et pas toujours une une Suisse fermée sur elle- même, ça c'est la 1ère chose la 2ème chose, c'est que nous avons une Constitution qui prévoit que l'on défend l'indépendance et la prospérité ensembles et pas l'un contre l'autre et cela implique un certain nombre de décisions précisément celle que je j'estime moi et avoir été positive pour la Suisse, et ces dernières années et tous ces éléments -là, finalement, ça permet également pour moi de montrer en allant là comme en allant ailleurs que la culture suisse est une culture où l'on partage ou on discute même quand on n'est pas d'accord. \r\n\r\nLocuteur MS2 (00:13:52) [93%] :\r\nLa Suisse en 2025 Didier Burkhalter, comment vous la voyez dans l'Union européenne par exemple. \r\n\r\nLocuteur MS1 (00:13:58) [91%] :\r\nNon, je ne pense pas, je pense clairement que la voie de la Suisse, mais ça dépend beaucoup des résultats en effet de ses prochaines votations, notamment celle du 9 février si on clairement si on refuse cette initiative qui n'apporte aucune solution et qu'on apporte un accord au fond la politique du Conseil fédéral, qui consiste à confirmer ce qui a fait ses preuves et à s'attaquer aux problèmes réels ensemble avec l'ensemble des partenaires sociaux notamment, hé bien, nous estimons que nous avons une réelle chance de consolider pour toute une génération en tout cas la voix de la Suisse vers l'Europe, la voie bilatérale qui nous a bien réussi, et par conséquent, c'est ça que je vois pour 2025 et c'est surtout ça que je vois pour les jeunes d'aujourd'hui qui devront aussi avoir dans quelques années, autant de perspectives pour la suite de leur vie dans ce pays que nos générations en ont eu. \r\n\r\nLocuteur MS2 (00:14:47) [93%] :\r\nUne année chargée pour vous Didier Burkhalter, vous êtes président de la Confédération, président de l'Organisation pour la sécurité et la coopération en Europe aussi, l'OSCE, vous êtes aussi ministre des affaires étrangères, tout cela peut amener des cette conjonction peut amener des bénéfices à la Suisse, lesquelles. \r\n\r\nLocuteur MS1 (00:15:02) [91%] :\r\nBon, ben, je suis l'impôt, essayez de de le faire, en effet, c'est assez évident que le fait de pouvoir montrer déjà par la présidence de l'OSCE, de l'Organisation pour la sécurité et la coopération en Europe, donc de 57 pays tout l'hémisphère nord de prendre cette responsabilité, c'est une démonstration par le fait que la Suisse est solidaire du monde qu'elle ne choisit pas simplement de prendre ce qui l'arrange, mais qu'elle prend aussi ses responsabilités, ça c'est très important, deuxièmement dans la Constitution, dès le 3ème objectif après la prospérité et l'indépendance, c'est la sécurité, donc en particulier la sécurité en Europe dans les régions proches de l'Europe et dans les régions fragiles du monde, ça a un impact sur notre propre sécurité, donc, l'intérêt est là aussi pratiquement en Direct, et de manière générale, le fait de pouvoir pendant une année, multiplier les contacts à avec les responsables politiques des différents pays, notamment des pays avec lesquels nous avons des choses à discuter particulièrement importante, ça peut être positif pour le pays, non seulement cette année d'ailleurs, mais aussi peut-être pour la suite. \r\n\r\nLocuteur MS2 (00:16:07) [92%] :\r\nVous êtes notre invité jusqu'à 8 heures Didier Burkhalter autre sujet Patrick saboter les JO les JO de de Sotchi toujours contestée, notamment en raison de l'attitude de Moscou en matière des droits humains. \r\n\r\nLocuteur MS3 (00:16:18) [90%] :\r\nAlors c'est vrai, le Kremlin a fait plusieurs gestes ces dernières semaines pour tenter d'apaiser la situation, libération de redore comme ce qui est des chanteuses du groupe poussé Riot, mais cela ne pourrait être que temporaire, selon Sergueï Nikitine, le directeur du bureau moscovite d'Amnesty International, dans une interview au Burundi, l'estime qu'une nouvelle vague de répression menace la Russie après les Jeux olympiques depuis le retour de Poutine au Kremlin, les pressions sont devenues très forte, dit -il, sur les ONG, il n'est pas partisan pour autant d'un boycott des Jeux Amnesty ne soutient pas les boycottent le plus souvent, ils n'ont pas d'effet. \r\n\r\nLocuteur MS2 (00:16:51) [81%] :\r\nBurkhalter, vous irez à Sotchi, dans cette fameuse hausse de de de Nicolas Bideau enfin voulue par Présence Suisse, vous confirmez, vous serez présents. \r\n\r\nLocuteur MS1 (00:16:59) [92%] :\r\nOui, si on arrive en fait, je ne vais pas à Sotchi depuis la Suisse mais je rentre du Japon à ce moment -là et on sur le chemin de la Suisse sur la très juste le le jour de l'ouverture pour quelques heures sur place mais enfin bien sûr, on va essayer de faire ce qu'on a décidé de faire au Conseil fédéral, nous ne croyons pas du tout l'efficacité des boycotts en plus, il s'agit de jeux olympiques, donc il faut pas oublier l'aspect sportif, il y a l'Olympique, même si on peut toujours trouver des critiques ici et là et puis ce qui est important pour nous aussi c'est d'inscrire la relation, Suisse, Russie, dans une perspective assez longue d'ailleurs, cette année, nous fêtons les 200 ans des relations diplomatiques avec la Russie et il se trouve que la Suisse est un pays qui, à l'heure actuelle, et depuis un certain temps et souhaite aussi le continuer à une relation positive qu'il permet de discuter absolument tout et de régler un certain nombre de problèmes, y compris des problèmes individuels. \r\n\r\nLocuteur MS2 (00:17:56) [86%] :\r\nVous aborderez ces questions, bon il y a le gigantisme des Jeux, ça, c'est pas forcément ce qui est le plus choquant, mais les questions des droits humains, les questions écologiques aussi Sotchi, station créée de toute pièce, enfin dans la montagne, un peu plus loin et toutes ces critiques -là, vous les frais en quelque sorte remontait à vos interlocuteurs russes. \r\n\r\nLocuteur MS1 (00:18:12) [90%] :\r\nMais nous, nous avons déjà fait, c'est une question de droits de l'homme, c'est précisément des questions que la Suisse comme rares pays d'ailleurs peu abordé dans le cas de ce qu'elle appelle son dialogue des droits de l'homme avec la Russie, qui a encore eu lieu récemment, donc nous avons des possibilités des moments pour le faire, je pense pas qu'à l'occasion de de l'ouverture de la cérémonie d'ouverture et beaucoup de possibilités de, de, d'aller dans ce sens -là, mais la relation avec la Russie ne s'arrête pas à la cérémonie d'ouverture des Jeux, c'est une relation qui s'inscrit dans dans l'histoire qui a encore une fois, 200 ans et il y a 200 ans, c'était très différent puisque la Suisse, à ce moment -là n'était pas aussi forte économiquement de loin pas et et avec presque besoin un peu de la Russie aujourd'hui, c'est différent, nous avons une relation différente mais qui est assez constructive qui aboutit notamment l'année passée à une un rapprochement très intéressant pour nous, avec le G 20. \r\n\r\nLocuteur MS2 (00:19:05) [93%] :\r\nAlors dernière thématique, vous qui êtes président de la Confédération concerne votre homologue français Georges Pop François Hollande doit sortir du bois, ainsi l'agitation autour de sa vie privée, le lui permet le président va devoir mettre à profit sa conférence de presse sera cet après- midi pour essayer d'défende son bilan. \r\n\r\nLocuteur MS4 (00:19:19) [87%] :\r\nOui, si l'agitation toute sa vie privée, le lui permet, trop polluants premières pages la liberté le fêter comme l'écrit le journal Le Temps, que l'affaire Gayet plombe la communication de François Hollande, un chef de l'État a cruellement qualifiée dans un billet d'humeur de ce même le temps de Nabila de la 5ème République référence Nabila Benattia, mannequin occasionnel de nationalité franco- suisse qui a accédé à la notoriété grâce à sa participation jugée souvent pathétique à l'émission, les anges de la télé Télé-réalité moi président de la République, je ferai en sorte que mon comportement soit à chaque instant exemplaire, avait déclaré le candidat Hollande Le Temps rappelle les frasques de Valéry Giscard d'Estaing de Mitterrand, de Chirac même de Sarkozy mais contrairement à ses augustes prédécesseurs il n'est pas sûr que les Français adhère au spectacle d'un président, pris la tête dans le casque faisant la Une de Closets romaine, titre que Nabila. \r\n\r\nLocuteur MS2 (00:20:10) [88%] :\r\nQuestion très simple pour terminer Didier Burkhalter, s'agit -il d'une affaire privée, comme le disent certains, ou d'une affaire qui est aussi politique, cette affaire -là de de sa compagne de ses relations extra- conjugales. \r\n\r\nLocuteur MS1 (00:20:21) [93%] :\r\nécoutez, je souhaite, au nom de quoi s'fédéral uniquement vous dire en ce qui se concerne la France que nous voulons intensifier avec la France qu'on a avec les autres voisins de la Suisse, nos discussions sur les points les plus délicats des des relations de voisinage, nous allons commencer dès cette semaine d'ailleurs intensifié ses contacts avec l'Autriche, qui, avec l'Italie, puis avec l'Allemagne et nous espérons vraiment pouvoir intensifier les relations avec la France, donc je réponds pas à votre avec votre question parce que finalement, ça nous concerne pas. \r\n\r\nLocuteur MS2 (00:20:50) [88%] :\r\nMais par exemple, est -ce que le président doit s'exprimer doit mentionner cela dans Jaurès. \r\n\r\nLocuteur MS1 (00:20:56) [95%] :\r\nC'est son choix, c'est la France, c'est le président de la France par le président de la Suisse. \r\n\r\nLocuteur MS2 (00:21:01) [93%] :\r\nUne autre culture en matière de vie privée. \r\n\r\nLocuteur MS1 (00:21:03) [94%] :\r\nMais nous n'avons pas nous nous prononcer sur sur la manière dont les autres pays gèrent leur culture, nous avons à respecter ce que les autres pays font et a essayer de, de défendre les intérêts de la Suisse dans les relations avec avec ces pays avec la France, franchement c'est pas notre 1ère priorité la discussion qui est actuellement en cours en France sur la vie privée du président, ce qui nous intéresse, c'est de pouvoir intensifier les discussions sur les points politiques qui sont des points problématiques avec la France actuellement et c'est ce que nous voulons vraiment faire cette année. \r\n\r\nLocuteur MS2 (00:21:34) [92%] :\r\nOn en reste à la politique, merci Monsieur le Président, d'avoir été notre invité ce matin. \r\n\r\nLocuteur MS1 (00:21:37) [100%] :\r\nMerci à vous, bonne journée, bonne. \r\n"], "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Pop, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Burkhalter, Didier", "role": "conseiller fédéral: chef du DFAE", "type": "Participant"}]}, {"id": "sound-212E79AD-FA90-476C-832E-5D0F5C5404A6", "internalArchiveId": "212E79AD-FA90-476C-832E-5D0F5C5404A6", "source": "siranau", "mediaType": "audio", "title": "Accepter l'initiative de l'UDC \"Contre l'immigration de masse\" soumise à la votation le 9 février 2014 serait renoncer à la libre circulation des personnes, selon les milieux économiques : Interview d'Astrid Epiney, professeure de droit européen à l’Université de Fribourg", "publicationDate": "2014-01-13T00:00:00Z", "summary": "L'UDC estime que c'est faux. Selon elle, le Conseil Fédéral aura trois ans pour renégocier une adaptation des accords qui sont en contradiction avec son initiative.", "durationSec": 356, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Union européenne", "Suisse"], "thematicThemes": ["droit public", "initiative populaire", "votation", "population étrangère", "libre circulation des personnes"], "isOnline": false, "lastModifiedDate": "2014-04-01T12:19:03Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Epiney, Astrid", "role": "professeure de droit européen à l’Université de Fribourg", "type": "Participant"}]}, {"id": "sound-AA3E6797-B7AC-4598-8704-9C1778C4B54B", "internalArchiveId": "AA3E6797-B7AC-4598-8704-9C1778C4B54B", "source": "siranau", "mediaType": "audio", "title": "Les Verts tessinois recommandent d'accepter l'initiative UDC contre immigration massive : interviews de Robert Cramer, conseiller aux Etats genevois écologiste et de Sergio Savoia, député Vert au Grand conseil tessinois", "publicationDate": "2014-01-08T00:00:00Z", "summary": "Les Verts tessinois disent vouloir renégocier une libre circulation des personnes pour mieux préserver le marché du travail au Tessin. La section tessinoise se retrouve ainsi en porte à faux avec le Parti écologiste suisse sur un thème qui figure au coeur du programme du même parti.", "durationSec": 585, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Tessin"], "thematicThemes": ["votation", "immigration", "marché du travail", "initiative populaire"], "thematicPersons": ["UDC Suisse", "Parti écologique"], "isOnline": false, "lastModifiedDate": "2018-04-06T02:34:34Z", "speechToTexts": ["06.04.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nVice- président des Verts suisses est à ce titre que vous êtes là ce soir, tout à fait, il a surtout savoyard qui est des nôtres aussi bonsoir à vous, bonsoir, vous êtes coordinateur des Verts tessinois député au Grand Conseil tessinois va, c'était assez à l'immigration en écrivain les Verts tessinois ont osé, il recommande d'accepter l'initiative de l'UDC contre l'immigration de masse dans un communiqué publié aujourd'hui, ils disent vouloir renégocier la lutte : circulation des personnes avec l'Union européenne, avec un objectif : mieux préserver le marché du travail au Tessin, la section tessinoise et donc en porte-à-faux avec le parti suisse sur un thème qui figure au coeur du programme politique des Verts, Robert Kramer pas dû sauter de joie en moyenne section des dérouiller c'était initiative. \r\n\r\nLocuteur MS2 (00:00:35) [90%] :\r\nBen effectivement non j'ai pas sauté de joie, personne n'a sauté de joie au sein de la direction nous regrettons beaucoup cette décision, je dirais, au fond, la regrette d'autant plus qu'on a une assemblée des délégués, où on a eu à prendre position sur notre prise de position, moment du vote et qu'à ce moment -là, il y a, il y a pas eu débat, enfin tout le monde était d'accord y compris à mon souvenir les tessinois en tout cas ils sont pas exprimé très brillamment, tout le monde était d'accord pour dire qu'il fallait dire non à cette initiative et c'est la position qui est suivie dans toute la Suisse dans tous les cantons suisses par tous les partis suisses à l'exception du Tessin, ceci dit, nos structures sont tels que nous sommes une confédération de partis cantonaux et que bien sûr nous ne pouvons que respecter la prise de position de nous inviter si. \r\n\r\nLocuteur MS1 (00:01:23) [74%] :\r\nFondée biologique de plus à gauche d'abord tessinois avant d'être à Gauche. \r\n\r\nLocuteur MT3 (00:01:27) [87%] :\r\nBen écoutez, il faudrait, il faudrait discuter est -ce que est -ce qu'il est possible d'être à Gauche et de avoir une opinion différente, ironie et ça ce n'est pas la Bible, c'est pas l'Evangile et on en discute et évidemment notre notre position à la location d'origine dont la réalité de ce qu'on voit sur le terrain, ici au Tessin, on a une réalité dans le marché du travail qui est un désastre, on a 60000 frontaliers qui franchissent la frontière tous les jours, on a eu substitution des travailleurs locaux, pas seulement les Suisses aussi les, les, les étrangers établis ici par des frontaliers et on n'a pas la possibilité de prendre des décisions souveraines en ce qui concerne la gestion des, des, des, des, des flux migratoires, voilà et c'est sur ce sur la base de ces, de ces considérations qui sont des considérations réaliste qui sont des considérations qui sont fondées dans la réalité qu'on a qu'on a pris cette décision, je veux juste expliquer que nous avons pris cette décision pour notre comité directeur qui c'est qui a eu lieu après l'assemblée des délégués, c'est-à-dire qu'on ne pouvait pas prendre une position à l'assemblée des délégués parce que le parti tessinois là c'était encore les les Tessinois qui ont participé à l'assemblée des délégués se sont prononcés d'une façon personnelle ainsi concernant notre position, je ne trouve pas qu'il faut parler d'une positions de gauche ou de droite, je trouve que c'est un peu répétitif de parler de cette façon, c'est une position que je considérais réaliste et qui s'est donc, mais aussi une position d'un parti qui écoute la population avec laquelle depuis et qui est maintenant au sérieux les soucis qui sont très. \r\n\r\nLocuteur MS1 (00:03:11) [71%] :\r\nQuand même. \r\n\r\nLocuteur MT3 (00:03:13) [96%] :\r\nCe problème. \r\n\r\nLocuteur MS1 (00:03:14) [84%] :\r\nVous comprenez, Robert Kramer de parle de de Saint-Prix, Alice n'ce que ce n'est pas l'Tessin qui est un cas particulier dans la lutte circulation avec peut-être là une perte complète de maîtrise du système. \r\n\r\nLocuteur MS2 (00:03:23) [91%] :\r\nJe crois qu'il y a plusieurs éléments : le 1er élément c'est que c'est vrai, il ne faut pas le cacher que la libre- circulation pose un certain nombre de problèmes et cela personne ne le conteste, et c'est du reste la raison pour laquelle le Conseil fédéral aussi estime que il faut renforcer les mesures d'accompagnement alors aux yeux des Verts ce qui se dit autour des mesures d'accompagnement est encore largement insuffisant, lundi prochain, le 13 janvier je vous invite à venir à la conférence de presse, que nous allons tenir à Berne pour dire comment moins nos yeux il faut renforcer les mesures d'accompagnement, vous avez majorité pour ça, Robert Kramer une majorité une majorité changer assurément après changer chose à Berne, je crois que nous n'aurons certainement pas une majorité sur chacune de nos propositions, mais je crois que bon nombre de nos propositions peuvent faire une majorité parce que je crois que personne ne souhaite que l'on triche, personne ne souhaite le dumping salarial, personne ne souhaite que l'on profite de la libre circulation, pour ne pas respecter les conventions collectives, donc lorsque l'on parle de cela, on parle de choses auxquelles chacun adhère à Berne, de la même façon lorsque nous disons que, actuellement, au niveau des transports publics, il faut aller beaucoup plus loin, lorsque nous soutenons le Five hé bien bizarrement, il se trouve que l'UDC qui se plaint de la Libye circulation mais qui dans le même temps on n'a pas envie que l'on prenne des mesures crédibles pour arriver à améliorer l'offre en matière transports publics de notre pays, nous disons oui au fascisme, nous le disons avec 80 pourcent des des forces politiques représentées à Berne, de la même façon, en matière d'aménagement du territoire, vous vous souvenez du vote qui est intervenu au début du mois de mars, hé bien, là aussi, nous disons : il faut prendre des mesures rigoureuses pour éviter de bousiller le paysage alors télé est mis dans les comptes. \r\n\r\nLocuteur MS1 (00:05:04) [84%] :\r\nSergio Savoia en fait pas confiance à votre vice- président suisse Robert Kramer qui vous dit : c'est pas la bonne voie, il faut au contraire essayer d'aménager de mètres des côtes, elles mettent des, des, des, des, des mesures qui aide à enlever ses ces problèmes criants que vouliez au Tessin. \r\n\r\nLocuteur MT3 (00:05:16) [82%] :\r\nOui, écoutez, c'est ici, les Verts avaient la majorité des votes aux Chambres fédérales, fédérales, ça faisait je faisais l'affaire fait confiance, mais le problème c'est que on parle de 80 pourcent des des forces politiques qui seraient en faveur du de la lutte salariale et de la, de mesures d'accompagnement maison CDI des années on a rien vu, on a très peu et on on on réalise aujourd'hui que c'est vraiment trop peu, trop tard, et nous, on a décidé de donner cette indication de vote parce que on se dit il faut renégocier dans d'un côté il faut renégocier ce Pacovolume que pour la fin de l'autre côté il faut vraiment faire pression sur la droite parce que les gens à l'Internet économique avoir à disposition de la Main-d'oeuvre qui qu'ils peuvent payer moins que les Suisses etc c'est, malheureusement, il faut faire pression et là, c'est une bonne occasion pour faire pression, l'autre bonne occasion sur la la la la votation Ecopop et peut-être aussi la votation sur la Croatie et alors chez nous, l'idée qu'il qu'il y a à gagner le le débat dans le dans le parti, c'est-à-dire il faut vraiment qu'on commence à gauche à employé cette piteuse grande menace de faire sauter les accords bilatéral ou bien il les les les forces bourgeoises se décide à soutenir un discours de, de, de salaire, un discours de drames Pina les de, aménagement du territoire, cet acte, ce sont tous ces beaux moments que Aubertin, maire vient de dire et qui restent des mots parce que un effet il n'y a pas eu la volonté politique d'implémenter sébum. \r\n\r\nLocuteur MS1 (00:06:51) [86%] :\r\nRobert Cramer parce que ce n'est pas là le problème : il y a les principes, il y a les grandes déclarations et puis à la fin, la droite, elle vous suit pas. \r\n\r\nLocuteur MS2 (00:06:57) [85%] :\r\nAlors, comme je voulais dire, elle nous suit, mais malheureusement parce il faut plus entendre la passion et voilà instance sur le Five, nous avons été suivis sur l'aménagement du territoire, nous avons été suivi en tout cas, quant au principe maintenant, on verra bien les à la votation du chez les travail et sur le marché du travail, là c'est beaucoup plus difficile, ce que l'on a vu sur le marché du travail, c'est que il y a de véritables mesures qui ont été prises contre les faux indépendants, c'est un problème dont on parlait beaucoup, je crois qu'aujourd'hui il est réglé, ce qui est beaucoup moins bien réglé aujourd'hui, c'est très clairement le contrôle, il existe des conventions collectives qui couvrent une bonne partie des professions de Sedan, dans ce pays, il existe des contrats types avec des salaires minimum mais comment est -ce que l'on contrôle tout cela comment est -ce que sur le terrain cela et effectivement fait et là c'est tout va très très variable selon les cantons, je sais que dans le canton de Genève nous sommes contents, nous sommes rigoureux dans sur ces questions, c'est pas le cas partout et là il y a un très très gros travail qui nous attend et il faut que ce message soit entendu personne Sergio Savoyard, je ne pense pas que le problème avec les menaces et que des fois, malheureusement c'est plus seulement les menaces mais que voilà, on va trop loin, sans le faire exprès, c'est les relations casse les bilatérales, enfin comme chose le même problème. \r\n\r\nLocuteur MS1 (00:08:09) [76%] :\r\nLe problème c'est l'eau, ça voyage les peut-être pas à Bruxelles, il est peut-être pas Bernie la Bellinzone on n'est pas en avant, le contrôle. \r\n\r\nLocuteur MT3 (00:08:15) [82%] :\r\nNon mais écoutez, on sait, on sait très bien que les les compétences importantes peuvent dépenser en rapport avec l'Union n'européenne ne c'est pas Bellinzone puis c'est vrai que. \r\n\r\nLocuteur MS1 (00:08:24) [82%] :\r\nTout le marché du travail, selon Yasser cervelas. \r\n\r\nLocuteur MT3 (00:08:27) [83%] :\r\nMais vous voyez évidemment notre notre prise de position, c'est aussi une prise de position qui est critique par rapport à Berne aussi critique par rapport à Bellinzone 7 10 c'est bien, c'est évident, mais quand je parle avec des personnes qui me disent qu'en leur a offert un poste de travail à temps plein à 2000 francs en Suisse, voyez il c'est c'est le désastre c'est ça. \r\n\r\nLocuteur MS1 (00:08:50) [84%] :\r\nEffectivement, à 2000 francs suisses de sa valeur, Robert Kramer merci d'avoir débattu, vous êtes tous les 2 membres du du Parti des des Verts suisses merci d'avoir accepté le le débat, j'aime bien la question assez rapide sur Ecopop là aussi c'est ça va y a peut-être une autre initiative du plutôt de milieux écologistes pour limiter l'immigration là oui. \r\n\r\nLocuteur MT3 (00:09:08) [84%] :\r\nOui, écoutez on ne rouvriront on discutera de ça aussi, monsieur, mais je pense que ça va aussi nous nous OPA hostile, là l'opportunité de critiquer à nouveau cette renégociation des personnes qui ne qui ne pose que des problèmes. \r\n\r\nLocuteur MS1 (00:09:21) [83%] :\r\nQue du plaisir de la femme. \r\n\r\nLocuteur MS2 (00:09:21) [85%] :\r\nBah, écoutez, moi j'espère que ça va devrait plutôt l'opportunité parmi les Verts de convaincre nos amis tessinois que ils devront s'opposer alcopops j'espère cette fois une vraie délégué où chacun s'exprime et où nous avons la chance d'avoir un débat avec nos amis de. \r\n\r\nLocuteur MS1 (00:09:36) [84%] :\r\nOn a fait la au Tessin, Robert Kramer cette assemblée des délégués pour être une bonne idée en grâce, merci, merci beaucoup à tous les 2 une excellente soirée. \r\n"], "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Cramer, Robert", "role": "conseiller aux Etats genevois écologiste et vice-président des Verts suisses", "type": "Participant"}, {"function": "Interviewé/e", "name": "Savoia, Sergio", "role": "député vert au Grand conseil tessinois et coordinateur des Verts tessinois", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D91C3D84-A4AD-4D23-A285-36052BE4F26C", "internalArchiveId": "D91C3D84-A4AD-4D23-A285-36052BE4F26C", "source": "siranau", "mediaType": "audio", "title": "Walter Wobmann, conseiller national UDC soleurois, un politicien méconnu en Suisse romande : portrait dressé par Stéphane Deleury avec l'interview de Walter Wobmann", "publicationDate": "2014-01-08T00:00:00Z", "summary": "L'interdiction des minarets c'est lui. La victoire contre la vignette à 100 francs c'est lui. Walter Wobmann marque pourtant de son empreinte la vie politique fédérale depuis une décennie. ", "durationSec": 234, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Soleure (canton)"], "thematicThemes": ["conseiller national"], "thematicPersons": ["UDC", "Wobmann, Walter"], "isOnline": false, "lastModifiedDate": "2018-02-01T10:26:19Z", "speechToTexts": ["01.02.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nVers 18 sur la 1ère l'interdiction des minarets, c'était il y a 5 ans bientôt, c'est lui la victoire contre la vignette à 100 francs c'est lui aussi Valter Wobmann, conseiller national UDC soleurois tout à fait méconnu en Suisse romande, il marque pourtant de son empreinte la vie politique fédérale depuis une décennie, bonjour Stéphane Delory bonjour Simon vous nous dressé ce matin le portrait de celui qui combat aujourd'hui le fonds ferroviaire soumis au vote le 9 février le fameux Five, de quoi faire trembler ceux qu'il appelle lui- même la classe politique. \r\n\r\nLocuteur MS2 (00:00:28) [92%] :\r\nOui, parce qu'il a surpris tout le monde en lançant le référendum contre la vignette à 100 francs et surtout en obtenant le soutien de 6 Suisses sur 10 en votation aujourd'hui il veut rééditer son exploit en torpillant le fonds d'infrastructure ferroviaire Valter Wobmann est en quelque sorte devenu le le meilleur ennemi de la conseillère fédérale Doris Leuthard également la sortie du nucléaire, il va d'ailleurs croiser le fer avec l'Argovienne dès le 20 janvier en commission de l'énergie, en fait c'est un fonceur, un adepte de la course de moto, il a souvent gagné seul contre tous, c'est l'homme des bons coups politiques comme lorsqu'il a imposé, on l'a dit, l'interdiction des minarets, pas tout à fait celui avec son petit groupe des guerres King, un groupe qu'il préside, quel est son secret, alors je lui ai posé la question, et voici ce qu'il répond. \r\n\r\nLocuteur MS3 (00:01:12) [79%] :\r\nAvec ce pays, c'est non pas une fois occupé Nîmes pas il faut recréer un jeu quelqu'un peut très proche du peuple, qui a toujours été très proche de la population déjà avec mon métier de mécaniciens, mais aussi comme président de la Fédération motocycliste suisse, je vais toujours vers les gens, je suis présent, manifestations, oui, mais vous aurez bien plus de chance de me rencontrer la comme il y a de la classe politique, oui, j'arrive à sentir ce qui ne va pas et ce qui préoccupe la population j'ai. \r\n\r\nLocuteur MS2 (00:01:38) [93%] :\r\nGagner seule contre l'establishment politique et en plus, avec très peu de moyens, Valter Wobmann y voient le signe du bon fonctionnement du système politique suisse un profil qui n'est d'ailleurs pas sans rappeler un certain Tomasz Minder il avait lui aussi lancé seul son initiative contre les salaires abusifs. \r\n\r\nLocuteur MS1 (00:01:54) [88%] :\r\nOui, lâchons le mot Stéphane Delory est -ce qu'on peut parler en l'occurrence de populisme. \r\n\r\nLocuteur MS2 (00:01:58) [92%] :\r\nC'est clairement ce que lui reprochent ses adversaires politiques, mais pour Valter Wobmann populisme ce n'est pas forcément un gros mot. \r\n\r\nLocuteur MS3 (00:02:04) [76%] :\r\nEt une fois en force, le très peu dit ce qui ici comme représentant du peuple, Jean une gouvernement ni le Conseil fédéral, ni l'administration oh je représente le peuple, des gens qui moyen, c'est, pour moi, tout ce qui compte, après tout ce qu'on pense mais adversaires, je m'en fiche complètement, nous sommes 10 médailles pour faire les gauchistes. \r\n\r\nLocuteur MS2 (00:02:24) [84%] :\r\nPour lui, c'est clair, s'il gagne autant de rotation, hé bien c'est qu'il entend les préoccupations du peuple et tout le reste, hé bien ce n'est que jalousie. \r\n\r\nLocuteur MS1 (00:02:31) [91%] :\r\névidemment, bon il a UDC Valter Wobmann à l'intérieur de de l'UDC, j'imagine qu'on apprécie son frère politique. \r\n\r\nLocuteur MS2 (00:02:37) [87%] :\r\nMais ça peut paraître étonnant mais Valter Wobmann ne fait pas partie de ce qu'on appelle les stratèges de l'UDC, en fait c'est un franc- tireur il lancé en solitaire récolte les signatures grâce à son réseau, notamment l'Asie, les motards, il n'hésite pas non plus, parfois, s'appuyer sur des groupes un peu plus obscurs comme par la meute, le parti le laisse agir, puis se lance dans la course lorsqu'il sent l'odeur de la victoire, c'est une forme d'opportunisme qui agace un peu le soleurois mais il faut bien admettre que le couple Wobmann UDC c'est du. \r\n\r\nLocuteur MS1 (00:03:07) [78%] :\r\nBon est -ce que Monsieur Walter Wobmann, est en train de préparer de de nouveau coup. \r\n\r\nLocuteur MS2 (00:03:11) [90%] :\r\névidemment, évidemment, son groupe de guerre King and prépare une initiative pour interdire la burqa, on a déjà parlé, le texte pourrait être prêt cette année déjà, une autre de ses idées, hé bien c'est une initiative populaire pour un passeport suisse à l'essai va père Walter Wobmann fait partie des politiciens les plus à droite du Parlement et ça se sent, et puis il a son rêve secret levé l'interdiction des courses de motos et de voitures en Suisse brève Wobmann est loin d'avoir mené son dernier combat et il y a fort à parier qu'elle se retrouve à nouveau dans la passation de la position de David contre Goliath. \r\n\r\nLocuteur MS1 (00:03:43) [85%] :\r\nLe portrait de Valter Wobmann jusque -là, maintenant, il va plus être en Suisse romande, merci beaucoup, Stéphane Deleury. \r\n"], "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "correspondant Palais fédéral", "type": "Participant"}, {"function": "Interviewé/e", "name": "Wobmann, Walter", "role": "conseiller national UDC soleurois", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "correspondant RTS Neuchâtel", "type": "Participant"}]}, {"id": "sound-9B57193F-D388-414B-B03F-F592A13D63DD", "internalArchiveId": "9B57193F-D388-414B-B03F-F592A13D63DD", "source": "siranau", "mediaType": "audio", "title": "Jean-Charles Legrix, conseiller communal UDC de La Chaux-de-Fonds, relevé de ses fonctions en 2013, retrouve un dicastère qu'il est obligé d'accepter : 1. Commentaire de Roger Guignard. - 2. Interview de Pierre Monnard, président du Conseil communal de La Chaux-de-Fonds", "publicationDate": "2014-01-08T00:00:00Z", "summary": "D'un strict point de vue institutionnel, le Conseil communal de La Chaux-de-Fonds a retrouvé une sorte de normalité. Le conseiller communal UDC, Jean-Charles Legrix, relevé de ses fonctions en août 2013, suite à un audit qui concluait à du harcèlement moral sur les collaborateurs, retrouve un dicastère déjà proposé en décembre 2013. Un dicastère qu'il est obligé d'accepter, et qui comprendra, dès le 13.01.2014, la sécurité, les énergies et le tourisme. Jean-Charles Legrix a 30 jours pour faire recours.", "durationSec": 520, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["La Chaux-de-Fonds"], "thematicThemes": ["conseiller communal"], "thematicPersons": ["Legrix, Jean-Charles"], "isOnline": false, "lastModifiedDate": "2014-04-10T08:50:57Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guignard, Roger", "role": "correspondant RTS Neuchâtel", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Monnard, Pierre-André", "role": "président du Conseil communal de La Chaux-de-Fonds", "type": "Participant"}]}, {"id": "sound-1096EF58-BD17-4DBD-8E87-4B9251072BAE", "internalArchiveId": "1096EF58-BD17-4DBD-8E87-4B9251072BAE", "source": "siranau", "mediaType": "audio", "title": "Le 12 décembre 2007 Christoph Blocher est évincé du Conseil fédéral. Gros plan sur deux personnalités devenues indissociables, Christoph Blocher et Eveline Widmer-Schlumpf. On peut parler d'un véritable tremblement de terre politique, dont on ressent encore les secousses en 2013 : 1. Extraits d'un débat entre Jean-François Rime, vice-président du groupe UDC et de Christian Levrat, conseiller national socialiste fribourgeois (Archives TSR, 13.12.2007) - 2. Interview d' Ursula Haller, conseillère nationale PBD et membre fondatrice du parti politque suisse le Parti Bourgeois Démocratique (PBD)", "publicationDate": "2014-01-02T00:00:00Z", "summary": "Série sur les débats mythiques en Suisse. Témoignage d'acteurs clés. Ce 12 décembre 2007, c'est le choc. Christoph Blocher n'est pas réélu au Conseil fédéral. Le lendemain, une personnalité politique quasi inconnue sur la scène fédérale, Eveline Widmer Schlumpf, UDC grisonne, accepte son élection et succède au tribun zurichois.\r\n\r\n ", "durationSec": 527, "genres": ["Commentaire", "Débat"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["élection", "exécutif national", "conseiller fédéral", "parti politique"], "thematicPersons": ["Widmer-Schlumpf, Eveline", "PBD", "Blocher, Christoph"], "isOnline": false, "lastModifiedDate": "2014-03-25T11:57:07Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bourquin, Vincent", "role": "correspondant RTS Palais fédéral", "type": "Participant"}, {"function": "Interviewé/e", "name": "Haller, Ursula", "role": "conseillère nationale PBD bernoise", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Levrat, Christian", "role": "conseiller national socialiste fribourgeois (Archives TSR, 13.12.2007)", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ducommun, Nathalie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bourquin, Vincent", "role": "correspondant RTS Palais fédéral", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Rime, Jean-François", "role": "vice-président de l'UDC (Archives TSR, 13.12.2007)", "type": "Participant"}]}, {"id": "sound-BA01195C-DD3F-425D-B2ED-FF70729E1BCD", "internalArchiveId": "BA01195C-DD3F-425D-B2ED-FF70729E1BCD", "source": "siranau", "mediaType": "audio", "title": "Allocution de Nouvel-An par Didier Burkhalter, président de la Confédération : commentaire de Stéphane Deleury et interviews de Céline Amaudruz, conseillère nationale UDC genevoise et d'Oliver Feller, conseiller national libéral-radical vaudois", "publicationDate": "2014-01-01T00:00:00Z", "summary": "Le discours du libéral-radical neuchâtelois, Didier Burkhalter avait des relents politiques. Pour son premier discours, le libéral-radical  neuchâtelois s'est entouré de jeunes apprentis de son département en hommage à la jeunesse qu'il souhaite mettre au centre de son année présidentielle. Mais il a aussi mis l'accent sur l'importance des relations économiques avec l'Europe, et ceci à un mois de la votation fédérale (09.02.2014) sur l'initiative de l'UDC contre l'immigration de masse.", "durationSec": 811, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Union européenne"], "thematicThemes": ["votation", "politique internationale", "conseiller fédéral", "discours"], "thematicPersons": ["Burkhalter, Didier"], "isOnline": false, "lastModifiedDate": "2015-08-03T14:50:51Z", "speechToTexts": ["03.08.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nDans son allocution annuelle du Nouvel An, le président de la Confédération Didier Burkhalter a certes rappelé que la jeunesse serait au centre de sa présidence mais le libéral- radical a surtout mis l'accent sur l'importance des relations économiques avec l'Europe, et cela à un mois de la votation sur l'initiative de l'UDC contre l'immigration de masse, Stéphane Deleury un discours présidentiel aussi politique, c'est plutôt rare. \r\n\r\nDeleury Stéphane (00:00:20)  [89%] :\r\nOui, c'est très inhabituel : un, qu'un président de la Confédération face un discours aussi politique le jour de l'An un discours traditionnellement destiné aux voeux à la population en 2009, par exemple Hans-Rudolph merci, ce qui était président n'avait pas pipé mot de l'Europe, alors que le peuple devait voter un mois plus tard, sur l'extension des accords bilatéraux à la Roumanie et à la Bulgarie, alors certes Didier Burkhalter aujourd'hui ne cite pas expressément la date du 9 février ni le texte de l'UDC mais il insiste beaucoup sur l'importance pour la Suisse, de s'ouvrir vers l'extérieur, à l'époque de Guillaume Tell le sel nécessaires à l'élevage provenaient déjà de Tunisie, expliqué le le nouveau président et aujourd'hui un franc sur de gagner en Suisse grâce au commerce international, nos relations bilatérales avec l'Union européenne sont essentiels, a -t-il ajouté, c'est assez clair, on a affaire là à un discours de campagne qui ne dit pas vraiment son nom. \r\n\r\nLocuteur MS1 (00:01:13) [87%] :\r\nDidier Burkhalter qui fait l'éloge de la Suisse qui, souvent à l'étranger, ça tranche avec le discours présidentiel de 2013 ou humanitaires. \r\n\r\nDeleury Stéphane (00:01:19)  [91%] :\r\nOui, on peut parler d'un virage à 180 degrés le portrait de la Suisse change complètement selon le président en fonction il y a une année tout juste la Suisse était un petit pays, mis sous pression par les grands voisins l'UDC où les Maurer avait prononcé son discours depuis le musée de la charte fédérale, souvenez -vous, discours truffés de références au pacte de 1291 l'alliance des cantons contre l'envahisseur Maurer, qui n'a d'ailleurs presque pas voyager durant son année présidentielle, préférant se concentrer sur l'intérieur des frontières aujourd'hui le PLR Didier Burkhalter décrit une Suisse de l'ouverture sur le monde, nos voisins sont nos alliés avec lesquels nous partageons nos valeurs, a -t-il martelé, et pour le président, c'est la voie bilatérale qui a permis notre prospérité et notre indépendance, le contraste avec Maurer est saisissant, on peut d'ailleurs se demander si les citoyens s'y retrouve avec ses messages différents venant du Conseil fédéral, mais ça, c'est aussi la magie du système politique suisse 2 de son gouvernement collégial et de sa présidence tournante, Stéphane Deleury, merci. \r\n\r\nLocuteur MS3 (00:02:19) [83%] :\r\nOlivier Feller, reste avec nous, bonsoir, bonsoir d'anciens national libéral- radical, Céline Amaudruz, également des notes consternation à l'UDC bonsoir à vous, bonsoir Céline Amaudruz entendu Stéphane Deleury au fond pas beaucoup de cohérence dans la ligne politique suisse, si l'on suit les discours des présidents ou les Maurer c'est plutôt indépendance Seul contre tous, cette année, Didier Burkhalter ouverture bilatéral on chercherait en vain une ligne directrice. \r\n\r\nLocuteur FT4 (00:02:42) [68%] :\r\nBon, donc nous l'avons canapé, moi je suis tous mes voeux à tous à vous- même ainsi que Monsieur solaire et à tous vos auditeurs. \r\n\r\nLocuteur MS3 (00:02:48) [86%] :\r\nMerci beaucoup, Céline Amaudruz à vous aussi, vous le rendre. \r\n\r\nLocuteur FT4 (00:02:51) [90%] :\r\nMerci écoutez moi disons qu'effectivement le discours, le discours du président sur la location du nouvel an, ces 2 déjà se son 1er discours donc il est très important et pour ma part il doit être rassembleur et j'ai apprécié une partie de son discours dans lequel il parlait de la jeunesse, de la formation de l'emploi, c'est quand même l'avenir de notre pays, ça c'est une certitude, par contre je regrette et je pense qu'il fait preuve de maladresse lorsqu'il fait une campagne politique contre une initiative dans un discours de du nouvel an, ça je pense que vraiment c'est une maladresse et pour ma part, il en ressort plus que ça au lieu finalement d'être rassembleur. \r\n\r\nLocuteur MS3 (00:03:34) [91%] :\r\nVous l'avez vraiment lu dans ce discours, simplement l'importance des bilatérales et ce qu'il dit pas quelque chose de tout à fait naturel évident sans sans même citer cette fameuse initiative sur laquelle on va -t-on. \r\n\r\nLocuteur FT4 (00:03:43) [86%] :\r\nEh bien, finalement ça encore plus hypocrite, parce que si on avait eu le courage d'aller jusqu'au bout, il aurait clairement dénoncé l'initiative UDC on voit à quel point cette initiative est importante, et a priori inquiète Monsieur Burkhalter, je dirais, mais c'est un réel souci aujourd'hui que les Suisses, il faut quand même rappeler que si initiative il faut 100000 signatures pour plus soumise à votation et là je pense qu'il est pas rassembleur et il un manque de respect vis-à-vis et de 10 SDIS, il faut quand même rappeler, c'est plutôt de de 30 pourcent de de la population suisse. \r\n\r\nLocuteur MS3 (00:04:15) [84%] :\r\nIl y a l'air la regrettable, c'est une sorte de campagne politique qui fait irruption dans ce qui devrait être un discours rassembleur, consensuel, la allocution qu'une personne écoute d'habitude en général franchement est -ce que c'était une erreur, une faute de goût pour vous. \r\n\r\nLocuteur MT5 (00:04:27) [84%] :\r\nDonc, je crois, certains reprochent à tort à mon avis à à Didier Burkhalter, d'être un peu un peu fade et un un peu terne, c'est parfois reproche que l'on ont entendu du côté du décès du camp Didier Burkhalter a introduit des des ingrédients véritablement politique dans dans un discours en lui, on lui reproche un engagement trop marqué, alors soit, qu'il faudrait, il faudrait faire un choix et pour Didier Burkhalter a a évoqué des des valeurs qui qui animent le pays qui assure la cohésion du pays, il a parlé de de la jeunesse et donc de l'avenir de de notre de notre État, il a parlé du travail de l'engagement et il a parlé de l'ouverture au monde, qui doit être maîtrise. \r\n\r\nLocuteur MS3 (00:05:05) [86%] :\r\nEt les bilatérales en particulier. \r\n\r\nLocuteur MT5 (00:05:07) [88%] :\r\nIl a parlé, en particulier des des bilatérales, mais il a évoqué un dossier qui relève directement dans ceux de son département, je crois d'ailleurs que d'une chanson en 2014, d'avoir un un ministre des affaires étrangères, qui est également président de la Confédération parce que beaucoup de dossiers qui ont une portée par Internet, dire qui sont essentiels pour l'économie suisse qui sont essentiels pour la cohésion dans le pays, hé bien beaucoup de de ce de ce genre de dossiers ont également une dimension internationale. \r\n\r\nLocuteur MS1 (00:05:34) [85%] :\r\nReste Olivier Fallières que là il ne s'agit pas du ministre des affaires étrangères, qui s'exprimait, du président de la Confédération donc tout de même fonction au-dessus de la mêlée, et puis là, c'est plutôt le ministre qui a parlé. \r\n\r\nLocuteur MT5 (00:05:44) [89%] :\r\nBen vous savez où Limor vers le le le 27 décembre dernier a convoqué les représentants des médias, notamment pour faire un bilan de son année présidentielle et on a profité pour lancer la campagne en faveur du Gripen en tant que président, il a abordé une votation populaire en lien avec son son département pour moi, il est naturel que comme ministre évoque lorsqu'il est président de la Confédération des dossiers qui sont liées à son à son département je crois d'ailleurs que les les les styles des des présidents de la Confédération dépend dans une large mesure aussi des matières politiques qui sont traités dans les départements, dont là, à la. \r\n\r\nLocuteur MS3 (00:06:23) [86%] :\r\nCe qui pourrait éventuellement poser un problème aussi de cohérence mais je d'abord Céline Amaudruz Maurer séparément, entre les lignes, aussi peut-être même parfois plus explicitement que Didier Burkhalter dans cette allocution de glisser des messages politiques, c'est de bonne guerre, c'est des hommes politiques. \r\n\r\nLocuteur MT4 (00:06:36) [83%] :\r\nOui, enfin si on prend les premières phrases de ou les mareyeurs leur de l'élection à la présidence, il avait dit : je vais vous surprendre, je crois que nous a surpris et Monsieur Burkhalter Maddie à Lausanne dit ma femme va vous étonner, vous voyez dans les discours, les premières phrases. \r\n\r\nLocuteur MS3 (00:06:51) [85%] :\r\nC'était pour sujet la Céline Amaudruz. \r\n\r\nLocuteur FT4 (00:06:52) [77%] :\r\nJe suis parti, j'ai ce que le dire, c'est que là encore une fois Monsieur Burkhalter il devait rester clairement dans un peu dans un discours qui présidentielle et pas de politique. \r\n\r\nLocuteur MS3 (00:07:02) [83%] :\r\nAlors oui, ben alors que dire restons indépendants face aux pressions dangers du grand monde et puis du Burkhalter n'a pas droit dire pas coopérer. \r\n\r\nLocuteur FT4 (00:07:09) [85%] :\r\nClairement l'initiative une votation qui vient, qui dans quelques semaines, le 9 février il n'a jamais fait ça, monsieur, il a présenté ses dossiers et moi de dire que c'est une bonne chose, c'est un plus pour la Suisse comme ministre des Affaires étrangères soit président, ce n'est pas une meilleure ou moins bonne chose c'est le c'est le Tournus habituel, moi, ça peut même inquiété un tout petit peu parce que l'année va quand même être assez crucial, nous le savons et il est important que lorsque monsieur Burkhalter prennent la parole dans les pays étrangers, ils le 1er à communiquer l'Inter étrangère et qu'il ne donne pas l'impression de du de, du fait qu'il soit président, que sa voix est forcément je son retour, on l'a bien vu que l'après le parlement va quand même devoir se prononcer, donc je pense que le travail de Monsieur Burkhalter va être très difficile cette année parce qu'il va bien devoir faire la différence entre son rôle de président et son rôle de ministre des affaires étrangères. \r\n\r\nLocuteur MS1 (00:08:03) [83%] :\r\nOlivier c'est peut-être cette immixtion dans l'agenda politique très concret à quelques semaines d'un vote qui peut surprendre, il y a la brochure pour et des interventions qui sont prévues, mais là ce qu'il en pas une couche de trop. \r\n\r\nLocuteur MT5 (00:08:14) [89%] :\r\nNon, parce que contrairement à ce que vient de dire, c'est Céline Mohamoud rue dans l'avenir de de des relations de la Suisse avec l'Union européenne, c'est un dossier qui qui relève dans une très large mesure du département dirigé par par Didier Didier Burkhalter et et et en fait la la position de la Suisse sur le plan international, que ce soit dans le domaine économique, dans le domaine fiscal dans le domaine bancaire, et il y a tout, c'est dangereux la ont une portée à l'intérieur pour la population, pour l'emploi mais également une dimension supranationale, puisque de nombreux dossiers intérieurs relève de négociations qui doivent être menées sur le plan sur le plan international, donc je relève aussi que, en fait, ce qui compte à la fin de l'année, c'est les résultats obtenus, moi ce qui m'intéresse dans une présidence de la Confédération, c'est pas le nombre de cantons visiter ou bien le nombre de ma série de chefs d'État étrangers, ça c'est des questions d'image des questions de communication, ce qui compte, ce sont les les résultats obtenus et ce que je souhaite, c'est qu'à la fin de l'année, des dossiers comme la voie bilatérale comme la question fiscale, sur le plan européen, que ce genre de dossier et puis sinon aboutir du moins progressé dans l'intérêt de notre pays. \r\n\r\nLocuteur MS3 (00:09:33) [85%] :\r\nCéline Amaudruz est -ce que là derrière, il y a peut-être pas tout simplement le miracle suisse, c'est-à-dire un président, une année qui politique assez conservatrice, un autre l'année d'après, et qui dit ouvrons -nous au monde, et puis finalement, personne, personne ne l'écoute, ça marche comme ça, en Suisse, c'est pas vraiment le gros discours, majorité, opposition telle qu'on peut le voir dans les pays voisins au fond est -ce que tout cela a beaucoup d'importance. \r\n\r\nLocuteur MT4 (00:09:56) [88%] :\r\nBen écoutez, je pense que quand même, dans la mesure où nous respectons nos systèmes, le, le discours du président quand même son importance et et c'est quand même aussi la beauté de notre système et et ça c'est il apparaît tout à fait normal que chaque président son discours en mettant sa tendance politique, ça ça ça ne me dérange pas, moi ce qui me dérange si attaque frontale à une votation lors de l'allocution du président du nouveau président de la Confédération mais mais je tiens aussi à relever que j'ai effectivement le même, la même envie que Monsieur Keller, à savoir que c'est on fait le bilan à la fin d'une année et que il y a 10 dossiers et le pays qui le détendue durant cette année et pour ma part la boîte bilatérales ou pourront donc faire la primauté pour ma part, moi je développerai l'accord de divergences avec la vie, il faut vraiment que le partenaire soit aussi l'ça augmente pour que justement nous ne soyons plus jamais comme veulent prétendre finalement le Conseil des râles dépendant de l'Union européenne propose à faire croire à la population. \r\n\r\nLocuteur MS3 (00:11:01) [87%] :\r\nAvec d'autres standards en Chine qu'en Europe, tout de même, Céline Amaudruz, en tant que partenaire avant c'était plus simple, plus logique de s'intéresser à nos voisins européens. \r\n\r\nLocuteur MT4 (00:11:09) [86%] :\r\nécoutez, aujourd'hui il faut voir aussi : où est l'avenir, l'avenir économique et je crois que où se développe beaucoup aujourd'hui, c'est quand même en Asie, si je dois maintenant à 10 personnes à faire des affaires, je préfère me retourner dans la Chine Singapour ou d'autres pays que la France ou que l'Espagne. \r\n\r\nLocuteur MS3 (00:11:26) [83%] :\r\nCéline amoindri Olivier Feller, après un dernier mot, on parle du de l'allusion du 1er janvier du président de la Confédération Didier Burkhalter, on a mis sur l'aspect politique, les rapports avec l'Union européenne, puis à ses débuts et cette fin non de 2 jeunes jeunes apprentis Déborah Niklas au Céline ou encore Timo Stefanie et Dominique Didier Burkhalter énumère les quelques-uns des apprentis de du DFAE c'est une aide à l'apprentissage à ce système suisse fait l'air ça c'est ça, c'est important pour la Suisse. \r\n\r\nLocuteur MT5 (00:11:52) [87%] :\r\nMais ça montre bien que que Didier Burkhalter est un patriote, il a, il avait OK à un certain nombre d'éléments qui font la force de la Suisse, et une de ses forces, c'est la qualité de notre formation et une formation Duhamel c'est-à-dire en lien avec les employeurs, avec les entreprises, avec les les administrations publiques, c'est aussi un extraordinaire moyen d'intégration pour des jeunes qui sont peut-être issu de dans d'autres pays où a été que soit d'ailleurs les origines familiales et pour finir je je répondrai quand même à Céline Amaudruz pour lui dire que la force de la Suisse, c'est une diversité de l'économie à l'interne, nous n'avons pas que des multinationales ou l'avons parce que des PME, nous avons une grande diversité, mais c'est aussi la diversité de nos relations économiques extérieures de l'Union européenne reste un partenaire commercial économique très important mais nous diversifiant nos partenariats Céline Amaudruz c'est que nous avons conclu un accord de libre- échange avec la Chine, Didier Burkhalter va prochainement se rendre également au Japon, donc nous soignons également nos relations, la vie en Amérique latine, mais l'Union européenne reste un partenaire économique essentiel pour notre emploi et pour notre galère. \r\n\r\nLocuteur MS3 (00:13:03) [91%] :\r\nOlivier salaire Céline Amaudruz merci beaucoup pour vos réactions en ce soir vous souhaite une excellente soirée. \r\n\r\nLocuteur FT4 (00:13:09) [77%] :\r\nMerci pareillement. \r\n\r\nLocuteur MS3 (00:13:09) [96%] :\r\nEt puis on reste. \r\n\r\nLocuteur FT5 (00:13:10) [64%] :\r\nBonjour la ville. \r\n\r\nLocuteur MS3 (00:13:11) [77%] :\r\nEn fin d'année, à vous aussi élevé fait la c'est le 1er janvier c'est bien naturel, vous avez aussi vos voeux formulés j'imagine. \r\n\r\nLocuteur MS1 (00:13:17) [80%] :\r\nOui, mais c'est plutôt de nature privée, je peux pas restons répondent ne répondra dans les médias romands, vous avez raison. \r\n"], "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "correspondant Palais fédéral", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Speech-to-text", "name": "Deleury, Stéphane", "type": "Participant"}, {"function": "Interviewé/e", "name": "Feller, Olivier", "role": "conseiller national libéral-radical vaudois", "type": "Participant"}, {"function": "Interviewé/e", "name": "Amaudruz, Céline", "role": "conseillère nationale UDC genevoise", "type": "Participant"}]}]}