{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=475&rows=25&query=Politique", "count": 4593, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=500&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4568&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=450&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25&query=Politique"}, "data": [{"id": "sound-4A6EBFDC-70D2-463A-846A-0BBF69BA0DAC", "internalArchiveId": "4A6EBFDC-70D2-463A-846A-0BBF69BA0DAC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Patrick Hauert, président du HC Ajoie;Anne Davier, Co-responsables de l'Association pour la danse contemporaine;Prisca Harsch, danseuse et programmatrice danse du Festival Antigel, ancienne du Béjart Ballet Lausanne;Jean-Pierre Pastori. écrivain et historien de la danse\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(21/ UBER PIRATE 7H) Les données de 57 millions d'usager d'Uber...à travers le monde ont donc été piratées...l'an dernier.\r\nL'entreprise américaine de véhicules avec chauffeurs l'a révlélé cette nuit.\r\nDeux personnes n'appartenant pas à la société seraient à la base de ce piratage selon le directeur d'Uber.\r\nRomain Bardet de quelles données parle-t-on ?\r\nSelon Dara Khosrowshahi, ce sont des noms, des numéros de téléphone portables et des adresses électronique qui ont été subtilisées. 600'000 chauffeurs d'Uber sont notamment concernés,  puisque leur nom et numéro de permis de conduire font également partie des données volées. Uber affirme par contre, sur la base d'expertises externes, que les pirates n'ont pas obtenu l'historique des trajets, les numéros de cartes bancaires, de sécurité sociale ou les dates de naissances.\r\n*** RELANCE: Et Romain Uber indique avoir pris à l'époque immédiatement des mesures pour mettre fin au piratage.\r\nEt avoir identifié les pirates. Ils sont donc deux....externes à l'entreprises. Et selon le patron d'Uber, la société a obtenu des garanties que les données seraient détruites! Ce matin le site d'information Bloomberg écrit que Uber aurait versé 100 000 dollars aux hackers en échange de leur silence et de la déstrucution de leur buttin. Information non confirmée par l'entreprise.\r\n*** RELANCE: La question qui se pose, c'est pourquoi Uber a dissimulé cette information durant une année?\r\nOui dans son communiqué le nouveau patron, nommé il y a moins de trois mois on le rappelle, indique n'avoir été informé que très récemment de l'existence de cette attaque. Il critique d'ailleurs le fait que l'entreprise n'ait pas averti ses utilisateurs plus tôt. Une attaque non dissimulée envers son prédécesseur, Travis Kalanick, le fondateur de l'entreprise.\r\n*** RELANCE: Romain, ce piratage et le dernier d'une longue série aux Etats-Unis. Mais pour Uber, la période est...on peut dire...délicate. \r\nOui Uber, souvent critiquée d'ailleurs pour son manque de transparence tente de redorer son image après de multiples crises et le départ de son fondateur Travis Kalanick. Une entreprise qui aujour'hui perd encore et toujours de l'argent et tente de retrouver la confia\r\nLe nouveau patron d'Uber dit n'avoir été informé que récemment de ce piratage....\r\n(Taxis centrale - TF SUisse) Uber...enteprise...souvent dénoncée  comme une concurrence déloyale....par les compagnies de taxie traditionnelles\r\nEt bien...les chauffeur de taxi indépendants peuvent se réjouir...d'une décision publiée hier par le Tribunal fédéral.\r\nS'ils sont affiilés à une centrale, ile seront désormais considérés comme des employés.\r\nComme le préconisait la Suva...ces centrales devront donc prendre en charge leurs contributions sociales.\r\n(TF1/ZIMBABWE, WHAT NOW? DI (7H))  VIA TEL LOCAL ZIMBABWE+** 3040 \r\n****Des klaxons, des défilés de voiture...et des cris de joie....il y en au aussi eu hier dans les rues du Zimbabwe....\r\n****Freedom...\"Davantage de Liberté\"...c'est donc ce qu'espère...une bonne partie des habitants  du Zimbabwe\r\nUn pays qui pourrait entrer...dans une nouvelle ère...après le départ annoncé hier...de  Robert Mugabé.\r\nL'ancestral président quitte le pouvoir...après 37 ans...de règne...\r\nL'ex-vice...président Emerson Mnan-ga-gawa...devrait maintenant diriger...la période de transition.\r\nSa nomination doit être officialisée aujourd'hui par le parlement...\r\nValérie Hirsch, vous êtes en direct de la capitale, Hararé.\r\nComment... quel bilan peut-on faire de ces années Mugabé?\r\n.....\r\n RELANCE : Est ce la fin d'une époque des leaders révolutionaires issue de la lutte anticoloniale ?\r\n....\r\nValérie Hirsch, en direct de Hararé...\r\n(LIB - Hariri de retour) ***Et touours à l'étranger...le Liban et tout la communauté internationale attendent les explications...de Saad Hariri...\r\nLe premier ministre libanais...est de retour au pays....\r\nIl  a atteri hier soir...à Beyrouth...plus d'une semaine après le début de son mystérieux  séjour.... en Arabie Saoudite.\r\nSaad Hariri...devra clarifier son choix...suite à  sa surpenante démission.\r\nS'il maintient son départ...le président Michel Aoun entamera des consultation en vue de nommer un premier ministre.\r\nMais selon certains experts... Saad Hariri...pourrait aussi reprendre ses fonctions...suite à un compromis avec le Hezzbollah...\r\n(TPI Verdict Mladic) L'ancien chef militaire des Serbes de Bosnie...Rakto Mladic....sera-t-il condamné à la prison à perpétuité?\r\nLe verdict du Tribunal pénal international pour l'ex-Yougoslavie tombera aujourd'hui.\r\nRatko Mladic...âgé aujourd'hui de 74 ans...est pousuivi par génocide, crimes de guerre et crimes contre l'huaminté...\r\nNotamment pour son rôle ...dans le massacre 8 mille personnes....en 1995...à Sebrenitsa.\r\nLes procureurs ont requis la prison à vie.\r\nCe sera le dernier verdict de ce Tribunal spécial, créée en 1993...pour juger les crimes de guerre dans les Balkans.\r\nAu total, il aura mis en accusation 161 personnes....\r\n(08/ITALIE/BERLUSCONI PA) ***Et autre procès...le sort politique de Silvio Berlusconi se décide à partir d'ajourd'hui  à Strasbourg \r\nL'ex-président du Conseil italien....sera face à la cour européenne des droits de l'homme.\r\nIl a fait recours contre une première décision de justice...qui le rend---inéligibile.\r\nEn cause : une condamnation pour fraude fiscale en 2013. \r\nSilvio Berlusconi  espère une décision favorable dans les prochains mois...\r\nCar son grand objectif...serait de se présenter aux Législatives italiens  prévues au début de l'an prochain.\r\nLes précisions..à Rome... d'Eric Joseph...\r\n  58''\r\n((L'ancien président démocrate-chrétien Giulio Andreotti était surnommé l'inoxydable au vu de sa longévité politique, Silvio Berlusconi pourrait lui être surnommé l'insubmersible. A 81 ans, il s'apprète à entamer sa septième campagne électorale. En plus de vingt ans, il a déjà gagné a trois reprises avant d'être chassé du pouvoir en 2011 dans le sillage d'une crise financière. On croyait alors sa carrière définitivement terminée d'autant qu'il était rattrapé par la Justice. Mais en réalité Silvio Berlusconi n'a jamais complètement abandonné la politique. Question de caractère mais aussi pour défendre son empire économique depuis les bancs de l'opposition. Et aujourd'hui, les erreurs de ses adversaires lui permettent de revenir sur le devant de la scène. Peut-être ne sera-t-il pas en mesure de se présenter personnellement aux prochaines élections. Tout dépend de la cour de Strasbourg. En tout cas son camp, c'est-à-dire de de la droite italienne, est donnée en tête dans les sondages.))\r\n(Corée - Ligne démarcation dépassée par soldat) ***Et toujours à l'étranger...le commandement des Nations Unies en Corée...publie ce matin une vidéo saisissante...\r\nLes images de vidéo-surveillance d'un soldat nord-coréen....qui franchit en courant....la frontière sud-coréenne.\r\nLe militaire...se fait tirer dessus....par ses compatriotes nord-coréens\r\nTrès grièvement blessé, il a ensuite été soigné dans un hôpital de Corée du sud.\r\n***Mais l'histoire...a aussi...un volet diplomatique!\r\nLorsqu'il a pris pour cible son compatriote, un des soldats nord-coréens a franchi la ligne démaracation militaire avec le Sud.\r\nIl s'agirait  donc d'une violation de l'accord d'armistice de 1953....\r\nC'est la conclusion d'une enquête du commandement de l'ONU sur place. Il demande donc la tenue d'une réunion à ce sujet.\r\n(19/COUPE DE SUISSE ITV HAUERT) ***Et on passe au sport...Les fans de hockey sur glace de l'arc jurassien ont le sourire...ce matin..\r\nDeux équipes de la région...ont brillé...hier soir...en quart de finale de la Coupe de Suisse...\r\nBienne a remporté le derby...5 à 3...face à Berne.\r\nEt surtout...le HC Ajoie...poursuit son rêve...\r\nIl s'est qualifiés pour les demi-finales en battant...Langnau...4 à 3...après prolongation.\r\nLe club jurassien, qui évolue dans l'ex-ligue nationale B, s'est donc offert...le scalp...d'un troisième club...de l'élite.\r\nUn conte de fée...qui fait la joie du  le président du HC Ajoie,  Patrick Hauert\r\n  46''\r\nDes propos recueillis par Laurent Bastardoz.\r\nNotez qu'un autre club de Suisse Ligue, l'ex LNB, Rapperwsil a battu Zoug...5 à 1.\r\nCôté romand...Genève-Servette est éliminé. Les Aigles battus....4 à 1...à Davos.\r\n(FOOT - CL - Résultats et Teasing Bâle) Et en footbal..le Real Madrid....double tenant du titre.... s'est qualifié hier pour ..les huitièmes de finale de la Ligue des Champions\r\nUne victoire comme en tennis....6-0....face aux Chypriotes de Nicosie.\r\nBattu 4-1 par Leipzig...le champion de France....Monaco...est éliminé...\r\nEt ce soir soir, le  Bâle va tenter de créer l'exploit...ce soir au Parc St Jacques...\r\nLes Rhénans affrontent Manchester United....une équipe invaincue depuis plus d'une année....sur la scène européenne..\r\n(TF8/10 ANS DECES BEJARD PI) On le disait en titre...Dix ans jour pour jour après sa mort, Maurice Béjart laisse un héritage contrasté en Suisse romande. \r\nLes spectacles du chorégraphe-star ont capté un public encore fidèle aujourd'hui....\r\n en revanche la présence de Béjart à Lausanne n'a pas fait fleurir de nombreuses compagnies de danse. \r\nSimon Corthay...\r\n  2'05 ((FIN DE PAROLE 1'42))\r\nVoilà pour ce dosseir dossier réalisé en collaboration avec Thierry Sartoretti.\r\n((Elles se comptent sur les doigts d'une main... Anne Davier est l'une des responsables de l'Association pour la danse contemporaine...\r\nMag 1\r\nDix ans après la mort du maître, il est vrai que le style néo-classique de Maurice Béjart ne se retrouve plus vraiment dans les chorégraphies contemporaines... Prisca Harsch est une ancienne du Béjart Ballet Lausanne...\r\nMag 2\r\nLe chorégraphe Béjart peut encore influencer la danse contemporaine... Surtout que la compagnie qu'il a fondée à Lausanne a gardé un public de fidèles. Jean-Pierre Pastori. écrivain et historien de la danse...\r\nMag 3\r\nComme cette flûte enchantée et cette reine de la nuit, au nombre des chorégraphies présentées cette année à Lausanne à l'occasion des dix ans de la disparition de Maurice Béjart. C'était le 22 novembre 2007.))\r\n(METEO) La journée sera douce et ensoleillée.\r\nLe thermomètre affichera 0° ce matin...\r\nEt jusqu' à 11° l'après-midi en plaine, voire 14° à la Chaux-de-Fonds...\r\nPas de changement pour demain...\r\nEn revanche, dès vendredi le temps va se gâter avec une perturbation qui approche lentement, et qui donnera les premières précipitations dans l'après-midi. \r\nUn temps qui sera frais et instable durant le week-end, avec quelques giboulées de neige, dimanche, jusqu'en plaine possibles.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 863, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9087911", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-22T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-22T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9087932", "ece-9087911"], "isOnline": true, "lastModifiedDate": "2017-11-28T05:37:17Z", "webPublicationDate": "2017-11-22T06:31:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Hirsch, Valérie", "role": "Correspondante no 2", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CDA312C2-B7D6-45A8-BE80-94D2AE6F3B3D", "internalArchiveId": "CDA312C2-B7D6-45A8-BE80-94D2AE6F3B3D", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La tragédie du sous-marin argentin San-Juan réveille le souvenir d'autres drames", "publicationDate": "2017-11-22T00:00:00Z", "summary": "\r\n\r\n* * Si la photo est bonne - La tragédie du sous-marin argentin San-Juan réveille le souvenir d'autres drames (PHOTO 22.11 SOUS MARIN) 6hxxx\r\nSi la photo est bonne...\r\nla chronique image de la MATINALE\r\nrevient ce matin sur le drame du  SAN JUAN... \r\nle sous marin argentin disarpu depuis une semaine...  au large des côtes de la Patagonie, au sud de l'Amérique du Sud.\r\na son bord 44 membres d'équipage \r\nPierre-Etienne Joye s'arrete sur une  photo du sous-marin prise juste avant sa disparition...\r\n  2'12\r\n((Et ce sentiment partagé. Entre espoir et angoisse. Une attente interminable, de fausses espérances, comme ses bruits  qui ne proviennent finalement pas du sous-marin en perdition. On le voit ici, ce sous-marin argentin, flottant sur la mer, telle une baleine, prêt en prendre le chemin des profondeurs... De l'eau s'échappe de sa poupe, des algues ou des coquillages aggripés sur ses flancs. Dessus, des membres de l'équipage, prêts à entrer dans la machine d'acier... L'imagerie des sous-marins a toujours fasciné, de Jules Verne à nos jours. Prouesse technique, mais aussi des naufrages, qui frappent les esprits...Hors-mis les images de sous-marins torpillés lors des deux guerres mondiales, la photo d'un tel engin renvoit surtout à un événement en particulier: \r\nclic\r\nUn nom surgit immédiatement: le Koursk, coulé dans la mer de Barents en août 2000. A bord du submsersible russe, 118 marins, qui perdront tous la vie... Les circonstances troubles de l'accident, les tentatives de sauvetage avortées sous fond de communication politique offensive font toujours polémiques...Pour y voir plus clair, de nombreux essais, reportages ou documentaires ont vu le jour. \r\nextr\r\nPas de thèse officielle..  des hypothèses...Et actuellement, cette photo du sous-marin argentin... sur l'eau avec quelques-uns de ses membres d'équipage... dessus...  et que  l'eau du fer et de la vie.  Tout , encore une fois fait référence à la tragédie du Koursk et ses zones d'ombres. Mais bien d'autres épisodes tragiques impliquant des sous-marins ont eu lieu, et cela depuis plus d'un siècle, ils ont pour nom le Minerve, l'Eurydice, le Farfadet ou la K8 November... L'intensité du mauvais supsense a inspiré scénaristes...Le koursk, encore lui, vient de faire l'objet d'une superproduction internationale qui doit sortir l'an prochain. En attendant, au vu du San-Juan flottant sur la mer avec des hommes sur son dos, et les sachant maintenent enfermés sous l'eau,  c'est un tout autre film qui est en train de se jouer.\r\nflash))\r\n***Photo à retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 145, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9087892", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La tragédie du sous-marin argentin San-Juan réveille le souvenir d'autres drames", "Si la photo est bonne - La tragédie du sous-marin argentin San-Juan réveille le souvenir d'autres drames / LMA_2017-11-22T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La tragédie du sous-marin argentin San-Juan réveille le souvenir d'autres drames / LMA_2017-11-22T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9087901", "ece-9087892"], "isOnline": true, "lastModifiedDate": "2017-11-28T04:11:45Z", "webPublicationDate": "2017-11-22T05:54:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A175341-3A25-48FC-8FC1-ED26D67E1FE9", "internalArchiveId": "1A175341-3A25-48FC-8FC1-ED26D67E1FE9", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - La relation entre musique et pouvoir", "publicationDate": "2017-11-22T00:00:00Z", "summary": "La musique a joué un rôle dans les luttes d'émancipation des anciennes colonies africaines, comme le Zimbabwe, mais aussi dans plusieurs révolutions. C'était le cas en 2011 en Tunisie, mais aussi dans la Russie de 1920.\r\n\r\n* * La chronique musique - La relation entre musique et pouvoir   DIRECT STUDIO LAUSANNE \r\n***7h55.. la chronique hebdomadaire.. \r\nParfois la musique décrypte l'actualité bien mieux que des mots... \r\nCe matin, c'est avec vous...  Arnaud Robert.. \r\n  36'' CHRONIQUE MUSIQUE - 1 - ZIMBABWE\r\nZimbabwe, L'Afrique se libère. Plus de lutte interne, plus de lutte de pouvoir. On se rassemble, dit la chanson\r\nNous sommes la nuit du 17 avril 1980, au stade Rufaro de la capitale du Zimbabwe, Harare. Le pays célèbre son indépendance. \r\nBob Marley a écrit quelques temps plus tôt ce morceau pour soutenir la lutte des guérillas marxistes-léninistes et maoïstes qui luttent contre le pouvoir blanc. \r\nLe moment est historique. Le Zimbabwe était la dernière colonie européenne. \r\nLe stade est rempli, 35'000 personnes s'y pressent dans la fumée des lacrymogènes. Et Bob Marley chante pour Robert Mugabe, le révolutionnaire qui demain deviendra premier ministre. \r\n  2'29 CHRONIQUE MUSIQUE - 2 - REVOLUTION\r\n***Robert Mugabe -  93 ans et des poussières - vient de quitter la présidence du Zimbabwe.. \r\nArnaud.. vous évoquez ce matin.. la relation entre la musique et le pouvoir..\r\nLa musique a cette force paradoxale, contradictoire, de célébration et de subversion. \r\nAvec de simples airs, elle pense pouvoir créer la tempête. \r\nComme ces jours de 2011 en Tunisie, quand les programmateurs de radio avaient ressuscité la chanson de Tracy Chapman, Talkin'bout A Revolution, non seulement pour nommer ce qui advenait mais pour le stimuler. \r\n  1'05 CHRONIQUE MUSIQUE - 3 - THEREMIN \r\n***C'est quoi ce son Aranud? \r\nUn Theremin, l'invention du russe Léon Theremin qui dans les années 1920 façonne ce prototype d'instrument électronique, en gros une barre de métal sur laquelle la main traîne. \r\nSoviétique jusqu'au bout de son âme, Theremin voyait non seulement dans son outil la démonstration du génie rouge. Mais cet ingénieur et physicien a ensuite également servi d'espion au service du KGB. \r\nComme si les chants analogiques de Léon n'avaient jamais servi que la voix de leur maître. \r\n  2'51 CHRONIQUE MUSIQUE - 4 - AUX ARMES\r\n***En fait, entre la musique et le pouvoir...  c'est une histoire de liaisons dangereuses. \r\nOui, et de contexte. Les parachutistes français qui raffolaient de leur hymne national détestaient que Serge Gainsbourg reprennent la Marseillaise avec des rastas jamaïcains. \r\nIl s'agissait pour eux d'un crime de lèse-révolution. Qui méritait alerte à la bombe et poing dans le nez. \r\nComme si ce qui comptait, c'était moins la révolution que sa légende. \r\n  3'17 CHRONIQUE MUSIQUE - 5 - HASTA SIEMPRE\r\nAu milieu des années 1960, un peu avant le départ du Che pour les guerres congolaises, Carlos Puebla anticipe la mort tragique d'Ernesto Guevara en Bolivie. \r\nNon seulement, il en dresse le panégyrique, mais il inscrit l'Argentin dans l'éternité du combattant crucifié. \r\nComme si un bon révolutionnaire était forcément un révolutionnaire mort. \r\n***Et ceci nous ramène à Mugabe. \r\nMugabe aurait pu s'en sortir très honorablement dans l'histoire musicale s'il était parti comme tout le monde après deux tours de piste. \r\nSa conquête aurait en tout cas été chantée par Bob Marley. \r\nMais l'un de ses plus ardents supporters, celui qui a porté son régime, de la guérilla à la présidence, le chanteur zimbabwéen Thomas Mapfumo a pris l'exil depuis 15 ans. \r\nIl ne supportait plus que son pays s'effondre au rythme accéléré de son président. \r\nCes jours-ci sur les réseaux sociaux, beaucoup demandent le retour de Thomas Mapfumo au Zimbabwe. Pour qu'il chante la libération du pays, le départ de Mugabe, au stade d'Harare. \r\nLa musique, comme la politique, semble une révolution sans fin. \r\n  7'35 CHRONIQUE MUSIQUE - 6 - MAPFUMO\r\n***Thomas Mapfumo, chanteur zimbabwéen du pouvoir et de la révolution.", "durationSec": 225, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9107597", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - La relation entre musique et pouvoir", "La chronique musique (vidéo) - La relation entre musique et pouvoir", "La chronique musique - La relation entre musique et pouvoir / LME_2017-11-22T07:53:00_chronique-musique", "La chronique musique - La relation entre musique et pouvoir / LME_2017-11-22T07:53:00_chronique-musique"], "alternativeSummary": ["La musique a joué un rôle dans les luttes d'émancipation des anciennes colonies africaines, comme le Zimbabwe, mais aussi dans plusieurs révolutions. C'était le cas en 2011 en Tunisie, mais aussi dans la Russie de 1920.", "La musique a joué un rôle dans les luttes d'émancipation des anciennes colonies africaines, comme le Zimbabwe, mais aussi dans plusieurs révolutions. C'était le cas en 2011 en Tunisie, mais aussi dans la Russie de 1920.", "La musique a joué un rôle dans les luttes d'émancipation des anciennes colonies africaines, comme le Zimbabwe, mais aussi dans plusieurs révolutions. C'était le cas en 2011 en Tunisie, mais aussi dans la Russie de 1920."], "variantIds": ["ece-9087942", "ece-9087917"], "isOnline": true, "lastModifiedDate": "2017-11-28T05:37:06Z", "webPublicationDate": "2017-11-22T07:23:07Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Robert", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Arnaud", "role": "Journaliste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-831A2073-4736-4ECE-B61D-E6E31F1173DF", "internalArchiveId": "831A2073-4736-4ECE-B61D-E6E31F1173DF", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Les professionnels suisses de l'addiction soutiennent le vapotage", "publicationDate": "2017-11-22T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Les professionnels suisses de l'addiction soutiennent le vapotage (L'histoire du jour/ vapotage) L'histoire du jour...\r\nressemble à un slogan publicitaire... \r\nVAPOTAGE 1\r\n un slogan qui pourrait être celui des vendeurs de cigarette électronique...\r\net bien raté...\r\nl'argument, vient de la Fédération des professionnels de l'addiction..\r\nchiffres  à l'appui...présentés hier en CDP à BERNE\r\nKatia Schaer était sur place \r\n VAPOTAGE 2\r\nmoins dangereux dit la Fédération des professionnels de l'addiction\r\nqui APPELLE du coup.. à une révision de la politique tabac...\r\n VAPOTAGE 3 \r\nVapoter, pour PEUT ÊTRE un jour  arrêter de fumer...\r\nvraie solution ou bouffée d'illusion ?\r\nDébat enfumé hier soir dans FORUM \r\ndans le camp des convaincus...  Jean-Paul Humair, médecin et directeur du CIPRET ...centre de prévention du tabagisme...\r\ndans celui des sceptiques...  Rainer Kéline...  pneumologie, ancien vice président de la ligue pulmonaire Suisse et vaudoise...\r\n VAPOTAGE 4\r\nLa cigarette électromique\r\net ses bienfaits ou pas pour arreter de fumer\r\nen débat hier soir dans FORUM\r\n5hxxx\r\nun titre tout trouvé\r\naprès cette histoire d'addiction\r\nME PASSER DE TOI\r\nALIOSE\r\nSUR LA 1èRE\r\n(Me passer de toi) \r\n(Me passer de toi)", "durationSec": 351, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9087890", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Les professionnels suisses de l'addiction soutiennent le vapotage / LMA_2017-11-22T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 22.11.2017"], "variantIds": ["ece-9087890"], "isOnline": true, "lastModifiedDate": "2017-11-28T04:11:38Z", "webPublicationDate": "2017-11-22T05:47:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ADB9D258-EB90-438D-B812-F7B305256977", "internalArchiveId": "ADB9D258-EB90-438D-B812-F7B305256977", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2017-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Pirker, Carole;Xavier Tytelman, consultant sur les questions aéronautiques;Pascal Perri, économiste, consultant en stratégie low cost;Pierre-Yves Maillard, conseiller d'état PS VD\r\n\r\n\r\n* Infotrafic: 06:39:43-06:40:10 / * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(09/VERDICT MLADIC PA) Il est le dernier accusé jugé en première instance par le Tribunal pénal international pour l'ex-Yougoslavie...\r\nRatko Mladic,  l'ancien chef militaire des Serbes de Bosnie, connaitra ce matin le verdict du TPIY...\r\nPlus de 20 ans après la guerre des années 91 qui a fait au moins 100.000 morts et 2 millions 200 mille de déplacés.\r\nRatko Mladic est accusé d'être le \"cerveau derrière le meurtre de milliers de personnes\".\r\nA 74 ans, il est poursuivi pour génocide, crimes contre l'humanité et crimes de guerre...\r\nEn fuite pendant 16 ans, le général avait été arrêté en 2011 dans un petit village de Serbie avant d'être livré au TPI qui a commencé son procès en 2012. \r\nAlain Franco est notre envoyé spécial à La Haye. \r\nIl nous dresse le portrait de cet accusé et de ses complices hors normes...\r\n  1'07\r\n(Bve Liban) Saad Hariri va pouvoir s'expliquer...\r\nLe Premier ministre libanais est rentré hier soir chez lui à Beyrouth trois semaines après sa démission choc depuis l'Arabie saoudite qui a été accusée de l'avoir retenu en \"otage\".\r\nSaad Hariri a quitté hier la France pour se rendre au Caire puis à Chypre avant de revenir au Liban.\r\n(01/ROHINGYAS ENQUETE INDEP. PA) *** La Suisse demande une enquête indépendante et crédible sur la crise des réfugiés rohingyas. \r\nSelon l'ONU, ils sont 600'000 à avoir fui au Bangladesh suite à la campagne de répression de l'armée birmane. \r\nLa secrétaire d'Etat du Département fédéral des affaires étrangères, Pascale Baer-is-wyl, veut que les faits soient établis et que les responsables des violations punis. \r\nLes précisions de Carole Pirker ... \r\n  56''\r\n(Bve Harcellement USA) *** La vague de scandales sexuels qui a déferlé sur toute la vie publique américaine depuis le début de l'affaire Weinstein n'en finit plus. \r\nAprés  Roy Moore le candidat républicain au Sénat, \r\nElle a atteint ces derniers jours John Conyers, figure légendaire du parti démocrate et doyen de la Chambre des représentants... \r\nMais aussi le plus grand nom de l'animation américaine, le directeur artistique de Disney John Lasseter, co-fondateur des studios Pixar.\r\nA l'origine de \"Toy Story\" \"Le monde de Némo\" ou encore \"Cars, il s'est mis en congé du groupe pour six mois...\r\nLundi c'est le célèbre journaliste de télévision Charlie Rose qui a été limogé des émissions de télévision qu'il animait sur PBS et CBS...\r\nSelon un sondage publié  hier par l'institut Quinnipiac, 60% des électrices américaines et 20% des électeurs indiquent avoir subi du harcèlement sexuel, le plus souvent sur leur lieu de travail.\r\n(Bve Uber) Uber, le spécialiste américain du transport avec chauffeur privé a dissimulé une importante cyberattaque dont il a été victime fin 2016, selon son nouveau PDG.\r\nUber qui a même versé 100.000 dollars aux deux auteurs de l'intrusion et du vol de données en échange de leur silence.\r\nCette attaque informatique a permis le vol d'informations personnelles appartenant à 57 millions d'utilisateurs, noms,\r\ncourriels, et numéros de téléphones mobiles.\r\n(TF3/EASYJET PI) Alors que Londres doit présenter aujourd'hui un budget en Berne,dans un contexte rendu compliqué par les difficiles négociations du Brexit...\r\nLa Compagnie aérienne Easyjet dévoile un bénéfice net annuel en recul de 30%...\r\nUn décrochage inédite! \r\nEn plus de la concurence toujours plus offensive, Easyjet subit surtout les secousses économiques du Brexix\r\net l'effet de change négatif pour la compagnie britannique à bas coût, lié à la dépréciation de la livre sterling. \r\nEstelle Braconnier...\r\n  1'39\r\n(Bve Couts santé) Limiter le nombre de nouveaux cabinets médicaux en Suisse n'est pas seulement une question politique récurrente. \r\nElle a aussi des effets concrets sur les coûts et les effectifs de médecins. \r\nPlus le nombre de spécialistes est important, plus les coûts de la santé augmentent.\r\nC'est ce que montre une étude de l'Observatoire suisse de la santé, publiée hier.\r\n(04/VD/SOINS DENTAIRES ITV MAILLARD) *** Le parlement vaudois continue lui de s'écharper sur la question des soins dentaires. \r\nIl s'agit de proposer un contre-projet à l'initiative pour une assurance dentaire pour tous, sur laquelle voteront les Vaudois. \r\nPour la droite, seuls les moins de 25 ans devraient bénéficier d'aides et pour la gauche il faut ratisser plus large. \r\nLes verts libéraux ont ainsi proposé hier un compromis en incluant les personnes vulnérables... \r\nMais les positions restent très marqués...  et pour le conseiller d'état socialiste Pierre-Yves Maillard, ce débat présage d'une législature tendue...\r\n  46''\r\nPierre-Yves Maillard au micro de Tania Barril\r\nLe Grand conseil tranchera la semaine prochaine sur ce contre-projet\r\n(18/COUPE DE SUISSE PA) En Hockey sur glace : 2 énormes surprises ont marqué hier soir les quarts de finale de la coupe de Suisse. Les qualifications de 2 clubs de Swiss League, ex ligue nationale B, Ajoie et Rapperswil. \r\nles précisions de Laurent Bastardoz\r\n   59'' \r\nLes tirage au sort des demi-finales de la coupe de Suisse qui se tiendront le jeudi 4 janvier aura lieu demain.", "durationSec": 605, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9087918", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-22T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-22T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9087944", "ece-9087918"], "isOnline": true, "lastModifiedDate": "2017-11-28T05:37:02Z", "webPublicationDate": "2017-11-22T06:00:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-425AF38F-509E-4686-8FE2-F37AF75632FF", "internalArchiveId": "425AF38F-509E-4686-8FE2-F37AF75632FF", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité de Romain Clivaz - Frédéric Rouvillois, codirecteur de la publication du Dictionnaire du conservatisme (Cerf)", "publicationDate": "2017-11-22T00:00:00Z", "summary": "Le \"Dictionnaire du conservatisme\" (Cerf) revient sur ce courant politique aux multiples facettes. Pour Frédéric Rouvillois, un des directeurs de cette publication, il est réducteur de limiter la définition du conservatisme à un gros mot politique, synonyme de régression ou de refus du progrès.\r\n\r\n* * L'invité de Romain Clivaz - Frédéric Rouvillois, codirecteur de la publication du Dictionnaire du conservatisme (Cerf) 7h28 teasing\r\nRomain Clivaz on va faire un peu de philosophie politique avec votre invité Frederic Rouvillois, il publie un imposant dictionnaire du conservatisme.\r\nFrederic Rouvillois qui est un des directeurs de cette publication. \r\nD'abstraction à zouaves pontificaux, en passant par Charles Ferdinand Ramuz ou Michel Audiard, 1000 pages pour cerner ce phénomène, cette approche des choses et des gens, ce courant politique aux multiples facettes.\r\nIl est souvent question de révolution conservatrice, parfois pour décrire les arrivés au pouvoir de Margareth Thatcher au Royaume-Uni ou de Ronald Reagan aux Etats-unis, a début des années 80.\r\nOn l'évoque aussi pour qualifier le retour des identités, qu'elle soient nationales, régionales, liées au patrimoine.\r\nEn Suisse, c'est la montée en puissance de l'UDC de Christoph Blocher depuis un quart de siècle qui est souvent considérées comme porteuse d'une révolution conservatrice, qui a imprégné tout le débat politique,\r\nPour Frederic Rouvillois il est réducteur de limiter la définition du conservatisme à un gros mot politique, synonyme de régression, de refus du progrès.\r\nIl viendra nous le dire à 7 :33", "durationSec": 602, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9107606", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité de Romain Clivaz - Frédéric Rouvillois, Codirecteur de la publication du Dictionnaire du conservatisme (Cerf)", "L'invité de Romain Clivaz (vidéo) - Frédéric Rouvillois, codirecteur de la publication du Dictionnaire du conservatisme (Cerf)", "L'invité de Romain Clivaz - Frédéric Rouvillois, codirecteur de la publication du Dictionnaire du conservatisme (Cerf) / LME_2017-11-22T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Frédéric Rouvillois, codirecteur de la publication du Dictionnaire du conservatisme (Cerf) / LME_2017-11-22T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["Le \"Dictionnaire du conservatisme\" (Cerf) revient sur ce courant politique aux multiples facettes. Pour Frédéric Rouvillois, un des directeurs de cette publication, il est réducteur de limiter la définition du conservatisme à un gros mot politique, synonyme de régression ou de refus du progrès.", "Le \"Dictionnaire du conservatisme\" (Cerf) revient sur ce courant politique aux multiples facettes. Pour Frédéric Rouvillois, un des directeurs de cette publication, il est réducteur de limiter la définition du conservatisme à un gros mot politique, synonyme de régression ou de refus du progrès.", "Le \"Dictionnaire du conservatisme\" (Cerf) revient sur ce courant politique aux multiples facettes. Pour Frédéric Rouvillois, un des directeurs de cette publication, il est réducteur de limiter la définition du conservatisme à un gros mot politique, synonyme de régression ou de refus du progrès."], "variantIds": ["ece-9087923", "ece-9087906"], "isOnline": true, "lastModifiedDate": "2017-11-28T05:37:12Z", "webPublicationDate": "2017-11-22T07:24:07Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0BAA0342-B3B4-450C-A081-6272D0F8FB42", "internalArchiveId": "0BAA0342-B3B4-450C-A081-6272D0F8FB42", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2017-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Johaness Koeppel, fondateur de la start-up Wetravell; Gioia Deucher, CEO de Swissnex, l'antenne académioque suisse à San Francisco;Thomas Lesaffre, chercheur au Public Affairs Institute à Johanesbourg\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (TF2/SUISSES SILICON VALLEY RE) Quel avenir digital pour la Suisse?\r\nLa question a été abordée en long et en large... hier... à l'occasion de la première journée suisse du numérique.\r\n150 000 personnes ont assisté à la centaine d'événements organisés pour l'occasion... et au moins autant ont suivi les manifestations via internet.\r\nLes questions numériques ont donc suscité la curiosité...\r\nMais lorsqu'il s'agit de travailler dans le domaine... de nombreux Helvètes choisissent de tenter leur chance de l'autre côté de l'Altantique... dans la capitale mondiale de l'innovation digitale: La silicon Valley. \r\nAlors... vu de là-bas, quels sont les atouts et les faiblesses de la Suisse? \r\nRaphaël grand a rencontré un jeune entrepreneur helvète qui travaille dans la Silicon Valley.\r\n  1'57\r\n((Johaness Koeppel a fondé sa start up il a deux ans.. Wetravell, une plateforme interent pour gérer des voages organisés. LA Silicon Valley, son écosystème, ses codes ,ses règles. IL a fait le grand saut depuis la Suisse, pour retrouver un esprit qui règne ici.\r\n ....\r\nJohaness a donc monté une équipe internaitmale. Un développeur venu d'azerbadjian un autre,d'indonésie.  \r\n.....\r\nQu'en est-il  alors de la qulité,  de la précision suisse .. Comment ces valeurs sont-elle perçues dans l silicon Valley ? Gioia Deucher, CEO de Swissnex, l'antenne académioque suisse à SF\r\n ........\r\n DAsn la Silicon Valley, Le modèle d'innovation suisse est e ntout cas questionné. Les valeures helvétiques qui ont fair leur preuve dans la pharma ou l'horlogerie.ne sont aps encore des garantie de succès dans le monde numérique. RG rtsinfo SF))\r\n(12/ZIMBABWE ITV LESAFFRE) *****Robert Mugabe quitte la présidence du Zimbabwe... après 37 ans au pouvoir.\r\nPoussé vers la sortie par l'armée... par la rue... et même par son propre parti... il a finalement accepté de démissionner... hier... au terme d'une semaine de crise.\r\nAlors... sa mise à l'écart permettra-t-elle à son pays d'opérer une transition vers la démocratie?\r\nAlexandre Habay a posé la question à Thomas Lessafre, chercheur à l'institut des affaires publiques à Johanesbourg... en Afrique du sud... \r\nPour lui, le régime va se maintenir via le parti de Robert Mugabe... la Zanu-PF.\r\n  46''\r\nUne succession qui sera sans doute assurée ... par l'ancien vice-président déchu Emmerson Mnangagwa.... du moins durant la période de transition .\r\nIl devrait prêter serment en tant que président pour une période de 90 jours, selon le porte-parole de la Zanu-PF.\r\n(Hariri) **** Le premier ministre libanais Saad Hariri est de retour au pays... \r\nIl est rentré à Beyrouth hier soir... trois semaines après sa démission surprise, depuis Ryad.\r\nDémission refusée par le président Michel Aoun, qui attend des explications....\r\nLes Libanais... qui célèbrent aujourd'hui leur fête nationale... sont donc tous suspendus à la décision de Saad Hariri.\r\n(06/REUNION ONG MIGRATION PA) Direction Paris... des \"Etats généraux des migrations\" ont été lancés hier\r\nA l'origine de la démarche... 500 associations... parmi lesquelles Amnesty Internationale, Emmaüs ou encore Médecins du Monde \r\nLeur objectif: dénoncer le durcissement de la politique d'asile française et forcer le gouvernement au dialogue sur cette question.... avec en ligne de mire le futur projet de loi sur l'immigration.\r\nPour se faire entendre, ces associations projettent des concertations partout en France ainsi que des actions de mobilisation citoyennes. \r\nLes explications de notre correspondante à Paris... Ariane Hasler.\r\n  1'05\r\n((« chasse à l'homme » « déni des droits fondamentaux ». les mots sont durs, les témoignages nombreux et le constat sans appel: pour les associations il y a urgence : face aux migrants qui arrivent en France, à Calais, à Paris, mais aussi au Sud quand ils passent par l'Italie, elles dénoncent la politique de plus en plus répressive du gouvernement Macron, les attaques systématique contre les droits des migrants et de ceux qui tentent à les aider, une politique d'accueil inadaptée afin de les dissuader, une volonté enfin de faire comme si ce problème n'existait pas.. pour Cédric Herrou, militant emblématique condamné pour avoir aidé des migrants à passer la frontière franco-italienne, le gouvernement français doit ouvrir les yeux : les migrants arriveront en Europe et en France quelques que soient les moyens mis en oeuvre pour les y empêcher, il fait donc enfin réfléchir à de véritable solutions d'accueil et d'intégration sur le long terme. En poussant ensemble ce cri d'alarme, les associations espèrent qu'elles seront enfin écoutées. Et qu'elles pourront peser sur le futur débat sur le projet de loi sur l'immigration, un texte dont elles craignent le pire.Ariane Hasler RTS info, Paris))\r\n(Harcèlement) **** Les scandales de harcèlement sexuel continuent à faire tomber des têtes... près de deux mois après les révélations de l'affaire \"Weinstein\"\r\nHier... c'est le directeur artistique de Disney... qui s'est mis en congé pour 6 mois... après avoir admis des comportements \"inappropriés\" envers certaines de ses employées... \r\nDe son côté... Charlie Rose... présentateur vedette de la télévision américaine... a été définitivement écarté des chaînes CBS et PBS. \r\nDes femmes l'accusent d'attouchements et d'appels téléphoniques obscènes.\r\nQuant au Congrès américain... il a lancé une enquête interne contre John Conyers... une figure légendaire du parti démocrate... doyen de la Chambre des représentants.\r\nIl est lui aussi soupçonné d'avoir harcelé des collaboratrices... pendant des années.\r\n(03/FR/HAUSSE TAXES UNI PA) Retour en Suisse... \r\nDans le canton de Fribourg... La future augmentation de la taxe universitaire continue de faire des vagues. \r\nHier des Parlementaires sont passés à l'action... pour forcer le gouvernement à renoncer à la hausse... Fabrice Gaudiano...\r\n  52'' \r\n((Dès la rentrée d'automne 2018... la taxe universitaire devrait passer de 540 à 720 francs... soit une hausse de180 francs semestre. Une décision prise par le gouvernement fribourgeois il y a 2 semaines... sur proposition du Rectorat de l'Université. Pour s'y opposer... 10 Parlementaires... essentiellement de gauche... ont déposé un mandat... Cela donne un délai de 5 mois maximum au Conseil d'Etat... pour répondre. Il faut savoir que l'arme du mandat est le seul outil parlementaire... pour contrer une décision... qui n'est pas... à la base... soumise au Parlement. Et comme l'augmentation de la taxe universitaire est une prérogative de l'Exécutif fribourgeois... le mandat oblige le Législatif à s'en mêler... et à voter sur le sujet. L'objectif des députés est donc de tordre le bras du Conseil d'Etat et du Rectorat de l'Université de Fribourg... afin de tenter de les empêcher de puiser dans la poche des étudiants. Cela dit... au vu de la majorité de droite du Parlement... la mission s'annonce quasi-impossible...))\r\n(14/MARCHE DE LA BIERE PA) **** Les vendeurs de bière peuvent remercier la canicule de juin dernier: elle a permis au marché de limiter la casse. \r\nLa consommation globale n'a baissé que de 0,2% en Suisse durant la saison écoulée, a indiqué hier l'association faîtière de la branche. \r\nSur le seul mois de juin, grâce à des températures record, les ventes ont progressé de près de 10%.. \r\nMais ce sont surtout les brasseurs helvétiques qui affichent le plus large sourire. Olivier Schorderet\r\n  50''\r\n((C'est parce que les importations ont chuté que les ventes globales de bière, la boisson alcoolisée la plus consommée en Suisse, ont légérement baissé. Ce recul des bières étrangères a profité toutefois aux producteurs indigènes, qui ont pu accroître leur part de marché. Aujourd'hui, trois bières sur quatre consommées dans notre pays, que ce soit en bouteille, pression et autre canette, sont d'origine suisse. Il y a bien sûr la cinquantaine de grandes brasseries, les professionnelles, celles qui forment les brasseurs amenés à devenir maîtres-brasseurs, et qui produisent la quasi totalité de la bière suisse. Mais il y a aussi les micro-brasseries, dont l'essor se poursuit: une centaine sont nées l'an dernier, pour un total de 830. Par rapport au nombre d'habitants, aucun autre pays au monde n'en possède autant. Et si ces bières artisanales pèsent peu en terme de volume, leur diversité est inégalable: aujourd'hui, la Suisse abrite plus de 4000 bières différentes. Ce qui en fait, selon l'Association suisse des brasseries, un véritable eldorado.))\r\n((pour les amateurs de bière https://youtu.be/jto_g65eRXY\r\nhttps://www.facebook.com/26minutes/videos/vl.******026/?type=1 ))\r\n(Hockey) **** Du hockey sur glace pour terminer ce journal... avec cette soirée pleine de surprises... hier... en quart de final de la coupe de SUisse.\r\nAjoie et Rapperswil... deux clubs de Swiss League (ou ex ligue nationale B) se sont qualifiés pour les demi finales....\r\nLes Jurassiens ont battu Langnau 4 à 3...\r\nEt Les Saint-gallois se sont défait de Zoug 5 à 1.\r\n(SOUS LA BARRE)", "durationSec": 604, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9087889", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-22T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-22T06:00:00_le-journal-de-6h"], "variantIds": ["ece-9087900", "ece-9087889"], "isOnline": true, "lastModifiedDate": "2017-11-28T04:11:36Z", "webPublicationDate": "2017-11-22T05:25:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1479700", "internalArchiveId": "AA1512479614", "source": "gico", "mediaType": "video", "title": "Falò : Et si on se faisait du bien ?", "publicationDate": "2017-11-22T00:00:00Z", "durationSec": 1560, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9108977", "imageURL": "http://www.rts.ch/9108969.image", "alternativeTitle": ["Falò", "Et si on se faisait du bien ?", "Et si on se faisait du bien ?"], "alternativeSummary": ["Et si on se faisait du bien ?", "Centres wellness, spa, ces établissements rencontrent un grand succès dans une société rongée par le stress. Un marché mondial de presque 100 milliards de francs par année et qui est en croissance constante.", "Centres wellness, spa, ces établissements rencontrent un grand succès dans une société rongée par le stress. Un marché mondial de presque 100 milliards de francs par année et qui est en croissance constante."], "variantIds": ["ece-8988166"], "isOnline": true, "lastModifiedDate": "2019-07-11T15:47:44Z", "webPublicationDate": "2017-11-22T17:33:00Z", "program": {"href": "/programs/820", "id": "820", "name": "Falò"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Producteur", "name": "RSI", "type": "Organisation"}], "medias": [{"id": "1632614", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT022465", "position": "1"}}]}, {"id": "sound-3D3B4D33-D787-4BA9-8958-1DC9D81012BB", "internalArchiveId": "3D3B4D33-D787-4BA9-8958-1DC9D81012BB", "source": "siranau", "mediaType": "audio", "title": "La presse critique après l'échec des négociations pour un gouvernement en Allemagne", "publicationDate": "2017-11-21T00:00:00Z", "summary": "L'Allemagne est plongée dans une crise politique inédite après l'échec des négociations pour la formation d'un gouvernement de coalition. Après 12 ans de pouvoir, la position d'Angela Merkel est fragilisée.\r\n\r\n* * L'Allemagne est plongée dans une crise politique inédite après l'échec des négociations pour la formation d'un gouvernement de coalition. Après 12 ans de pouvoir, la position d'Angela Merkel est fragilisée.", "durationSec": 206, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083589", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La presse critique après l'échec des négociations pour un gouvernement en Allemagne / TUM_2017-11-21T08:12:00_sequence-1", "Tout un monde du 21.11.2017"], "alternativeSummary": ["L’Allemagne est plongée dans une crise politique inédite après l’échec des négociations pour la formation d’un gouvernement de coalition. Après 12 ans de pouvoir, la position d’Angela Merkel est fragilisée."], "variantIds": ["ece-9083589"], "isOnline": true, "lastModifiedDate": "2017-11-27T07:18:39Z", "webPublicationDate": "2017-11-21T07:38:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4D94E4FD-41D4-470B-A580-100410BD8C5B", "internalArchiveId": "4D94E4FD-41D4-470B-A580-100410BD8C5B", "source": "siranau", "mediaType": "audio", "title": "Considérer le digital comme un outil plutôt qu'une addiction", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Hugon, Stéphane\r\nEtre Coréen, c'est utiliser le digital pour faciliter les relations sociales. Etre européen, c'est être encore au stade de la découverte d'un univers qui suscite encore de nombreuses questions.\r\nDans le cadre du Digital day, \"On en Parle\" interroge Stéphane Hugon, professeur à la Sorbonne, et directeur d'Eranos, une spin-off de l'université parisienne spécialisée en recherche appliquée sur les technologies relationnelles. Pour lui, la mauvaise utilisation du digital repose sur une relation instable à la base. Par Henry Buxant.\r\n\r\n* Infotrafic: 09:06:07-09:06:40 / * Etre Coréen, c'est utiliser le digital pour faciliter les relations sociales. Etre européen, c'est être encore au stade de la découverte d'un univers qui suscite encore de nombreuses questions.\r\nDans le cadre du Digital day, \"On en Parle\" interroge Stéphane Hugon, professeur à la Sorbonne, et directeur d'Eranos, une spin-off de l'université parisienne spécialisée en recherche appliquée sur les technologies relationnelles. Pour lui, la mauvaise utilisation du digital repose sur une relation instable à la base. Par Henry Buxant.", "durationSec": 640, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9063123", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Entreprises électroniques: le droit du travail reste un point faible / OEP_2017-11-21T08:54:45_sequence-3", "On en parle du 21.11.2017"], "alternativeSummary": ["Les fondations Pain pour le prochain et Action de Carême viennent de publier leur classement 2017 des dix entreprises électroniques les plus importantes du marché suisse. Trois critères sont pris en compte dans leur évaluation: humain, éthique et écologique.  Présentation des résultats avec Chantal Peyer, cheffe d’équipe politiques de développement, entreprises et droits humains à \"Pain pour le prochain\"."], "variantIds": ["ece-9063123"], "isOnline": true, "lastModifiedDate": "2017-11-28T07:47:02Z", "webPublicationDate": "2017-11-21T08:50:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-6E647B24-89C3-4B87-B101-07E749BC49CC", "internalArchiveId": "6E647B24-89C3-4B87-B101-07E749BC49CC", "source": "siranau", "mediaType": "audio", "title": "Programme de recherche \"Fin de vie\": interview de Sophie Pautex (HUG)", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Interview de Sophie Pautex, membre du comité de direction du programme de recherche \"Fin de vie\" (PNR 67) et responsable de l'unité de gériatrie et de soins palliatifs communautaires des HUG.\r\n\r\n* * Programme de recherche \"Fin de vie\": interview de Sophie Pautex (HUG) Sophie Pautex, membre du comité de direction PNR67, Unité de gériatrie et soins palliatifs communautaires, HUGe\r\nDIRECT STUDIO PF\r\n- Renforcer les soins palliatifs... Pourquoi, ce n'est pas le cas? Ce n'est pas une pratique intégrée en Suisse?\r\n- Mieux prendre en compte les besoins individuels... Aujourd'hui, les souhaits des patients ne sont pas encore assez entendus? \r\nSur quels points? \r\nLe moment pour s'en aller? On parlait des directives anticipées... \r\nEt les proches? Il faudrait plus les intégrer?\r\n- Les besoins individuels, c'est au sens large... Vous ne pensez pas seulement aux soins médicaux?\r\n- Vous avez présenté vos résultats à Berne, au Palais fédéral, vous avez des attentes, un message précis, pour le monde politique?\r\n- On connaît la pression sur les coûts de la santé... C'est possible de mieux prendre en compte les besoins des personnes en fin de vie malgré cette pression sur les coûts?\r\n- 33 projets de recherche: pourquoi cette vaste étude? (peu de connaissances sur la fin de vie? Evolution - tabou?)", "durationSec": 11, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083611", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Programme de recherche \"Fin de vie\": interview de Sophie Pautex (HUG) / 12H30_2017-11-21T12:32:00_developpement-3", "Le 12h30 du 21.11.2017"], "alternativeSummary": ["Interview de Sophie Pautex, membre du comité de direction du programme de recherche \"Fin de vie\" (PNR 67) et responsable de l'unité de gériatrie et de soins palliatifs communautaires des HUG."], "variantIds": ["ece-9083611"], "isOnline": true, "lastModifiedDate": "2017-11-27T11:39:16Z", "webPublicationDate": "2017-11-21T11:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Pautex, Sophie", "role": "Médecin adjointe agrégée, responsable de l'unité de Gériatrie et soins palliatifs au HUG", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4684662F-70DF-4E04-BA93-44AFF411D413", "internalArchiveId": "4684662F-70DF-4E04-BA93-44AFF411D413", "source": "siranau", "mediaType": "audio", "title": "Poutine félicite Bachar al-Assad pour sa lutte contre le terrorisme", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Le président russe Vladimir Poutine a \"félicité\" son homologue syrien Bachar al-Assad lors d'une rencontre lundi à Sotchi, en Russie, pour ses résultats dans la lutte contre le terrorisme, proche d'une défaite \"définitive\".\r\n\r\n* * Poutine félicite Bachar al-Assad pour sa lutte contre le terrorisme  \r\nLe président russe a reçu hier Bachar al Assad dans sa résidence de Sotchi.... pour la première fois depuis deux ans. Le kremlin a dévoilé une partie de cette rencontre. Auréolé de ses succès militaires en Syrie, Vladimir poutine veut désormais chapeauter le processus politique de cette crise syrienne. Isabelle Cornaz. \r\nDes photos très chaleureuses du président russe accueillant Bachar al Assad à Sotchi. Poutine a félicité son homologue. Pour sa lutte contre les « groupes terroristes », sans préciser lesquels. Et en ajoutant que le processus d'Astana, et les zone des désescalades mises en place en Syrie ont permis, selon le président russe d'initier pour la première fois un dialogue \"profond\" avec l'opposition. Et Vladimir Poutine d'enchaîner sur toutes les rencontres qu'il a prévues ces prochains jours. Avec les dirigeants turcs ou iraniens, ou encore par téléphone avec Donald Trump, pour parler de la crise syrienne. De son côté, Bachar al Assad dit espérer que la Russie ne permettrait pas l'ingérence d'acteurs extérieurs dans la résolution politique du conflit. Ce sont les syriens qui doivent mener ce processus, a déclaré Bachar al Assad. Si le kremlin affirme qu'hier les deux présidents ont tenus des « négociations », à la veille donc de plusieurs rencontres importantes sur la Syrie, on n'en sait pas beaucoup plus sur la teneur de leurs discussions. Les deux hommes se sont en tout cas montré très unis : « l'armée russe a sauvé l'Etat syrien », a dit Vladimir Poutine, citant Bachar el Assad.", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083615", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Poutine félicite Bachar al-Assad pour sa lutte contre le terrorisme / 12H30_2017-11-21T12:35:00_developpement-6", "Le 12h30 du 21.11.2017"], "alternativeSummary": ["Le président russe Vladimir Poutine a \"félicité\" son homologue syrien Bachar al-Assad lors d'une rencontre lundi à Sotchi, en Russie, pour ses résultats dans la lutte contre le terrorisme, proche d'une défaite \"définitive\"."], "variantIds": ["ece-9083615"], "isOnline": true, "lastModifiedDate": "2017-11-27T11:39:19Z", "webPublicationDate": "2017-11-21T11:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-BB34C6AC-4DA1-4F6C-BABC-68BAA502D07E", "internalArchiveId": "BB34C6AC-4DA1-4F6C-BABC-68BAA502D07E", "source": "siranau", "mediaType": "audio", "title": "Entreprises électroniques: le droit du travail reste un point faible", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Les fondations Pain pour le prochain et Action de Carême viennent de publier leur classement 2017 des dix entreprises électroniques les plus importantes du marché suisse. Trois critères sont pris en compte dans leur évaluation: humain, éthique et écologique.  Présentation des résultats avec Chantal Peyer, cheffe d'équipe politiques de développement, entreprises et droits humains à \"Pain pour le prochain\".\r\n\r\n* * Les fondations Pain pour le prochain et Action de Carême viennent de publier leur classement 2017 des dix entreprises électroniques les plus importantes du marché suisse. Trois critères sont pris en compte dans leur évaluation: humain, éthique et écologique.  Présentation des résultats avec Chantal Peyer, cheffe d'équipe politiques de développement, entreprises et droits humains à \"Pain pour le prochain\".", "durationSec": 340, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9063129", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Considérer le digital comme un outil plutôt qu'une addiction / OEP_2017-11-21T08:51:45_sequence-2", "On en parle du 21.11.2017"], "alternativeSummary": ["Etre Coréen, c’est utiliser le digital pour faciliter les relations sociales. Etre européen, c’est être encore au stade de la découverte d’un univers qui suscite encore de nombreuses questions.\n\nDans le cadre du Digital day, \"On en Parle\" interroge Stéphane Hugon, professeur à la Sorbonne, et directeur d’Eranos, une spin-off de l’université parisienne spécialisée en recherche appliquée sur les technologies relationnelles. Pour lui, la mauvaise utilisation du digital repose sur une relation instable à la base. Par Henry Buxant."], "variantIds": ["ece-9063129"], "isOnline": true, "lastModifiedDate": "2017-11-28T07:47:00Z", "webPublicationDate": "2017-11-22T09:07:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Peyer, Chantal", "role": "Responsable \"entreprises et droits humains\" Pain pour le prochain", "type": "Participant"}]}, {"id": "sound-9C7C3E92-D025-41C2-A6DB-3D8714E2663D", "internalArchiveId": "9C7C3E92-D025-41C2-A6DB-3D8714E2663D", "source": "siranau", "mediaType": "audio", "title": "En Suisse, pour la Fédération des professionnels de l'addiction, le vapotage doit être reconnu comme un outil de réduction des risques liés au tabagisme", "publicationDate": "2017-11-21T00:00:00Z", "summary": "La Fédération des professionnels de l'addiction demande que le vapotage soit reconnu. Quels changements est-ce que ça implique par rapport à la politique actuelle du tabac ? ", "durationSec": 122, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083616", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["tabagisme", "cigarette électronique"], "alternativeTitle": ["Les professionnels suisses de l'addiction soutiennent le vapotage / 12H30_2017-11-21T12:30:00_developpement-1", "Le 12h30 du 21.11.2017"], "alternativeSummary": ["Le vapotage doit être reconnu comme un outil de réduction des risques liés au tabagisme, estime mardi la fédération des professionnels de l'addiction. Elle demande une révision en conséquence de la politique tabac."], "variantIds": ["ece-9083616"], "isOnline": true, "remarks": "CATINFO_NOV2017", "lastModifiedDate": "2018-05-02T14:42:55Z", "webPublicationDate": "2017-11-21T11:37:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BA200EC5-C46C-4470-A060-8212354E3EDA", "internalArchiveId": "BA200EC5-C46C-4470-A060-8212354E3EDA", "source": "siranau", "mediaType": "audio", "title": "Digital Day dans \"Vertigo\": arts visuels", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Linn Levy est avec Luc Meier, responsable des contenus de l'ArtLab de l'EPFL, un espace expérimental qui combine art, science et technologie, ouvert il y a exactement 1 an. Luc Meier nous parle de digitalisation du patrimoine mondial, de la volonté politique de faire tomber les barrières entre culture et science et d'innovations virtuelles. \r\nNathanaël Monney, co-fondateur du studio DNA, vient nous parler de \"Hors Cadre, l'île des morts\" un projet d'immersion en réalité virtuelle, qui emmène le spectateur (préalablement munis de lunettes) au coeur du mythique tableau du peintre bâlois Arnold Böcklin.", "durationSec": 1214, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9063136", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Digital Day dans \"Vertigo\": arts visuels / VER_2017-11-21T16:35:45_digital-day-dans-vertigo-arts-visuels", "Vertigo du 21.11.2017"], "alternativeSummary": ["Linn Levy est avec Luc Meier, responsable des contenus de lʹArtLab de lʹEPFL, un espace expérimental qui combine art, science et technologie, ouvert il y a exactement 1 an. Luc Meier nous parle de digitalisation du patrimoine mondial, de la volonté politique de faire tomber les barrières entre culture et science et d'innovations virtuelles. \n\n\nNathanaël Monney, co-fondateur du studio DNA, vient nous parler de \"Hors Cadre, lʹîle des morts\" un projet dʹimmersion en réalité virtuelle, qui emmène le spectateur (préalablement munis de lunettes) au cœur du mythique tableau du peintre bâlois Arnold Böcklin."], "variantIds": ["ece-9063136"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:14Z", "webPublicationDate": "2017-11-21T17:34:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-F879299C-456F-4B51-A7F5-373CCE959416", "internalArchiveId": "F879299C-456F-4B51-A7F5-373CCE959416", "source": "siranau", "mediaType": "audio", "title": "Journée du digital: reportage dans la gare de Zurich", "publicationDate": "2017-11-21T00:00:00Z", "summary": "La première Journée suisse du digital, le \"Digital Day\", a lieu ce mardi. Elle entend aider à mieux comprendre les enjeux de la numérisation. Reportage dans la gare de Zurich, au coeur de cette journée qui a vocation à associer le public.\r\n\r\n* * Journée du digital: reportage dans la gare de Zurich C'est aujourd'hui la première journée suisse du digital... \r\nOBjectif : mieux comprendre les enjeux de la numérisation, au niveau économique, politique ou sociétal en Suisse... \r\nLa RTS est associée à cette journée.. \r\nAu programme : de nombreuses rencontres et  manifestations dans tout le pays et notamment, à la gare de Zurich.. \r\nReportage de Séverine Ambrus.. \r\nMAG\r\nForum se met à la l'heure digitiale ce soir : Chrystel Domenjoz et Christian Favre seront en direct de la gare de Cornavin....\r\nEmission spéciale sur les enjeux de la digitatlisation, avec notamment le conseiller fédéral Alain Berset pour parler numérisation de la santé, mais aussi avec le président de l'EPFL Martin Vetterli et le responsable de l'innovation digitale chez swisscom Raphael Rollier...\r\nRdv à 18h sur la première. !", "durationSec": 152, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083614", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Journée du digital: reportage dans la gare de Zurich / 12H30_2017-11-21T12:36:00_developpement-7", "Le 12h30 du 21.11.2017"], "alternativeSummary": ["La première Journée suisse du digital, le \"Digital Day\", a lieu ce mardi. Elle entend aider à mieux comprendre les enjeux de la numérisation. Reportage dans la gare de Zurich, au cœur de cette journée qui a vocation à associer le public."], "variantIds": ["ece-9083614"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:14Z", "webPublicationDate": "2017-11-21T11:51:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3BB716C7-EA03-459C-A4B5-F8755E8CDABA", "internalArchiveId": "3BB716C7-EA03-459C-A4B5-F8755E8CDABA", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Emmanuelle Jaquet, porte-parole du SEM;Boukari, Fouad;Pirker, Carole;Hans Stark, politologue, chargé des relations franco-allemandes à  l'Institut français des relations internationales;Carl-Alex Ridoré, Préfet de la Sarine et futur président de la future assemblée constitutive du Grand Fribourg;Paul-Albert Nobs, co-président de fusion 21, représentant de la société civile;Corrado Pardini, membre du comité directeur d'UNIA et conseiller national PS BE;Gary Sheehan, entraîneur du HC Ajoie\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(03/RENVOIS CAS DUBLIN PI) La Confédération reste sourde à l'appel de Dublin... \r\nLe Secrétariat d'Etat aux migrations, le SEM, n'entend pas reconsidérer sa pratique des renvois de requérants d'asile arrivés en Suisse par un autre pays européen. \r\nPlus de 200 organisations ont remis hier un appel à Berne muni de 33'000 signatures pour demander plus de souplesse: comme renoncer aux expulsions lorsque des enfants, des familles ou des personnes malades sont concernées. \r\nMais le SEM,Pietro Bugnon, rappelle qu'il tient déjà compte de certaines exceptions pour ces individus vulnérables...\r\n  1'16\r\n(Bve Syrie) Pendant ce temps là... \r\nLe conflit en Syrie en est déjà à  sa 6e année... 330.000 morts et des millions de réfugiés.\r\nAors qu'à Sotchi, en Russie, les présidents russe, turc et iranien se réunissent aujourd'hui pour la première d'une série de réunions internationales visant à relancer le processus de paix...\r\nA cette ocassion Valdimir Poutine a également rencontre ce matin son homologue syrien Bachar el Assad présent également dans la station balnéaire...\r\nLe président russe qui doit également  s'entretenir sur le sujet avec Trump \r\nAlors que sur le terrain l'armée syrienne a pris l'avantage face aux rebelles et au groupe Etat islamique.\r\nDe nouveaux pourparlers sous l'égide de l'ONU sont également prévus à Genève le 28 novembre...\r\n(05/ALLEMAGNE ITV STARK) La chancelière allemande Angela Merkel s'est dite prête, hier (LU), à se porter à nouveau candidate, en cas d'élections législatives anticipée et malgré son échec à former un nouveau gouvernement. \r\nMais quelles sont ses chances? \r\nEcoutez la'anlyse du  politologue Hans Stark, chargé des relations franco-allemandes à  l'Institut français des relations internationales.\r\n  43''\r\nDes propos recueillis par Carole Pirker.\r\nLe président allemand écarte lui la tenue d'un nouveau scrutin dans l'immédiat...\r\nIl a exhorté hier la classe politique allemande, après l'échec historique des négociations gouvernementales, à se ressaisir et à former un gouvernement pour éviter des législatives anticipées qui affaibliraient l'Allemagne et l'Europe dit-il.\r\nFrank-Walter Steinmeier qui doit consulter les dirigeants des partis politiques dans les prochains jours...\r\n(Bve Remaniement France) Un remaniement gouvernemental devrait être annoncé aujourd'hui en France...\r\nUne annonce qui était attendue après la nomination, samedi, de Christophe Castaner, le porte-parole du gouvernement, à la tête du parti de la majorité, la République en marche...\r\nIl s'agira du second remaniement après celui de juin, qui avait notament vu partir François Bayrou...\r\nPlusieurs ministres pourraient être remplacés, selon Le Point. \r\nBruno Le Maire, ministre de l'Economie seraient ainsi sur le départ, selon l'hebdomadaire.\r\n(Paris Brexit) Paris accueillira l'Autorité bancaire européenne, qui  va devoir quitter Londres en raison du Brexit, \r\nLe gendarme bancaire européen emploie près de 170 personnes...\r\nDécision prise hier à l'issue d'un vote organisé à Bruxelles. \r\nAmsterdam accueillira l'autre agence contrainte de déménager à cause du Brexit : l'Agence européenne du médicament et ses 900 employés.\r\n(TF5/GRAND FRIBOURG PI) *** Impliquer la population dans le projet de fusion du grand Fribourg. \r\nUne démarche originale et unique en Suisse. \r\nCe dimanche, les citoyens de 9 communes du Grand Fribourg éliront en effet leurs délégués à l'assemblée constitutive en vue de la fusion. \r\nCes élus auront pour mission d'inventer et penser la future ville... \r\nMaurice Doucas, l'idée est d'impliquer la population dès le début du processus...\r\n(Bve IMD) Aucun autre pays ne fait mieux que la Suisse quand il s'agit d'attirer, développer et garder les meilleurs éléments pour ses entreprises. \r\nC'est ce qui ressort du classement mondial publié hier par le Centre de la compétitivité mondiale de l'IMD, à Lausanne. \r\nDéjà en tête l'an dernier, la Suisse devance cette fois le Danemark, la Belgique, l'Autriche et la Finlande notamment. \r\nSon point fort: un système d'apprentissage souvent érigé en modèle.\r\n(01/DIGITALISATION ITV PARDINI) *** Quel impact aura la digitalisation sur le marché du travail en Suisse? \r\nC'est l'une des nombreuses questions abordée hier lors de la première conférence nationale consacrée au numérique. \r\n700 représentants des autorités, des milieux scientifiques, du monde politique, de la société civile, mais aussi les patrons et les syndicats étaient rassemblés à Bienne pour débattre des atouts de la numérisation.\r\nLes syndicalistes qui veulent éviter que les travailleurs soient des victimes collatérales de la numérisation. \r\nCorrado Pardini, membre du comité directeur d'UNIA et conseiller national PS bernois, identifie deux enjeux majeurs. \r\n   51''\r\nDes propos recuillis par Stéphane Deleury. \r\nLa première journée du digital, se tient aujourd'hui en Suisse...\r\nEvenement qui invite à découvrir et expérimenter le monde numérique.\r\n(17/ EVT/ ETUDE PPP DROIT TRAVAIL ELECTRONIQUE) *** Et justement dans cet univers du numérique... Il y a tous ces outils comme les smartphones que vous tenez entre vos mains ou les ordinateurs que vous utilisez quotidiennement... Mais une serie de questions ethiques revient régulièrement à leur sujet...\r\nSont-ils produit de manière équitable ? \r\nLes géants de ce marché respectent-ils les règles en matière de droit du travail, de minerais des conflits et d'environnement ? \r\nLes ONG Pain pour le Prochain et Action de Carême publient aujourd'hui leur classement des entreprises électroniques. \r\nUne liste, Nicolas Vultier, qui devrait servir de boussole pour guider les consommateurs dans leurs achats\r\nDIRECT\r\nPain pour le Prochain, Action de Carême et leurs partenaires locaux chinois notamment ont passé en revue les dix plus grandes entreprises mondiales en la matière.  Avec ce premier constat : pour les producteurs les bénéfices passent toujours avant le droit du travail. Dans les ateliers asiatiques, on accumulerait 80 à 90 heures supplémentaires par mois pour simplement gagner de quoi vivre. Les grandes firmes abuseraient également des stagiaires comme main d'oeuvre bon marché. Les ouvriers paieraient souvent le prix de stratégie de croissance agressive avec des producteurs qui rejettent la faute des situations abusives sur les fournisseurs.\r\nPetite lueur d'espoir en matière d'utilisation de minerais des conflits tel le coltan ou le cobalt. Pour les auteurs du rapport, cela tient surtout aux règlementations en vigueur aux Etats-Unis et en Europe. Les lois sont devenues plus sévères. Preuve que pour faire avancer les choses, il faut passer par le législateur et par la volonté politique. Même constat en matière de protection de l'environnement. Certaines sociétés se sont enfin attaquées aux produits polluants utilisés en cours de fabrication. \r\nAu vu de ce bilan pas vraiment réjouissant, les organisations exhortent déjà les administrations, les universités suisses et les consommateurs à prendre en compte les critères de durabilité et d'éthique en n'achetant que des appareils électroniques produits de manière responsable.\r\n(Bve foret Bialowieza) La Pologne menacée de lourdes sanctions dans sa gestion de la Forêt de Bialowieza...\r\nClassée au patrimoine mondial de l'Unesco, elle est l'une des forêts naturelles les mieux conservées d'Europe...\r\nMais elle subit depuis le mois de mars des abattages d'arbres décidés par Varsovie et auxquels l'UE s'oppose.\r\nDes manifestants s'opposent depuis des mois à l'abattage d'arbres.\r\nLa Cour de justice de l'Union européenne a menacé, hier, la Pologne d'une astreinte \"d'au moins 100 000 euros par jour\" si elle ne cessait pas \"immédiatement\" l'abattage des arbres. \r\nDe son côté, Varsovie a accusé la justice européenne de manquer d'impartialité, affirmant procéder à des coupes \"de protection\" uniquement pour stopper la prolifération d'insectes, protéger le trafic routier et lutter contre les feux de forêt.\r\n(TF6/HOCKEY AJOIE PI) En Hockey sur glace. Des huit équipes encore en lice en Coupe de Suisse, le HC Ajoie est l'une des deux formations rescapées de la Swiss League, anciennement Ligue nationale B, avec Rapperswil. \r\nEn quête d'un nouvel exploit, les Ajoulots défieront ce soi, en quarts de finale, les Langnau Tigers ; Alain Thévoz.\r\n  1'39\r\n***Et l'autre équipe romande en lice en quart de finale de la Coupe de Suisse : le HC Bienne défiera le CP Berne.  Coup d'envoi également à 19h45.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 742, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083656", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-11-21T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-11-21T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9083680", "ece-9083656"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:42:03Z", "webPublicationDate": "2017-11-21T07:32:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-575A5FDF-9CB6-4161-AC50-2A44D88EE894", "internalArchiveId": "575A5FDF-9CB6-4161-AC50-2A44D88EE894", "source": "siranau", "mediaType": "audio", "title": "La Suisse face aux défis de la numérisation: débat à l'occasion de la \"Journée du digital\"", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Morand , Maxime;Rollier, Raphaël \r\nA l'occasion de la première \"Journée du numérique\" en Suisse, débat entre Martin Vetterli (EPFL), Raphaël Rollier (Swisscom), Christophe Barman (Loyco), et Maxime Morand, consultant RH.\r\n\r\n* * La Suisse face aux défis de la numérisation: débat à l'occasion de la \"Journée du digital\"    \r\nLa Suisse face à la digitalisation . le pays est-il prêt ? grande question posée depuis hier. \r\nNous sommes toujours à Genéve, émission spéciale à l'occasion de ces digital days.\r\nOn va partir avec un constat : selon plusieurs classements internationaux, la Suisse est championne de l'innovation, mais elle reste à la peine sur le plan numérique. Très en retrait par rapport à certains pays nordiques. Un sondage récent réalisé par l'UBS démontre que 40% des entreprises se sentent peu concernées.\r\nLes entreprises ont-elles raison de ne pas se précipiter, ou faut-il absolument rattraper le train, pour ne pas rester à quai ? Et le cas échéant, comment faire pour prendre le bon wagon ??\r\n4 invités sont avec nous : \r\nMartin Vetterli, président de l'EPFL et grand défenseur d'une place plus grande accordée au numérique en Suisse \r\nRaphaël Rollier, responsable de l'innovation digitale chez Swisscom\r\nChristophe Barman , patron de Loyco, jeune société qui offre des services aux entreprises qui souhaitent externaliser leur administration . comme les salaires ou les assurances.\r\nMaxime Morand, consultant RH, ancien théologien\r\n1)\tConstat de départ : on est en retard, mais faut-il vraiment s'en inquiéter ?\r\n+ déjà le chiffre : 4 entreprises sur 10 sont indifférentes . la vieille génération ?\r\n+ comment investir juste ?\r\n+ laisser les autres tester la technologie, et attendre que ca fonctionne . ca peut aussi se défendre !\r\n+ swisscom : grande entreprise, pourquoi l'enjeu est fondamental ? \r\n+ start up : risque de se faire uberiser ?? \r\n+ attitude générale : prendre ce virage, ca veut dire oser ! risquer ! ne pas être trop perfectionniste ! attention au swiss finish .\r\n+ relations humaines : quels enjeux sur les relations au lieu de travail ?? \r\n2)\tLes enjeux de formation\r\n+ la suisse à la page ?? se donne-t-elle les moyens des enjeux ?? on entend constamment que les spécialistes manquent ; que l'armée n'a pas assez de top shot pour la cybersécurité, etc.\r\n+ la formation des jeunes, certes . et les générations moins bercées à la technologie ??\r\n+ Vetterli : mettre l'informatique au coeur de tous les processus ! et plus la considérer comme un secteur à part ! changer de mentalité !\r\n+ les patrons mesurent-ils tous les enjeux ?? \r\n3)\tImpact sociaux\r\n+ redéfinition des métiers . bcp vont disparaitre ! chez vous aussi !\r\n+ comment éviter que des catégories sensibles (3-4e âge par ex) soient larguées ??\r\n+ big data, robots, machines, etc. et l'humain dans tout cela ??\r\n+ attention à la prophétie autoréalisatrice ?? y'a-t-il assez de contrôle politique ??\r\n+ aujourd'hui, en dans 1 année ? la suisse aura rattrapé le train ?", "durationSec": 1397, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083603", "imageURL": "http://www.rts.ch/1784333.image", "thematicThemes": ["big data"], "alternativeTitle": ["La Suisse face aux défis de la numérisation: débat à l'occasion de la \"Journée du digital\" / FOR_2017-11-21T18:12:00_developpement-7", "Forum du 21.11.2017"], "alternativeSummary": ["A l'occasion de la première \"Journée du numérique\" en Suisse, débat entre Martin Vetterli (EPFL), Raphaël Rollier (Swisscom), Christophe Barman (Loyco), et Maxime Morand, consultant RH."], "variantIds": ["ece-9083603"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:58Z", "webPublicationDate": "2017-11-21T18:16:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Barman, Christophe", "role": "CEO Loyco SA", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vetterli, Martin", "role": "Président du Conseil national de la recherche, Vice-président", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7EB5B43D-D7BA-4D8D-B68B-87084D5E757C", "internalArchiveId": "7EB5B43D-D7BA-4D8D-B68B-87084D5E757C", "source": "siranau", "mediaType": "audio", "title": "Le vapotage comme prévention du tabagisme: débat entre Jean-Paul Humair et Rainer Kaelin", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Humair, Jean-Paul;Kaelin, Rainer \r\nLa fédération des professionnels de l'addiction estime que le vapotage doit être reconnu comme un outil de réduction des risques liés au tabagisme. Débat entre Jean-Paul Humair (CIPRET Genève) et Rainer Kaelin, ancien vice-président de la Ligue pulmonaire suisse.\r\n\r\n* * Le vapotage comme prévention du tabagisme: débat entre Jean-Paul Humair et Rainer Kaelin Le vapotage doit être reconnu comme un outil de réduction des risques liés au tabagisme. C'est la position prise par la fédération des professionnels de l'addiction, lors d'une conférence de presse ce matin à Berne. La fédération demande donc que la politique tabac appliquée en Suisse soit revue. Elle demande que la vente de liquides nicotinés destinés aux cigarettes électroniques soit autorisée et que le vapotage, jugé moins dangereux que le tabac, soit promu comme une alternative aux fumeurs. Un point de vue qui divise, pour en parler avec nous\r\n Jean-Paul Humair, médecin et directeur du CIPRET (centre de prévention du tabagisme) Genève\r\n**29 ** 61)\r\net \r\n Rainer Kaelin, pneumologie, ancien vice président de la ligue pulmonaire Suisse et vaudoise\r\n**62  **4)\r\nComment réagissez-vous à cette prise de position de la fédération?\r\nLa fédération des professionnels des addictions lance-t-elle un pavé dans la mare, avec cette prise de position ?\r\nC'est donc la politique du « moindre mal » ?\r\nCONTRE\r\nLa société suisse de pneumologie s'oppose à la promotion du vapotage.  Pour vous (Kaelin) cela  incite les consommateurs - les jeunes tout particulièrement - à ensuite « passer au tabac »?\r\nD'après vous il faudrait interdire toute cigarette...?\r\n(le vapotage fait le jeu des cigarettiers... en banalisant la nicotine)\r\nAvec le vapotage on favorise une minorité de personnes dépendantes au tabac..  au risque de mettre en danger les jeunes ?\r\nAllez-vous jusqu'à mettre sur le même plan cigarette électronique et cigarette au tabac?\r\nPOUR\r\nLe tabac tue 9000 personnes en Suisse chaque année - une politique de réduction des risques n'est-elle pas indispensable?\r\nLes effets négatifs du vapotage sont limités - par rapport au tabac. A nouveau, ne convient-il pas de miser sur une limitation des dégâts?\r\nCertains avancent que le vapotage permet aux fumeurs de diminuer même le nombre de cigarettes qu'ils consomment. Le résultat est donc positif?\r\n(Kaelin dit que ce n'est pas prouvé; usage dual de la cigarette: e-cigarette + quelques clopes par jour, est très dangereux)\r\nDepuis des années, la proportion de fumeurs en Suisse n'a pas changé. C'est bien la preuve que la politique d'abstinence ne suffit pas?\r\nInciter au vapotage pour remplacer la fumée, c'est aussi protéger les fumeurs passifs?", "durationSec": 452, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083608", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le vapotage comme prévention du tabagisme: débat entre Jean-Paul Humair et Rainer Kaelin / FOR_2017-11-21T18:10:00_developpement-6", "Forum du 21.11.2017"], "alternativeSummary": ["La fédération des professionnels de l’addiction estime que le vapotage doit être reconnu comme un outil de réduction des risques liés au tabagisme. Débat entre Jean-Paul Humair (CIPRET Genève) et Rainer Kaelin, ancien vice-président de la Ligue pulmonaire suisse."], "variantIds": ["ece-9083608"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:58Z", "webPublicationDate": "2017-11-21T17:42:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7574245F-2192-4177-A7C7-FFDDD5FE6E1E", "internalArchiveId": "7574245F-2192-4177-A7C7-FFDDD5FE6E1E", "source": "siranau", "mediaType": "audio", "title": "Révolution Travail 2/5: Le salariat, c'est fini?", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Le travail ne cesse de prendre différentes formes à travers l'Histoire. La numérisation et la globalisation vont-elles impacter le marché du travail au point de remettre en cause le modèle dominant du salariat? D'où vient l'injonction à devenir \"tous entrepreneurs\", injonction qui gagne du terrain et séduit en se présentant au service de ceux qui veulent s'en sortir? Pourtant la fragilité des auto-entrepreneurs est patente, puisque la majorité d'entre eux gagnent un revenu inférieur au salaire minimum et que tous perdent les acquis sociaux du salariat dans une société en voie d'ubérisation. Où va le travail?", "durationSec": 2261, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9062977", "imageURL": "http://www.rts.ch/7949989.image", "thematicThemes": ["travail (activité)", "salaire"], "alternativeTitle": ["Révolution Travail 2/5: Le salariat, c'est fini?", "Révolution Travail 2/5: Le salariat, c'est fini? / VSS_2017-11-21T09:11:19_versus-penser", "Révolution Travail 2/5: Le salariat, c'est fini? / VSS_2017-11-21T09:11:19_versus-penser"], "alternativeSummary": ["Le travail ne cesse de prendre différentes formes à travers l'Histoire. La numérisation et la globalisation vont-elles impacter le marché du travail au point de remettre en cause le modèle dominant du salariat? D'où vient l'injonction à devenir \"tous entrepreneurs\", injonction qui gagne du terrain et séduit en se présentant au service de ceux qui veulent s'en sortir? \nPourtant la fragilité des auto-entrepreneurs est patente, puisque la majorité d'entre eux gagnent un revenu inférieur au salaire minimum et que tous perdent les acquis sociaux du salariat dans une société en voie d'ubérisation. \nOù va le travail?\nAvec, en direct, Jean-Michel Bonvin, professeur en politiques sociales et vulnérabilité à l'Université de Genève.\nUne émission de Nicole Duparc, en collaboration avec Nicole Corpataux", "Le travail ne cesse de prendre différentes formes à travers l'Histoire. La numérisation et la globalisation vont-elles impacter le marché du travail au point de remettre en cause le modèle dominant du salariat? D'où vient l'injonction à devenir \"tous entrepreneurs\", injonction qui gagne du terrain et séduit en se présentant au service de ceux qui veulent s'en sortir? \nPourtant la fragilité des auto-entrepreneurs est patente, puisque la majorité d'entre eux gagnent un revenu inférieur au salaire minimum et que tous perdent les acquis sociaux du salariat dans une société en voie d'ubérisation. \nOù va le travail?\nAvec, en direct, Jean-Michel Bonvin, professeur en politiques sociales et vulnérabilité à l'Université de Genève.\nUne émission de Nicole Duparc, en collaboration avec Nicole Corpataux", "Le travail ne cesse de prendre différentes formes à travers l'Histoire. La numérisation et la globalisation vont-elles impacter le marché du travail au point de remettre en cause le modèle dominant du salariat? D'où vient l'injonction à devenir \"tous entrepreneurs\", injonction qui gagne du terrain et séduit en se présentant au service de ceux qui veulent s'en sortir? \nPourtant la fragilité des auto-entrepreneurs est patente, puisque la majorité d'entre eux gagnent un revenu inférieur au salaire minimum et que tous perdent les acquis sociaux du salariat dans une société en voie d'ubérisation. \nOù va le travail?\nAvec, en direct, Jean-Michel Bonvin, professeur en politiques sociales et vulnérabilité à l'Université de Genève.\nUne émission de Nicole Duparc, en collaboration avec Nicole Corpataux"], "variantIds": ["ece-9062981", "ece-9062977"], "isOnline": true, "lastModifiedDate": "2019-11-05T00:59:41Z", "speechToTexts": ["05.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS6 (00:00:01) [77%] :\r\nBon aussi. \r\n\r\nLocuteur MS1 (00:00:07) [70%] :\r\nJ'ai pas du en 1908 par les sandales, l'intuition qui bouleversera l'industrie imagine automobile la plus simple à produire la plus rustique, la fabuleuse santé pas. \r\n\r\nLocuteur MS2 (00:00:18) [67%] :\r\nÉmilie, parce que là, ça c'est vrai, voilà, c'était juste. \r\n\r\nLocuteur FS3 (00:00:26) [77%] :\r\nTravailleuses, travailleurs, je suis une simple employé, mais je lui, fier d'être ceux qui travaillent de leurs mains exploiter faire. \r\n\r\nLocuteur MS1 (00:00:33) [84%] :\r\nLe pas croustillant c'est en Roumanie qu'il sera produite dès l'Automne prochain, dans une usine que Marc-André est en train de faire construire. \r\n\r\nLocuteur FS3 (00:00:41) [72%] :\r\nIl met en place toute une économie, c'était 18 à la mort based qui malgré tout sur la passion et sur les formes d'auto- exploitation si je peux travailler en pyjama, c'est bien ce que veut faire. \r\n\r\nLocuteur FS4 (00:00:53) [64%] :\r\nUn train travail là c'est pas, de plus je lis et et. \r\n\r\nLocuteur FS8 (00:01:09) [84%] :\r\nAh. \r\n\r\nLocuteur MS5 (00:01:09) [88%] :\r\nSuite de notre semaine thématique sur le travail et ses mutations hier, il était question de l'émergence des nouveaux prolétaires de l'économie numérique au clic et aujourd'hui Nicole Duparc, nous poursuivons la réflexion avec vous bonjour. \r\n\r\nLocuteur FS6 (00:01:22) [94%] :\r\nBonjour, Francesco bonjour à toutes et à tous. \r\n\r\nLocuteur MS5 (00:01:24) [89%] :\r\nAujourd'hui Nicole vous poser une une vaste question historique assistons -nous à la fin du salariat, allons nous tous devenir des auto- entrepreneurs ou des auto- exploiteurs, comme le disait peut-être l'accroche préparé par Jean-Philippe Valet est -ce la fin du contrat social. \r\n\r\nLocuteur FS6 (00:01:37) [86%] :\r\nOui, alors c'est vrai, ce sont des questions qui sont au coeur du débat globalisation Hubert ionisation de l'économie 2 expressions qui tourne un petit peu en bouclant dans le discours médiatique et politique sont, qu'on sache forcément très bien ce qu'elle recouvre, donc nous sommes à l'évidence dans une phase de transition, il s'agit donc de qualifier détailler ces mutations et puis d'évaluer, bien sûr, leur impact sur notre société, Jean-Michel Bonvin, bonjour, bonjour, vous êtes professeur de politique sociale des vulnérabilités à l'université de Genève alors Jean-Michel Bonvin on parle société post- salariale, on parle de néo- salariat question toute simple salariat qui est né comme on le sait, avec la révolution industrielle, est ce qu'il est en train de disparaître aujourd'hui avec la révolution numérique. \r\n\r\nLocuteur MS7 (00:02:31) [89%] :\r\nAlors c'est une c'est une vaste question, je pense, pour ce qui me concerne, que non, le salariat n'est pas en train de disparaître, donc on n'est pas en train de passer d'une société salariat, une société d'auto- entrepreneurs d'indépendants ou je ne sais quoi c'est plutôt des formes hybrides, si vous voulez bien entre le salariat et puis des formes d'auto- entrepreneuriat qui se mettent en place ou l'auto- entrepreneuriat peut d'une certaine façon venir compléter le salariat, parce que le gros problème est la grosse mutation, c'est que le salariat a tendance à devenir de plus en plus flexible, donc les salaires peuvent être plus incertain, la relation de travail peut être plus précaires et les personnes essayent de se donner une forme de sécurité qui n'est plus donnée par le salariat, ils essayent de la trouver en complétant par d'autres activités comme celles de l'auto- entreprenariat donc je vois pas de de passage du salariat au travail indépendant ou à l'auto- entreprenariat où chacun devrait être son sont nos taux exploiteur d'une certaine façon, si on veut bien dire ça comme ça, mais plutôt un complément, un complément entre les 2. \r\n\r\nLocuteur FS6 (00:03:31) [90%] :\r\nDonc pas mieux travail d'appoint alors concernant quand même le salariat puisque une des raisons de de cette semaine thématique, c'est aussi des 100 50 ans de la parution du capital, donc faire un petit peu le point et voir des relectures contemporaines, alors c'est vrai que Marx considérait que le salariat était finalement au coeur du système d'exploitation capitaliste pourquoi. \r\n\r\nLocuteur MS7 (00:03:57) [92%] :\r\nAlors chez Marx il y a une idée qui consiste à dire que le travail c'est l'essence de l'homme, l'homme se réalisent à travers son travail dans le salariat, je vends ma force de travail à quelqu'un d'autre, je ne suis plus propriétaire de ma force de travail, donc je suis à travers le salariat, je suis du produit de mon travail puisque ce que je fais ce que je vais produire les biens et les services que je vais produire vont être propriété de du patron de l'employeur, qui est l'exploiteur pour Marx, par définition, mais en même temps je suis défait de ma propre essence, je ne peux pas m'réalisé puisqu'en fait, je travaille au service d'un autre, et donc le travail n'est plus vecteur d'épanouissement ou de développement personnel, mais il est vecteur de d'une production au service de quelqu'un d'autre, voyez donc le salariat quelque part m'empêche de mots, c'est pas simplement qu'on voit le produit de mon travail, mais qu'on me vole mon essence d'être humain. \r\n\r\nLocuteur FS6 (00:04:48) [88%] :\r\nParce que ce qui faut dire Jean-Michel Bonvin c'est que au XIXe quand on se met en place quand émerge le ce capitalisme industriel, certains s'inquiètent évidemment de voir les des petits producteurs devenir dépendant de grandes entreprises industrielles est -ce qu'on peut dire que le salariat a eu une naissance laborieuse. \r\n\r\nLocuteur MS7 (00:05:11) [87%] :\r\nAh oui, alors le salariat en tant que statut, pas simplement le fait de travailler pour quelqu'un d'autre, mais quelque chose qui donne des droits salariat comme support de droits sociaux, le fait qu'on puisse cotiser pour préparer sa retraite tous cotisés pour éventuellement être soutenu lors d'une période de chômage, des choses comme ça, ça, ça a été le résultat de luttes syndicales extrêmement important, mon père extrêmement important que c'était pas des c'était pas des, comment dire, des manifestations sympathique ou des contestations autour de 2 tables entre gentlemans ou je ne sais quoi ça pouvait être parfois extrêmement violents, il y a eu des morts dans ce genre de choses et donc les tout le XIXe siècle a été émaillée de ce type de lutte ou la classe, la classe ouvrière, petit à petit ses s'est constitué en acteur collectif et a pu imposer le fait que le salariat soit pas simplement vecteur d'exploitation ce que dénonçait Marx mais aussi vecteur de droits, de protection sociale et vecteur de cohésion sociale, le salariat comme base du contrat social, résultat de ses luttes et Marc c'était pas du tout dans cet esprit -là, on va dire quand il dénonçait l'salariat c'était l'salariat comme l'exploitation qui a été dénoncé par Marc. \r\n\r\nLocuteur FS6 (00:06:15) [88%] :\r\nAlors vous l'avez dit tout à l'heure, on va pas tous devenir autant auto- entrepreneurs mais en revanche, il va voir des ces fameux travail d'appoint, qui pointe son nez, si je peux m'exprimer ainsi, à l'horizon, c'est vrai qu'on voit la multiplication des dispositifs de travail flexible, hein, ça serait le travail à domicile aussi le télétravail, travail à distance, etc, etc donc Jean-Michel Mouret il y a une espèce de discontinuité croissante dont la relation salariés- entreprise une sorte de mise à distance de plus en plus grande. \r\n\r\nLocuteur MS7 (00:06:51) [92%] :\r\nOui, alors moi je pense qu'on peut traduire cette mise à sur 3 plans : un 1er plan, c'est celui que vous avez indiquées dans vos exemples c'est celui du lieu de travail, le lieu de travail n'est plus forcément un lieu où tous les salariés se retrouvent, on peut travailler chez soi, on peut travailler à distance, de plus en plus quoi et ça arrive effectivement de plus en plus, il y a aussi une 10 connexions en termes des connexions en terme de temps de travail, c'est-à-dire que le temps de travail n'est plus quelque chose, on arrive à 8 heures à l'usine et on finit à 6 heures on peut prendre du temps de travail chez soi, on peut travailler l'Week-End. \r\n\r\nLocuteur FS6 (00:07:19) [83%] :\r\nIl y avait ce continuum comme ça, il y a plus de frontières très il y a plus de frontières ont très très étanche quoi. \r\n\r\nLocuteur MS7 (00:07:24) [87%] :\r\nLes lieux où on travaille les Lions de travail pas peut travailler dans le train peut travailler chez soi entre absolument partout et on peut travailler tout le temps et d'autres pas invendables, assez, assez, un vrai rêve informatique, on peut, on peut se réaliser partout, un peu s'il aussi ce travail- là était l'essence de l'homme, voyez ce serait ce serait absolument magnifique, puisque le 3ème point qui est important, c'est que la nation travail est devenu beaucoup plus précaire, ça veut dire que la sécurité de l'emploi est quelque chose qui a été considérablement remise en question dans tous les pays européens et on a beaucoup insisté pour ça, la flexibilité c'est surtout ses clients on, ça veut dire les, les, les, les politiques mais aussi les responsables d'entreprises, la plupart des politiques qui se mettent en place à l'heure actuelle pour essayer d'encadrer le travail disque pour qu'une entreprise fonctionne, il faut qu'elle ait de la flexibilité et si vous avez des salariés vous devez garder toute la vie, vous avez pas cette flexibilité, donc il faut favoriser licenciement, ça c'est des éléments qu'on retrouve dans les politiques absolument l'échelle de tous les pays européens et voyez, c'est très important pour l'entreprise, mais c'est très problématique pour le salarié, parce que le salarié c'est que il a pas de sécurité à l'sur le long terme, il n'a pas de certitude sur le long terme. \r\n\r\nLocuteur FS6 (00:08:31) [92%] :\r\nDonc, précarisation des conditions de travail et puis si on va maintenant voir un petit peu au sein des entreprises elles-mêmes, on voit qu'il a une individualisation croissante des regrets numération, que ce soit à travers les primes à travers les parts variables du du salaire justement qui ont été mises en place dans tout ça veut dire qu'il y a une compétition d'une certaine manière, de plus en plus forte qui s'installe entre les individus est -ce que finalement c'est la fin du nous les travailleurs d'une certaine manière. \r\n\r\nLocuteur MS7 (00:09:01) [92%] :\r\nAlors vous avez un mouvement qui est tout à fait paradoxale mais qui est très très intéressant, c'est-à-dire au même moment où on va parler de salaire au mérite d'individualisation des rémunérations de ce genre de choses au même moment, on met l'accent sur le travail en équipe, il faut que les gens se responsabilisent travaillent ensemble et pour atteinte des résultats qui sont meilleurs parce que l'employeur a compris que le travailleur collectif et plus productif et plus rentable que le travailleur individuel et donc vous avez dans beaucoup d'entreprises, cette tension entre le salaire au mérité la logique d'individualisation et le travail en équipe et la logique de travail. \r\n\r\nLocuteur FS6 (00:09:34) [90%] :\r\nSi c'est une tension qui va jusqu'au grand écart peut-être. \r\n\r\nLocuteur MS7 (00:09:36) [89%] :\r\nAlors elles peuvent tout à fait aller jusqu'au grand écart par rapport à ça Beuzeville travail collectif implique qu'on se noie dans un collectif et qu'on ne regarde pas son intérêt propre salaire au mérite implique qu'on soit meilleur que les autres, donc c'est c'est très compliqué, si vous êtes dans un collège. \r\n\r\nLocuteur FS6 (00:09:50) [84%] :\r\nVous savez, ces injonction un peu schizophrénique, comme dirait des psychiatres peut-être. \r\n\r\nLocuteur MS7 (00:09:55) [91%] :\r\nBon, dans certains cas ça peut, ça peut tout à fait aller jusque -là, être meilleur que les autres, ça peut vouloir dire mettent les bâtons dans les roues de mes collègues à côté et donc empêcher le travail en équipe et on a des et des exemples, des études qui montrent ce genre de choses. \r\n\r\nLocuteur FS6 (00:10:08) [91%] :\r\nIl y a aussi les nouvelles méthodes de management un qui invite par exemple les salariés à faire des propositions pour optimiser leur travail absolument tous les temps morts, donc si on reprend la terminologie marxiste, on pourrait dire que le salarié est invité à être l'acteur de sa propre exploitation d'une certaine manière. \r\n\r\nLocuteur MS7 (00:10:30) [90%] :\r\nAlors, on pourrait, on pourrait le le le l'interpréter de 2 manières, soit on pourrait dire que le salarié qui s'empare de son travail, c'est quelqu'un qui va pouvoir se réaliser à travers son travail parce qu'il s'implique dans son travail, soit on pourrait dire qu'en fait, à travers cette démarche de de management participatif et de ce genre de choses en fait, c'est comme si on demandait aux salariés de mettent pas simplement son corps, son physique au service de l'entreprise, mais aussi son esprit, il y a des auteurs qui, par la d'aliénation au carré aliénation des corps et des esprits, non seulement l'individu doit mettre toute sa force physique au service d'une entreprise d'un employeur, je ne sais quoi mais aussi toute la créativité toute son son inventivité toute sa sa, sa force intellectuelle et donc il serait doublement aliéné certains sociologues vont dans cette, dans cette direction, comme Vincent De Gaulle et Jacques qui est assez connue et qui est médiatiquement intervient souvent sur ces questions-. \r\n\r\nLocuteur FS6 (00:11:17) [89%] :\r\nAlors c'est vrai qu'à partir des années 90, contexte de transformation rapide des grandes entreprises, notamment en Suisse, un qui ont voulu faire bouleversement des règles de participation d'engagement dans l'organisation du travail, il y a certain, on l'a dit un petit peu aplatissement comme ça de la hiérarchie, décentralisation, sous- traitance Management par management par projet, hein, ce sont des termes qu'on connaît bien aujourd'hui, pour vous, Jean-Michel va jusqu'où tous ces facteurs au fond on changé, je dirais, la culture générale du capitalisme telle qu'on connaissait au début du XXe sert le capitalisme industriel puisqu'on en est plus là, on est un capitalisme financier. \r\n\r\nLocuteur MS7 (00:12:01) [90%] :\r\nNon, alors il y a là par rapport à il y a des sociologues qui ont beaucoup réfléchi à ces questions, je pense que un des éléments qui est peut-être le plus suggestif, c'est ce qu'on appelle l'idée du du capitalisme par projet, si vous voulez bien, ça veut dire que dans le salariat traditionnel, les salariés viennent et obéissent à l'employeur et font ce qu'on leur demande de faire dans le capitalisme par projet où le capitalisme financier, le salarié doit montrer qu'il est porteur de projet porteur de capacité d'innovation pour pouvoir maintenir sa place de travail, donc il s'agit plus simplement d'être obéissants, il s'agit d'être initieront de, de prendre des initiatives d'être porteurs de projets de ce genre de choses la, la, la dynamique est complètement changé et cette de ce capitalisme financier, c'est, il est très très ancrée ou très inspiré par sa dynamique de ce que certains sociologues appellent la cité par projets, on est tous appelés pour être intégrés socialement être intégrés professionnellement à faire des projets si vous n'êtes plus capable de développer des projets vous disparaissez, et donc comme la logique du capitalisme financier, est une logique à court terme il faut chaque fois montrer qu'on est rentable, il faut le montrer à court terme, sinon l'actionnaire par un simple clic va placer ses actifs ailleurs donc il s'agit pour chacun de. \r\n\r\nLocuteur FS6 (00:13:14) [78%] :\r\nNous avons une hein, ce n'est pas chose extrême rue. \r\n\r\nLocuteur MS7 (00:13:17) [88%] :\r\nDans ce n'est pas systématique, non plus, mais dans beaucoup de cas, ça peut être très brutal, et à ce moment -là, ça veut dire que toute personne est appelée à montrer au travers d'une succession de projets qu'il est toujours rentable et qu'il est plus qu'il peut toujours être attractif aux yeux d'actionnaires potentiels, la logique change très très fortement l'autre l'implication des travailleurs au travail est très différente, on va plus pour faire ce qu'on nous dit de faire, on va plus à l'usine pour faire ce qu'on nous dit de faire, on va au travail pour développer notre propre projet et montrer qu'on est rentré rentable et attractif, ça peut aussi être source de fatigue parce que on doit tout le temps, montrer qu'on est rentable. \r\n\r\nLocuteur FS6 (00:13:54) [88%] :\r\nD'où le le symptôme enfin à travers les bornes à hauteur l'épuisement au travail qu'on connaît bien, mais c'est pas précisément notre sujet : aujourd'hui, mais Jean-Michel Bonvin il y a différentes enquêtes qui montrent en Suisse, les salariés sont assez nombreux, même très nombreux à dénoncer le non- respect, désormais, on va dire des critères de la méritocratie, hein, c'est-à-dire qu'il des critères qui jusque là bas guider la possibilité d'une trajectoire ascensionnelle quoi au sein de de l'entreprise, donc la méritocratie c'est c'est révolu. \r\n\r\nLocuteur FS1 (00:14:33) [79%] :\r\nBonjour. \r\n\r\nLocuteur MS7 (00:14:34) [89%] :\r\nAlors moi je, je, ce que nous, on a pu observer, il est plutôt dans le sens contraire. \r\n\r\nLocuteur FS6 (00:14:40) [78%] :\r\nça dans les cirques c'est présents dans dans le discours politique dans le discours économique dans les fêtes. \r\n\r\nLocuteur MS7 (00:14:44) [91%] :\r\nMais si vous voulez le le la progression salariale jusqu'à il y a peu, allez plutôt en fonction de l'ancienneté avec une forme d'automaticité, le dire que les gens, ça c'est fini, voilà, c'est ce qu'on appelait le principe de Peters avait un moment donné, vous êtes vous êtes promus automatiquement puis vous arrivez à une à une fonction qui dépasse vos compétences et ça, c'est une catastrophe pour l'entreprise, on en arrive à ce niveau d'incompétence exactement, exactement où ça, c'est le principe d'ancienneté avec la progression automatique des salaires osions 2 choses, ça c'est quelque chose qui est très fortement remise en question, même dans le secteur public, vous avez une volonté de dire que le salaire doit répondre à la performance à la productivité des personnes et donc y a une forme de mérite qui doit être calculé avec mise en avant pour essayer de, de, de récompenser les plus méritants, si vous voulez. \r\n\r\nLocuteur FS6 (00:15:27) [76%] :\r\nAlors pourquoi c'est par senti comme telle par les les salariés. \r\n\r\nLocuteur MS7 (00:15:30) [91%] :\r\nAlors je pense que le problème il est dans le, la manière d'évaluer le mérite qu'est -ce que ça veut dire être méritants et si être méritant, ça veut dire amener le plus de chiffre d'affaires ou bien amener le plus de projets ou ce genre de choses les salariés qui peut-être ont un mérite, mais qui ne correspond pas à ces critères -là vont se sentir mis un peu de côté, moi je pense pas qu'on puisse dire qu'on est dans une, dans un contexte où le mérite n'importe pas mais je crois qu'on est dans un contexte où le mérite mesuré en fonction de critères qui souvent sont des critères de rentabilité financière qui ne rendent pas justice à d'autres formes de mérite et certains travailleurs se sentent lésés à cause de ça. \r\n\r\nLocuteur FS6 (00:16:06) [86%] :\r\nIl y a également un autre fait marquant depuis une quinzaine, une vingtaine d'années, c'est l'émergence de la notion de compétence, c'est vrai que c'est une notion très très très floue en compétences, voilà, on peut y mettre beaucoup de de choses parfois, on voit que c'est utilisé comme synonyme de qualification parfois assez utilisées comme complément parfois c'est utilisé comme concurrent justement à à cette notion de de compétences alors au fond, historiquement, si on fait un petit peu la généalogie du du terme, qui sont les promoteurs de de la compétence et puis est -ce que c'est en train de prendre le passe sur la qualification qui correspondait à diplôme d'un métier. \r\n\r\nLocuteur MS7 (00:16:49) [87%] :\r\nAlors c'est un débat qui est, qui est très très développée en France et en Suisse, on parle moins de ce genre de choses, mais l'idée de qualification, c'est-à-dire que le le les compétences, les qualifications, les les les skills l'ce dont les gens ont besoin pour pouvoir accomplir un métier c'est défini dans de manière relativement claire dans les documents qui sont standards et les gens peuvent apprendre ces qualifications et s'ils ont ces qualifications qui sont certifiés par des diplômes, ensuite ils savent qu'ils ont pendant très longtemps, la possibilité d'exercer ce métier, l'idée de compétence et une idée beaucoup plus flexible transversal aussi beaucoup plus transversale c'est pas que des compétences techniques, c'est des compétences de savoir- être c'est des compétences qui peuvent être personnelle, la manière de se comporter au sein d'une entreprise de travailler en équipe, etc, mais c'est des compétences qui sont aussi plus évolutive, ça veut dire que vous devez à tout au long de la vie, les compétences sont liés à cette notion de formation tout au long de la Wii qualification vous les acquérir une fois et vous savez que vous pouvez exercer votre métier tout au long de votre vie, les compétences d'une part ne sont pas que techniques, elles sont aussi sur le savoir- être et, d'autre part, elles évoluent, et ce qui permet d'ajuster à la fin à la notion de flexibilité, l'entreprise change les individus doivent aussi changer et doivent tout le temps de montrer qu'ils sont compétents se qualifier, vous l'êtes, vous avez vos diplômes et ça, ça reste et voyez si vous voulez rentrer dans le le le la logique des compétences, il faut forcément qu'il y a une forme d'affaiblissement de la logique des qualifications. \r\n\r\nLocuteur FS6 (00:18:13) [93%] :\r\nDonc fin de voilà, de la logique des qualifications fin du privilège de l'ancienneté, on peut parler de fin des métiers tout simplement. \r\n\r\nLocuteur MS7 (00:18:23) [88%] :\r\nOh, ça va un peu loin, je veux dire, moi je pense que tout ça, sont plutôt des évolutions et des tendances dans ce qu'on observe donc c'est pas la fin de 2 métiers, la fin des qualifications, la fin du salariat ou je ne sais pas, c'est plutôt une tendance à des frontières qui se qui deviennent beaucoup plus flou, beaucoup plus poreuse, c'est ça : qualifications et compétences ce mélange salariat et auto- entrepreneuriat se mélange, et donc on est, on est plutôt dans un monde en évolution mutations que dans un passage de l'un à l'autre si vous voulez bien le présenter comme ça. \r\n\r\nLocuteur MS6 (00:18:53) [83%] :\r\nBen, on va peut-être mélanger quelques notes de musique aussi, mais pourquoi pas monté et pourquoi pas. \r\n\r\nLocuteur MS5 (00:18:59) [84%] :\r\nNous refusons de Lausanne pour la pour la pour la musique, bah en cherchant des, des, des musiques et avec le sujet, j'ai pu m'apercevoir que la chanson pour les de travail qui est une gros chapitre 1 de la, de l'histoire de la chanson, hé bien ça à peu près disparu mais ça a pris des nouvelles formes qui correspondent pas aux nouvelles formes de travail. \r\n\r\nLocuteur MS8 (00:19:21) [81%] :\r\nOn a vu, on a vu quelle ouverture votre action était on ose de 82 pourcent à à 40 euros 75 c'est privé, soit la plus forte hausse de la police, alors que là, vous aviez à inverser la tendance globale de bon sur ta du 3ème trimestre atteignent aussi il y a 7 de dollars, soit la moitié de ceux de 2 anciennes trimestres et on a, lui aussi, que votre cash flow opérationnel avant investissements s'maintenant à 175 millions d'euros, coût du coup vous allez pouvoir vous investir sur le long terme vous investir dans des actifs diversifiés ou alors investir massivement voilà, genre qu'on a une semaine en carton, disponibles très peu de liquidités, juste de quoi assurer l'ensemble de vos décaissements je sais pas racheter regroupe une je ne sais pas racheter. \r\n\r\nLocuteur MS9 (00:20:16) [68%] :\r\nDonc on peut pas très sympa d'avoir mis de côté de la Chine d'un Indonésie leur vélo Bukavu, voire à subir la pression va coûter c'est fini jamais mais ça en même temps c'est presque tout respect pour tous, résultat pour l'amélioration bénéfice par action de pour les acquisitions en perspective pour le cash l'on espère toujours. \r\n\r\nLocuteur FS8 (00:20:53) [56%] :\r\nCeux -ci. \r\nJustice. \r\n\r\nLocuteur FS9 (00:21:49) [66%] :\r\nPour l'amélioration de vérifier sur la fraction de pour les acquisitions pour pour le cash du SIDA et donc sert d'immeubles et du reste, pour fêter les auditeurs de grâce à l'amélioration de l'unité ici construction pour les acquisitions dans la perspective de cash, alors que l'on respecte, donc c'est non. \r\n\r\nLocuteur MS10 (00:22:15) [90%] :\r\nIls ont des résultats pour l'amélioration du bénéfice par action pour les acquisitions en perspective pour le cash flow respect pour tout ça. \r\n\r\nLocuteur MS5 (00:22:28) [86%] :\r\nPascal Sangla Jean-Charles dans cette chanson, respect pour thème résultat Jean-Michel le bon vin, vous êtes professeur de socio- économie, on pourrait dire, à l'université de de Genève et avec vous on parle ce matin d'auto- entrepreneuriat Nicole Duparc souligner cette sorte d'injonction diffuse à devenir à devenir entrepreneur est -ce que est -ce que cette injonction vous disiez on n'allait pas tous devenir Kyoto entrepreneurs, je vous le voyez, comme une sorte de, de, de combinaisons avec les salariat qui est en train de se de se dessiner cette injonction toutefois est -ce que vous la ressentez et puis avec quel est le quel est son sens à votre avis, son sens politique. \r\n\r\nLocuteur FS1 (00:23:05) [71%] :\r\nTout. \r\n\r\nLocuteur MS7 (00:23:05) [85%] :\r\nAlors c'est c'est une injonction qu'on retrouve un à de multi- de reprises à multiples endroits on peut la retrouver à l'université où on incite les étudiants à créer leur propre entre. \r\n\r\nLocuteur FS6 (00:23:16) [91%] :\r\nIl y a une semaine, il faut juste le dire une semaine entreprenariat justement aux étudiants, la semaine dernière, quoi. \r\n\r\nLocuteur MS7 (00:23:23) [88%] :\r\nC'est ça, et donc c'est quelque chose sur lequel on met énormément l'accent, on demande aussi aux chômeurs en Suisse, un petit peu moins le cas, mais il y a d'autres pays dans lesquels, dans lesquels on demande aux chômeurs de devenir des entrepreneurs de créer leurs propres entreprises juste. \r\n\r\nLocuteur FS6 (00:23:35) [90%] :\r\nPour l'univers je vous interromps, mais juste pour l'université, c'est, c'est le rôle de l'Uni vous pensez. \r\n\r\nLocuteur MS7 (00:23:40) [92%] :\r\nDe de mettent sur pied ce genre de choses, or je pense que ça ça ça correspond à un des rôles de l'université, ça veut dire qu'on sent une inquiétude qui est quand même assez importante du côté de de beaucoup d'étudiants à propos des débouchés et donc c'est une manière de dire que il y a des débouchés qui sont possibles par rapport à ça, peut-être qu'on pourrait McLachlan sur d'autres débouchés aussi que la création d'entreprise, mais je pense que ça fait partie du rôle du rôle de l'Uni mais pour revenir à la question du sens de cette, de cette nouvelle figure de l'entrepreneur, je pense qu'on peut voir là une forme de de déplacement d'une d'une responsabilité sociale ou c'est l'État qui s'engage à l'intégration sociale et l'intégration professionnelle des personnes et qui peut-être arrive au moins à le faire maintenant dans un contexte de mondialisation où le les capacités de d'action de l'État sont plus faibles, donc un déplacement de cette responsabilité sociale d'une responsabilité individuelle pour le dire simplement, ce que moi, l'État, je n'arrive plus à faire, hé ben, ça va être à vous de le faire et de vous prendre en charge et donc de faire preuve de responsabilité individuelle et la figure de l'entrepreneur c'est une figure qui marque ce passage à une responsabilisation des individus, si vous le prenez vous en charge créer votre propre entreprise on on peut vous aider, on peut vous donner un coup de main, mais la solution, elle est là, arrêter de vous reposer sur l'état sur les supports collectifs ou je ne sais quoi et trouvez vos propres solutions en vous- même, c'est c'est une une injonction qu'on peut ressentir dans cette cette promotion de la figure de l'entrepreneur. \r\n\r\nLocuteur FS6 (00:25:06) [86%] :\r\nAlors ça c'est pour le le le discours, on va dire cette promotion de l'auto- entreprenariat elle séduit évidemment se présentant comme étant au service de ceux qui veulent s'en sortir, hein, la réalité, ce qui est des plus multiforme, Jean-Michel Bonvin, finalement, qui, qui a recours ou qui sont, qui devient en tous entrepreneurs est -ce qu'on a les chiffre par exemple concernant la Suisse. \r\n\r\nLocuteur MS7 (00:25:32) [93%] :\r\nAlors concernant la Suisse on le travail indépendant reste grosso-modo entre 500 550000 personnes qui sont, qui ont ce statut de travailleur indépendant, ce qui représente à peine un peu plus de 12 12 ou 13 pourcent de de la de la population qui est en âge de travailler, donc on n'a pas de d'augmentation marquée de ce statut par rapport à la population globale qui est en âge de travailler. \r\n\r\nLocuteur MS6 (00:25:56) [91%] :\r\nPourquoi, parce que, ma foi, beaucoup d'entre eux font faillite assez rapidement. \r\n\r\nLocuteur MS7 (00:26:00) [90%] :\r\nIl y a cette question là hier, c'est pas facile tout simplement, c'est-à-dire que, il y a quand même ce paradoxe qui est extrêmement fort et qu'on retrouve dans plein de dans plein de pays qui consiste à dire à des gens qui sont en situation de vulnérabilité qui sont au chômage, etc, de dire, mais créer votre propre entreprise, ça va marcher mais cris d'entreprise, c'est pas facile, ça veut dire pouvoir prendre des risques financiers, ça veut dire être capable de manager quelque chose de développer un projet qui est propre, capable aussi de, de, d'avoir des épaules et des rats qui sont solides en termes économiques, donc voyez tous ces éléments -là ne vont pas de soi et dire postuler qu'une personne vulnérable, va pouvoir trouver en elles-mêmes toutes ses ressources pour pouvoir développer son propre projet et devenir son propre entrepreneur, indépendamment du fait que le propre entrepreneurs et aussi son propre exploiteurs oui bien parce que, pour développer sa propre entreprise, il faut beaucoup travailler, il faut accepter, peut-être des horaires de travail faut accepter il y a des sacrifices à faire par rapport à ça et tout le monde n'est pas capable ou désireuse de faire ce genre de sacrifice donc entre le discours qui est magnifique, où on se dit mais c'est fabuleux en fait, si tout le monde, qui deviendrait impropre au transport entrepreneurs pourraient réaliser son essence au sens demain. \r\n\r\nLocuteur FS6 (00:27:05) [75%] :\r\nDonc, ça nous donne une nouvelle mythologie, hein, on peut dire, un peu comme ça. \r\n\r\nLocuteur MS7 (00:27:09) [93%] :\r\nOn peut dire qu'il y a quelque chose qui relève d'une forme d'une d'une nouvelle mythologie mais qui, évidemment, dans les fêtes après comme toute mythologie peine à se traduire concrètement. \r\n\r\nLocuteur FS6 (00:27:17) [91%] :\r\nAlors il y a un autre notre élément intéressant je trouve un petit peu à décrypter, c'est vrai qu'on parle aujourd'hui du Berry, stations de l'économie, vraiment, c'est un terme qu'on ne peut lire quasiment tous les jours dans dans la presse qu'on n'utilise pas un peu partout dans dans les médias, mais quand même : pourquoi une société Hubert voilà qui emploient des chauffeurs sur sa plateforme donne naissance à une expression comme ça qui va caractériser la nouvelle économie, je mets ça entre guillemets. \r\n\r\nLocuteur MS7 (00:27:52) [86%] :\r\nAlors bon, après, la question de la durabilité de cette expression et dérivation est une question qui reste quand même, évidemment, on en est là, on n'est pas, mais moi je pense que c'est parce qu'Hubert est emblématique d'une forme de statut qu'on retrouve actuellement d'un espèce d'hybride entre un salariat et un statut d'indépendant Hubert ça paraît quelque chose d'intéressant parce qu'on se dit, finalement, j'ai une voiture où j'ai pas une voiture, et puis je peux mettre une capacité que j'ai, au service de personne qui souhaite me demander quelque chose et donc dans un relation de gré à gré comme Bien, c'est la même chose, hein, j'ai un appartement, je le mets à disposition et ça me permet de compléter mon salaire, donc on se dit, magnifique, c'est quelque chose qui permet de se sortir de la précarité ou ce genre de choses qui une forme de statut d'indépendant mais à Hubert, vous avez une dépendance très forte à la plateforme, la plateforme défini des conditions qui sont extrêmement précises et qui peuvent être très très contraignant pour les chauffeurs, donc vous avez à la fois cette arrêt sur lesquelles ils n'ont aucune prise évidemment n'ont aucune prise parce que la plateforme défini les conditions de travail, ils n'ont aucun droit social qui sont droits sociaux qui sont extrêmement limités, d'autant plus que dans le dans le cadre, dans beaucoup de pays, il y a toute une discussion pour savoir est -ce que sont des salariés ou sont des indépendants sont des indépendants, ils auront les droits sociaux des indépendants, qui sont plus et donc ils vont échapper échapper ou ne pas avoir plutôt toute de certaines formes de protection qui sont rattachés à la condition de salariés et ce qu'il y a d'intéressant c'est que Hubert c'est cet hybride entre salariés qui ne se dit pas et en indépendant, qui se déclare mais qu'il n'y a pas vraiment et donc Lubert isolation désigne cette forme d'hybridation qu'on retrouve dans le corps de de la nouvelle économie où les gens, beaucoup de gens ne sont ni salarié ni indépendants sont autre chose et il n'. \r\n\r\nLocuteur FS6 (00:29:32) [80%] :\r\nPas vraiment à définir quoi au fond cette autre chose parce que vous parlez de figures hybrides d'autre chose, donc tout ça ça ça signe ça dénote aussi un certain malaise alors à pouvoir nommer. \r\n\r\nLocuteur MS7 (00:29:45) [90%] :\r\nOui, il y a un sens bien sûr, bien sûr, c'est quelque chose qui dénote un certain malaise, il y a tout un conflit juridique qui a lieu maintenant dans beaucoup de pays pour savoir, mais ce qu'on parle de salariés qui sont dépendants, qui sont dans des dans des des relations très contraignantes vis-à-vis d'un employeur qui est la plateforme, donc j'ai pas le client qui vient prendre le taxi ou est -ce que c'est des indépendants et que la plateforme est là simplement pour permettre de tisser des Liens, si vous voulez bien de, de, de faire une relation d'affaires avec avec un client potentiel, il y a, il y a tout un débat autour de ça, alors pour ce qui me concerne et des professeurs ont vont dans cette direction là aussi, c'est plutôt un rapport de dépendance, donc ça devrait plutôt être des salariés, mais ce sont des salariés qui ne sont pas des salariés, donc il ne bénéficient pas les protections sociales gèle au salariat. \r\n\r\nLocuteur FS6 (00:30:28) [89%] :\r\nAlors on on voit par exemple pour la France, il y a eu un certain nombre d'enquêteurs, je sais pas si c'est le cas aussi pour la Suisse mais que le le recours à l'auto- entreprenariat il est une réalité multiforme, certes, mais avec une précarisation aussi général pour la France, je crois que c'est le nom pour des auto- entrepreneurs qui gagnent moins que le SMIC, donc le le minimum vital et puis évidemment la a dit la perte des acquis sociaux, donc ça c'est le une réalité dure quoi. \r\n\r\nLocuteur MS7 (00:30:59) [87%] :\r\nC'est sûr que si, vous voyez bien le le le cas français, je pense, montre bien ce que j'ai indiquais tout à l'heure vous avez ceux qui sont capables, qui ont les reins assez solides financièrement, économiquement parlant, et qui s'en sortent bien bas dans le cas français, on pourrait dire que c'est 10 pourcent des des personnes et vous avez 10 pourcent des des personnes qui peuvent effectivement être auto- entrepreneurs et qui peuvent s'inscrire dans la durée, par rapport à ça et qui donc qui s'en sortent pas, voilà, et puis vous avez 90 pourcent pour pour lesquels c'est plutôt un appoint pour lesquels c'est peut-être un pis-aller quelque chose, on se dit : bah il faut bien que j'essaye quelque chose, donc je vais, je vais tenter, telle ou telle telle ou telle entreprise de mettent sur pied telle ou telle entreprise, et ça marche pas, ou ça marche de manière précaire et ça ne s'inscrit très souvent pas dans la durée et donc on se retrouve face au voyez que le c'est c'est assez logique d'ailleurs hein devenir son propre entrepreneur c'est pas quelque chose de simple, il dit : moi, je vous l'avais dit c'est clair, mais moi je sais même pas si je serais capable moi- même de créer ma propre entreprise de la mener à bien, donc allez dire à une personne vulnérable, qui a été cassé par la vie m'écouter créer votre propre entreprise. \r\n\r\nLocuteur FS6 (00:31:56) [87%] :\r\nDonc c'est doublement culpabilisant aussi ah ben ça c'est sûr, c'est un discours très culpabilisateur là parce que si en plus on va ça alors, vraiment, il y a plus aucun recours. \r\n\r\nLocuteur MS7 (00:32:05) [89%] :\r\nComme tout discours de responsabilité individuelle qui dit vous avez en vous même les postiers la possible de vous en sortir si après vous vous en sortez pas donc pour vous, c'est vous qui, qui avaient voté, donc c'est vous qui êtes à blâmer, si vous voulez bien par rapport à la possibilité qu'on vous a donné qu'on n'avait pas su saisir. \r\n\r\nLocuteur FS6 (00:32:21) [90%] :\r\nOui, cette hausse du enfin ce recours plutôt au travail d'appoint voilà, faut un de faux indépendants, petits boulots à côté, ce travail d'à côté qui concerne quand même en majorité dès les classes, on va dire moyenne et puis plus pauvres de de la société, en tout cas aujourd'hui est -ce que vous pensez que demain ça sera une une réalité qui va se généraliser ce qu'on aura tous 2 3 boulots. \r\n\r\nLocuteur MS7 (00:32:51) [87%] :\r\nAlors je, je, j'irais pas jusque là mais je pense que si on va vers une flexibilisation accrue des conditions de travail flexibilisation qui va demander de pouvoir engager des personnes uniquement en fonction des besoins d'entreprise donc peut-être à 20 ou 30 pourcent ou ou des choses de ce type -là, avec des salaires qui peuvent aussi être flexibiliser donc s'ajuster aux conditions économiques de l'entreprise, donc c'est sûr que si on poursuit dans cette direction, qui est déjà lancée, hé bien il va y avoir un nombre croissant de personnes qui vont se retrouver en situation de devoir compléter cela soit par d'autres petits boulots Souad par des formes d'auto- entrepreneuriat ou ce genre de choses cela dit, dans l'ensemble des pays le salariat à temps complet et à durée indéterminée reste majoritaire va simplifier alors USA, ça je le souligne, parce qu'il va quand même pas non plus peindre le dit sur sa muraille. \r\n\r\nLocuteur MS6 (00:33:36) [85%] :\r\nTrès bien, bah, peut-être qu'on va terminer ce sera peut-être le mot de la fin à Jean Michel Moulin, mais ce qu'on peut, on pourrait continuer notre notre discussion et de voir aussi : voilà les nouvelles formes d'actions de protection des travailleurs qui peut-être peut surgir au-delà de cette opposition entre auto- entreprenariat vu comme un foyer de précarité a une vision peut-être idéalisée du salariat, mais ça, ça sera peut-être pour une prochaine fois, on voudrait invitera pour parler de ça, voilà résumé et puis une fois provisoire avant de Cisco, puisque demain on sera aux côtés de Lefeuvre pour parler des enjeux du vieillissement auparavant et, bien sûr. \r\n\r\nLocuteur MS11 (00:34:37) [59%] :\r\nEt donc, oui tous cas n'est pas l'habiter, et il y a les filles de 13 heures satiné point. \r\n\r\nLocuteur MS5 (00:34:55) [83%] :\r\nUne autre forme d'autres pour entrepreneuriat que celui d'Alain Bashung, merci, Jean-Michel Bonvin, vous êtes professeur à Sciences, la société à l'université de Genève, membre de l'Institut de démographie et de économie avec vous aujourd'hui, on parlait d'auto- entrepreneuriat et avez -vous vu Nicole Duparc, merci et bonne journée à tous les 2, Babylone et au dos. \r\n\r\nLocuteur MS12 (00:35:14) [72%] :\r\nLa réponse mercredi ce lieu le vendredi donc bordelo pour de bon cette partie de la matinée, donc, et donc dans les rédactions et pour avoir entendu. \r\n\r\nLocuteur MS11 (00:35:26) [73%] :\r\nPas de dividende pour Bruxelles point mal le maudit avancé et l'. \r\nLa. \r\n\r\nLocuteur MS12 (00:36:04) [70%] :\r\nParce que la douleur donc dans. \r\n\r\nLocuteur MS11 (00:36:06) [64%] :\r\nPas donc nous de grand déballage de poids qui pour faire vraiment. \r\n\r\nLocuteur MS12 (00:36:28) [65%] :\r\nCelle de de leur portefeuille, j'ai aussi de suite donc dans la chapelle puisque c'est pas du monde paysan. \r\n40 pas à importante pour qu'il y a pas à au sexe pas. \r\nLa lectures de trésors, ce qui ne point d'or ce mauvais point. \r\n\r\nLocuteur MS5 (00:37:23) [91%] :\r\nAlain Bashung, en 1994 la petite entreprise vous écoutez versus il est 9 heures 48 voici une toute autre musique française aussi, pourtant, y a -t-il des familiarités dans le choix des couleurs orchestrales dans cette suite Pelléas et Mélisande de Gabriel Fauré avec Michael Zames Ligue la tête de la Philharmonie de Brest. \r\n"], "webPublicationDate": "2017-11-21T09:10:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Bonvin, Jean-Michel", "role": "professeur en politiques sociales et vulnérabilité à l'Unviersité de Genève", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-689D6FEB-82F0-4DD1-AEA2-3D42A0642439", "internalArchiveId": "689D6FEB-82F0-4DD1-AEA2-3D42A0642439", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, Présidente de la Confédération, en charge du DETEC; Fathi Derder, Conseiller national PLR VD;Pirker, Carole;Isaac Panté, membre du comité scientifique du nouveau Master en humanité numériques à l'UNIL;LebhouKa;Azmina Dhrodia, chercheuse, spécialiste dans les domaines des technologies et des droits de l'homme pour Amnesty International;Boukari, Fouad;SPORTINFORMATION;Belinda Bencic, joueuse de tennis saint-galloise\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF2/JOURNAL DU DIGITAL PI (7H)) La Suisse s'interroge son rapport à la  numérisation. \r\nHier, à Bienne, 700s acteurs concernés ont participé lors de la première conférence nationale sur le numérique.\r\nDes politiciens, scientifiques, syndicatlistes, patrosn...et représentants de la société civile.\r\nTous réunis...sous l'égide de la présidente de la confédération, Doris Leuthard.\r\nObjectif des travaux :  adapter la stratégie numérique du Conseil Fédéral. \r\nEn comparaison internationale, la Suisse est plutôt en retard ... \r\nUn  manque de leadership (et d'influence)  politique est notamment pointé du doigts. \r\nStéphane Deleury....\r\n  1'45\r\n((Aujourd'hui, il y a 7 ministres du numérique... chaque Conseiller fédéral étant chargé de faciliter la digitalisation dans son secteur d'activité. Alors qu'après 10 ans de travaux, la Suisse hésite encore à introduire le vote électronique, l'Estonie a fait sans complexe le grand saut numérique. De quoi faire rêver la Présidente de la Confédération Doris Leuthard. \r\nSON : \r\nDans l'économie et au parlement, ils sont nombreux à demander au gouvernement de passer du rêve à l'action. A l'image de Fathi Derder, Conseiller national PLR vaudois. \r\nSON : \r\nUn secrétaire d'Etat au affaires numériques pour piloter la révolution digitale ? Doris Leuthard laisse la porte ouverte. \r\nSON : \r\nIl faudra attendre le printemps pour savoir si un nouveau secrétariat d'Etat aux questions numériques verra le jour. Le conseil national s'est lui déjà prononcé en septembre pour un renforcement du pilotage gouvernemental en la matière.))\r\n(15/NUMERIQUE ET ECOLE ITV PANTE) Le numérique...qui est en lumière en ce début de semaine...\r\nLa Suisse vit aujourd'hui pour la première fois une journée du \"Digital...\r\nL'idée est de découvrir est d'expérimenter le monde numérique...et ses nouvelles technologies.\r\nFace à cette évolution, ces défis, les jeunes de demain, les ELEVES sont-ils vraiment préparés?\r\nVoici ce qu'ene pense Isaac Pante. \r\nIl est membre du u comité scientifique du nouveau Master en humanité numériques de L'Université de Lausanne. \r\n  50''\r\nPropos recueillis par Carole Pir-ker.\r\n(IMD - Etude) ***La Suisse peut-être à la traine sur le numérique...mais elle reste championne lorsqu'il s'agit  d'attirer les talents professionnels.\r\nC'est en tout cas le verdict d'un  nouveau classement annuel publié par l'IMD de Lausanne....\r\nComme l'an dernier, la Suisse pointe en tête...lorsqu'il s'agit d'attirer...mais aussi de développer et de garder les meilleurs éléments dans ses entreprises.\r\nLa Suisse devance le Danemark et la Belgique.\r\nParmi les nombreux atout shelvétique : les salairs, la qualité de vie...et la force des programmes d'apprentissage. \r\nMais aussi quelques bémols . de trop faibles  investissements dans l'éducation... ou encore...une intégration des femmes insuffisante sur le  marché du travail\r\n(TF1/ALLEMAGNE SUIVI DI (7H))   DIRECT RNIS PRIVE\r\n***A l'étranger...les yeux de toute l'Europe restent tournés vers l'Allemagne....\r\nLa première puissance économique du continent...est toujours sans gouvernement.\r\nAngela Merkel a été claire hier soir. S'il le faut...elle est prête à emmener son parti , la CDU.... vers de nouvelles élections.\r\nLa chancelière s'est exprimé sur les chaînes de télévision publiques allemandes. \r\nBlandine Milcent, vous êtes en direct de Berlin.\r\nEn cas de nouvelles élections, Angela Merkel tiendrait sa promesse de campagne: rester aux commandes durant quatre ans supplémentaires.\r\nC'est une Angela Merkel certes fatiguées mais souriante et presque détendue qui s'est exprimée hier dans une interview aux télévisions publiques: combattive, elle n'a pas songé à se retirer ou à démissionner, a-t-elle d'emblée précisé. Et la chancelière est bien décidée  prendre la tête de son parti ,dans la future campagne électorale s'il devait y avoir des élections anticipées. Angela Merkel estime que de nouvelles élections seraient préférables à la constitution d'un gouvernement minoritaire. Car ce serait un scénario possible: elle pourrait s'allier soit aux libéraux soit aux écologistes, elle n'aurait pas la majorité au Bundestag. Mais devrait passer ses projets au cas par cas. Je ne pense pas volontiers à cette option, a-t-elle précisé dans son interview hier,  car je pense que l'Allemagne a besoin d'un gouvernement stable\".\r\n***Et la question...maintenant....Blandine....que va-t-il se passer...ou quels sont les séncarios possibles?\r\nEt bien, c'est maintenant entre les mains du président de la République, comme le prévoit la constitution: Frank Walter Steinmeier va rencontrer tous les responsables politiques concernés par la formation d'une coalition et tenter de les ramener à la table des négociations. Hier il leur a dit en substance: les partis sont là pour former un gouvernement, pour servir le pays et pas leurs intérêts. Alors faites votre travail, il faut vous mettre d'accord. Si ces efforts n'aboutissaient pas, alors le président de la république lancera la procédure pour de nouvelles élections. Et il faudra-alors plusieurs mois pour avoir un gouvernement en Allemagne capable de gouverner...\r\n(Post-Brexit : répartition d'agences) Toujours dans l'actualité à l'étranger..quand l'après Brexit...se règle par un tirage au sort...\r\nAmsterdam et Paris ont remporté...hier...l'accueil de deux agenes europééennes....\r\nL'agence de régulation du médicament...aux Pays-Bas...et  l'agence de l'autorité bancaire europeéenne..à Paris.\r\n***Deux entités...qui doivent quitter Londres...en raison du Brexit..\r\nEt ça a ouvert les apétits \r\nLe vote des ministres s'est déroulé à bulletin secret...et comme il y a eu égalité...c'est un tirage au sort qui a réglé l'attribution.\r\nAu jeu du hasard..Amsterdam l'a emporté sur Milan...pour ce qui est des médciaments.\r\nEt en matière bancaire...Dublin a été doublé par la capitale française.\r\n(Birmanie - Appartheid selon Amnesty) La minorité Rohingya de Biramnie..est victime...d'un appartheid...\"dans une prison à ciel ouvert\".\r\nCe sont les mots d'Amnesty International...\r\nL'ONG publie ce matin...une enquête sur les causes des violences....qui ont poussé près de 600 mille Rohginyas...à fuir vers le Bangladesh...\r\nPour Amnesty, cette minorité musulmane est prise au piège d'un système de discrimination...cuationné par l'Etat.\r\nDes autorités...ausis accusés des limiter..l'accès des Rohginyas...à la santé et à l'éducation.\r\nHier soir...un total de 35 ONG ont appelé l'ONU à tenir une réunion d'urgence....sur la situation des droits de l'homme en Birmanie.\r\n(16/ PYONGYANG SOUTIEN AU TERRORISME) ***Les Etats-Unis vont ré-inscrire la Corée du Nord....sur leur liste noire \"des Etats soutenant le terrorisme\".\r\nLe régime de Pyonyang n'y figurait plus depuis 2008.\r\nDonald Trump tourne...donc...une nouvelle page de l'ère Obama.\r\nSon objectif :  accentuer la pression dans le bras de fer...autour du programme nucléaire nord-coréen....\r\nCorresponsance à Wahington : Karim Lebhour.\r\n(ARG - Sous-marin San Juan) En Argentine...le regain d'espoir aura été de courte durée...\r\nLe bruits détecté hier par le sonar de deux navires dans l'Atlantique sud...ne provenait pas du sous-marin San Juan.\r\nUn porte-parole de la marine l'a anoncé cette nuit.\r\nDans un premiers temps...des bruits avaient été détectés dans une zone coïncidant avec le trajet prévu du San Juan. Mais il s'agirait finalement...de phénomène biologiques.\r\nPour rappel, le sous-marin compte à son bord 44 personnes. Il avait signalé une avarie...lors de sa dernière communication...mercredi dernier.\r\n(TF4/ZIMBABWE PORTRAIT MNANGAGWA PA) ***Le parti au pouvoir au Zimbabwe...entamera aujourd'hui la procédure de destitution du président Robert Mugabé.\r\nAprès 37 ans  à la tête du pays...le père de l'indépendance....résiste toujours officiellement à tout départ.\r\nHier soir un chef d'Etat major...a appelé la population au calme \"et à la patience\"...\r\n***Et Derrière....le coup d'Etat...un homme déjà semble prêt à  reprndre le pouvoir.\r\nEmmerson Mu-nan-ga-gwa....l'ex-vice-président du pays....aussi surnommé *le crocodile\".\r\nSuite à son limogegage, il  est exhilé  depuis maintenant  deux semaines en AFrique du sud.\r\nMais il a désormaisa annocén son retour prochain au Zimbabwe.\r\nValérie Hirsch nous dresse le portrait de celui qui de gré ou de force...devrait succéder au président Mugabé...\r\n  50''\r\n((Cet ancien guérillero, agé de 75 ans, est un proche de Mugabe depuis 40 ans... De nombreuses fois ministres depuis 1980, il est redouté par la populatin poru avoir organsié  deux vagues de répression. En 1982, jusqu'à 20 000 de personnes, avaient  été massacrés suite à une rebellion dans le sud du pays. Et en 2008, quand des dizaines d'opposants ont été tués ou torturés. Ces dernières années, Mnangagwa s'est rapporché des milieux d'affaire et des pays occidenteux en cultivant une image de réformiste. Lui-même est l'un des hommes les plus riches ud pays, grace à ses investissemtns notamment sur le marché de l'or. Bref l'arrivée du crocodile au pouvoir pourrait ne rien changé dans un pays qui restera dirigé par un homme à poigne))\r\n(13/AMNESTY RESEAUX SOCIAUX ITV DHRODIA) Les accusation de  harcèlement....continuent de faire des vagues...dans le show-bizz américain.\r\nCette nuit, c'est la  chaîne de télévision CBS qui...a  annoncé ..la suspension...de l'un de ses présentateurs vedette.\r\nChralie Rose...est accusé par près d'une dizaine de femmes d'agression sexuelle.\r\nLa chaîne a dénoncé des \"allégation profondément dérangeantes\"...\r\n***Et une nouvelle étude démontrent aussi l'ampleur du phénomène de  harcèment sur Internet....\r\nAvec des  conséquences parfois dévastatrices, selon un rapport d'Amnesty International.\r\nUn quart des femmes interrogées ont fait l'objet de menaces ou de violences verbales sur les réseaux sociaux. \r\nLes précisions de Katja Schaer\r\n(METEO) Un soleil généreux nous accompagnera encore aujourd'hui et demain...\r\nLes températures seront légèrement supérieures aux normes de saison...\r\nIl fera jusqu' à 10° cette aprés midi. \r\nLe ciel devrait se couvrir jeudi et vendredi. \r\nLe Jura et l'Ajoie seront notamment concernés par quelques averses, alors que les autres régions - surtout le Valais - bénéficieront d'un ensoleillement nettement supérieur. \r\nUn dégradation assez marquée est attendue pour samedi.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(12/TENNIS ITV BENCIC) Tennis. Belinda Bencic entrevoit la saison 2018 avec sérénité. La Saint-Galloise - victorieuse au tournoi Challenger Series de Taipei - a remporté 13 des 16 matches qu'elle a disputés depuis son retour aux affaires. Belinda Bencic, dont le meilleur classement WTA est un 7ème rang en février 2016, a réintégré depuis hier (LU) le TOP 100. Elle pointe en 98ème position. \r\n  30''\r\nDes propos recueillis par nos confrères de Sport Information.", "durationSec": 870, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083646", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-21T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-21T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9083662", "ece-9083646"], "isOnline": true, "lastModifiedDate": "2017-11-27T05:39:30Z", "webPublicationDate": "2017-11-21T06:32:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lebhour, Karim", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D283C84F-734E-4F2C-AA65-66258CA6F0EE", "internalArchiveId": "D283C84F-734E-4F2C-AA65-66258CA6F0EE", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2017-11-21T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux...\r\nLa situation en Allemagne occupe beaucoup les journaux, ce matin...\r\nOn parle de chaos, de paralysie, en une de l'Aargauer Zeitung ou de la Luzerner Zeitung.\r\nIl faut de nouvelles élections, commente pour sa part la NZZ: ni l'Allemagne, ni l'Union européenne ne peuvent se permettre de nouvelles négociations pour trouver un gouvernement. La seule réponse, est de demander son avis au peuple. Vu la situation, il va peut-être bouter les petits partis rebelles hors du Reichstag, ou alors renforcer l'un d'eux, ou l'une des grandes formations. \r\nDifficile de faire des pronostics... et c'est une raison suffisante pour demander leur avis aux électeurs.\r\nMême son de cloche dans le Tages Anzeiger et le Bund: Angela Merkel est prête pour de novuelles élections, même si son pouvoir s'affaiblit, avec l'échec de la coalition jamaïque - en référance aux couleurs des partis. \r\n*** Angela Merkel affaiblie, certes, mais elle ne se laisse pas abattre, estiment plusieurs quotidiens romands...\r\nPrête à relever le gant, note la Liberté. Mais, de prédatrice, elle est passée au statut de proie, note le commentaire. Isolée. Un isolement aux conséquences inquiétantes pour une Union Européenne agitée. Quelle que soit l'issue de cette crise, le mal est sans doute déjà fait. Un commentaire à lire aussi dans L'impartial et l'Express, la Côte, le Courrier et le Journal du Jura. \r\nIl faut se rendre à l'évidence, estime le Temps: nous assistons à la fin sans éclat de l'ère Merkel. Il est temps pour l'Allemagne d'être dirigée de manière plus décisive, plus inspirante et moins usée par le pouvoir. \r\n*** On parle aussi politique suisse, ce matin... avec la place des brochures explicatives pour les votations...\r\nLe terme allemand est plus efficace: Bundes-büchlein.\r\nC'est la NZZ qui s'y intéresse ce matin. Ces brochures devraient relookées l'an prochain déjà, pour être plus attractive - c'est vrai qu'elles ne donnent pas toujours envie à l'électeur de s'y plonger. \r\nMais au-delà de la cosmétique, c'est un débat de fond qui s'ouvre, explique le journal. Le conseil fédéral remet sur le tapis un thème délicat: son contenu.\r\nQuelles limites aux informations données par le gouvernement avant un vote, et quelle place laisser aux opposants à un objet. \r\nEt puis une nouveauté, aussi, à ce sujet: on pourra avoir le Bundes-Büchlein via une application smartphone. \r\n*** La presse romande s'intéresse aux pratiques de la police zurichoise en terme de contrôle au faciès...\r\nA lire dans la Liberté, le Nouvelliste, l'Express et l'Impartial, la Côte, le Quotidien jurassien, le journal du jura et le courrier. \r\nJusqu'ici, seule la police communale de Lausanne avait des directives écrites en matière de délit de faciès. \r\nDepuis le début du mois, la police zurichoise a elle aussi des directives écrites. Les policiers doivent dire aux personnes pourquoi ils les interpellent. Mais Zurich a toutefois rejeté l'idée de donner une quittance résumant le contrôle. \r\nLes journaux ont interrogé l'analyste des pratiques policières et formateur Frédéric Maillard. Il rappelle que les heures d'enseignement de droits humains reste extrêmement faible dans les écoles de police. \r\n*** L'Armée suisse interdit les cigarettes au chanvre CBD...\r\nLe CBD c'est ce chanvre une petite quantité de THC, la substance active.\r\nMais le problème, c'est que la fumée de ces cigarettes, sent la même chose qu'un joint classique. C'est donc difficile pour les cadres de l'armée de savoir s'il s'agit d'une fumette légale ou non. C'est ce que déclarait un commandant de bataillon dans la publication Schweizer Soldat. L'Armée s'est, depuis, positionnée sur ce sujet, expliquent le Tages Anzeiger et le Bund. \r\nElle interdit l'herbe légale pendant le travail et les pauses. Elle sera autorisée pendant les sorties et les congés; le chanvre légal est ainsi sur pied d'égalité avec l'alcool. \r\n*** Une réflexion, maintenant, dans le Temps, sur l'anti-spécisme...\r\nAnti-spécisme, ce courant de pensée qui refuse la notion d'espèce, et donc la domination de l'homme sur l'animal.\r\nCe matin dans le Temps, l'opinion de l'historien Olivier Meuwly.\r\nL'anti-spécisme réduit l'humain à son animalité, dit l'historien. En lui déniant tout droit à se placer à un niveau de protection spécifique.\r\nL'anti-spécisme relativise l'être humain lui-même, car il laisse entendre que l'humain n'est qu'une espèce parmi d'autres.\r\nPourquoi alors, enchaine Olivier Meuwly, se battre contre le racisme ? Comment justifier les valeurs qui créent l'humanité ?\r\nLa loi protège les animaux, et c'est juste. Ne la transformons pas en une annexe des droits de l'homme... à moins, conclut-il, à moins que le robot ne règle un jour la question...\r\n*** Pour terminer, vous nous emmenez, Valérie, à Disneyland...\r\nUn disneyland particulier, qui a droit à une double page dans 24heures et la Tribune de Genève. \r\nUn parc d'attraction... gastronomique. Il vient d'ouvrir à Bologne. Le visiteur passe par toutes les étapes, sur 3 kilomètres: de la porcherie à l'atelier de salaison, avant de goûter aux charcuteries.\r\nMais l'article élargit son angle. L'alimentation devient un pilier du tourisme. En Suisse, par exemple, les chocolatiers mutliplient les salles d'exposition. \r\nMais sur un parc gastronomique, en Suisse: les avis divergent. Une tendance à suivre pour Nicolas Bideau, le directeur de présence suisse; l'inverse de ce qu'il faut faire pour restaurer la confiance entre producteur et consommateur, estime Josef Zisyadis, président de Slow Food Suisse.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083648", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse – Par Valérie Droux", "La revue de presse – Par Valérie Droux / LME_2017-11-21T07:48:00_revue-de-presse", "La revue de presse – Par Valérie Droux / LME_2017-11-21T07:48:00_revue-de-presse"], "variantIds": ["ece-9083666", "ece-9083648"], "isOnline": true, "lastModifiedDate": "2017-11-27T05:39:37Z", "webPublicationDate": "2017-11-21T06:58:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0755044C-6B6C-465D-BECA-9E9E7E546F44", "internalArchiveId": "0755044C-6B6C-465D-BECA-9E9E7E546F44", "source": "siranau", "mediaType": "audio", "title": "Le président allemand lance des consultations pour sortir de la crise politique", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Le président de la République allemande Frank-Walter Steinmeier lance ses consultations après l'échec des négociations sur un nouveau gouvernement dirigé par Angela Merkel. Il recevra ce mardi après-midi les écologistes et les libéraux.\r\n\r\n* * Le président allemand lance des consultations pour sortir de la crise politique Le président de la république allemande lance ses consultations à partir d'aujourd'hui ..après l'échec des négociations sur un nouveau gouvernement dirigé par Angela Merkel\r\nFrank Walter Streimeier recevra cet après-midi les écologistes et les libéraux, pour tenter de sortir de la crise,\r\n Blandine Milcent... \r\n(( C'est donc à 16 heures cet après-midi que frank Walter Steinmeier recevra le président du parti libéral FDP, Christian Lindner. Il tentera de le faire revenir sur sa décision de quitter la table des négociations, intervenue dans la nuit de lundi à mardi. Peu avant cette rencontre, le président allemand recevra les écologistes, Simone Peter et Cem Özdemir pour sonder avec eux les moyens de relancer ces négociations. Demain enfin, un rendez-vous très attendu au château de Bellevue, sa résidence : Frank Walter Steinmeier s'entretiendra avec Martin Schulz, le président de son parti, le SPD. Celui qui fut par deux fois ministre des affaires étrangères d'Angela Merkel, va devoir déployer des trésors de diplomatie pour parvenir à son but : éviter de nouvelles élections, alors que les Allemands viennent d'élire leurs députés, et réunir les responsables politiques de son pays autour d'un projet de coalition. Faute de consensus, et cela pourrait prendre encore quelques semaines, le président de la République allemande devra se décider à convoquer de nouvelles élections.\r\nBlandine Milcent, RTS Info, Berlin. ))", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083621", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le président allemand lance des consultations pour sortir de la crise politique / 12H30_2017-11-21T12:34:00_developpement-5", "Le 12h30 du 21.11.2017"], "alternativeSummary": ["Le président de la République allemande Frank-Walter Steinmeier lance ses consultations après l’échec des négociations sur un nouveau gouvernement dirigé par Angela Merkel. Il recevra ce mardi après-midi les écologistes et les libéraux."], "variantIds": ["ece-9083621"], "isOnline": true, "lastModifiedDate": "2017-11-27T11:39:14Z", "webPublicationDate": "2017-11-21T11:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4157BBF8-DE8D-4F72-9D9A-7C21F307787C", "internalArchiveId": "4157BBF8-DE8D-4F72-9D9A-7C21F307787C", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Angela Merkel échoue à former un gouvernement de coalition", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Portal Administstrator (GD)\r\n\r\n\r\n* * L'histoire du jour - Angela Merkel échoue à former un gouvernement de coalition (L'histoire du jour/MERKEL) L'histoire du jour, c'est celle d'une chancelière en sursis...\r\nMERKEL 1\r\nLe début de la fin d' Angela Merkel...\r\nle constat est signé Gilbert Casasus...\r\nL'historien, spécialiste de l'ALLEMAGNE réagissait dans FORUM hier soir à l'échec des négociations pour former un gouvernement de coalition...\r\nune crise qui fera date... \r\n MERKEL 2\r\nCrise politique historique\r\nvoilà pour le diagnostic...\r\nmais alors a qui la faute ?\r\ncelle des libéraux du FDP ? écoutez la réponse de l'un de ses députés... \r\nOliver Luksic,\r\n MERKEL 3 \r\nRediscuter les autres options...réussir à former une colaition...\r\nla confiance du député FDP de la Sarre au Bundestag Oliver Luksic,\r\ndans la droite ligne de l'appel du président allemand , le SOCIAL DEMOCRATE Franck Walter STEINMEIER...\r\n MERKEL 4 \r\nrenégicier, rediscuter pour  trouver un accord et former un gouvernement \r\nl'appel à la responsabiitl du présiudent allemenand... hier en début d'après midi...\r\nmais pour d'autres, la sortie de crise, passe...repasse  par la case élections... \r\ndes élections anticipées plutot qu'un gouvernement minoritaire\r\nc'est l'option que préfère... ANGELA MERKEL...\r\nElle l'a dit sans détour hier soir à la Télévision\r\n  MERKEL 5\r\nAngela MERKEL, prete a retourner devant les électeurs...\r\na etre de nouveau candidate en cas d'élections anticipées... \r\ncourageux ou périlleux ? on retrouve l'historien Gilbert Casasus..\r\n  MERKEL 6\r\nANGELA MERKEL chancelière indeboulonable hier\r\naujourd'hui peut etre obsolète... \r\nles jours, les semaines a venir nous diront si Gilbert Casasus...professeur d'études européennes à l'uni de Fribourg, avait raison...\r\n///\r\n5hxxx\r\nPETIT PAYS\r\nGAEL FAYE\r\n(((\r\nEn concert ce soir au Théâtre de Poche à Bienne\r\nEntre extraits de son roman Petit pays et chansons de son répertoire, Gaël Faye chante le Burundi de son enfance heureuse et l'irruption de la guerre.\r\nOn le connaissait depuis quelques années déjà comme musicien et comme l'une des plumes les plus agiles du rap français. Mais le talent de Gaël Faye a éclaté au grand jour, dans une autre dimension encore, à la sortie de son premier roman en août 2016, suscitant l'enthousiasme général de la critique et des lecteurs, récoltant au passage une série de prix, dont le Goncourt des Lycéens et le Prix du roman Fnac.)))\r\n(Petit pays) \r\n(Petit pays)", "durationSec": 284, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083635", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour – Angela Merkel échoue à former un gouvernement de coalition / LMA_2017-11-21T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 21.11.2017"], "variantIds": ["ece-9083635"], "isOnline": true, "lastModifiedDate": "2017-11-27T04:08:38Z", "webPublicationDate": "2017-11-21T05:50:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F619BF2-4C67-41C1-9943-F0D948AA7FA7", "internalArchiveId": "9F619BF2-4C67-41C1-9943-F0D948AA7FA7", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2017-11-21T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Bakaloglou;Bakaloglou, Sarah  ;Boukari, Fouad;Angela Merkel, chancelière allemande;Simonart\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(06/RAPPORT ROHINGYAS PA) Le sommet de l'ASEM se termine aujourd'hui à Naypyidaw ((Napido)), la capitale birmane. \r\nPlusieurs ministres des affaires étrangères de l'Union Europeénne et de l'Asie sont réunis autour d'Aung San Suu kyi, la conseillère d'état. \r\nUn sommet durant lequel a été évoqué la crise des réfugiés rohingyas. \r\nPlus de 600'000 d'entre eux ont fui vers le Bangladesh depuis le mois d'aout selon l'ONU qui parle de nettoyage ethnique.\r\nUne minorité musulmane qui subit un système d'apartheid en birmanie, dénonce Amnesty International dans un rapport publié ce  matin, au terme de deux ans d'enquête. \r\nLes précisions de Sarah Baka-loglou, notre correspondante à Naypidaw ((Napido)).\r\n  59'' \r\nTrente-cinq ONG, dont Amnesty International, ont appelé hier la communauté internationale à organiser une réunion d'urgence du Conseil des droits de l'Homme de l'ONU sur la crise des Rohingyas en Birmanie.\r\n(Bve Liban) Le Hezbollah libanais n'a jamais livré d'armes au Yémen et n'a aucune responsabilité dans le tir du missile intercepté début novembre dans le ciel de Ryad, a assuré hier, son chef de file dans une allocution télévisée.\r\nHassan Nasrallah qui a par ailleurs jugé \"insignifiantes et ridicules\" les déclarations de la Ligue arabe, qui a taxé le\r\nHezbollah de terrorisme lors d'une réunion extraordinaire organisée dimanche au Caire...\r\nL'épicentre de la crise saoudo-iranienne s'est brusquement déplacé au Liban avec la démission surprise du Premier ministre\r\nSaad Hariri, qu'il a annoncée le 4 novembre à Ryad.\r\nSaad Hariri attendu aujourd'hui en Egypte avant son retour demain au Liban..\r\n(04/ALLEMAGNE ITV MERKEL) *** Bien qu'affaibli, Angela Merkel se déclare prête à être candidate en cas d'élections anticipées\r\nCe qui serait la \"meilleure voie\" selon la Chancelière allemande, au lendemain de son échec à former une colation...\r\nAngela Merkel qui dit également ne pas envisager de diriger un gouvernement minoritaire.\r\nElle s'est exprimé hier soir à la télévision... \r\n  31'' \r\nEt si Angela Merkel est favorbale à de nouvelles éléctions... \r\nLe président allemand écarte lui la tenue d'un nouveau scrutin dans l'immédiat...\r\nIl a exhorté hier la classe politique allemande, après l'échec historique des négociations gouvernementales, à se ressaisir et à former un gouvernement pour éviter des législatives anticipées qui affaibliraient l'Allemagne et l'Europe dit-il.\r\nFrank-Walter Steinmeier qui doit consulter les dirigeants des partis politiques dans les prochains jours...\r\n(Bve Esclavage Libye) Le président du Niger Mahamadou Issoufou a appelé hier soir la Cour pénale internationaleà \"se saisir du dossier\" sur la vente de migrants africains comme esclaves en Libye. \r\nLe secrétaire général de l'ONU s'est dit lui \"horrifié\" par ces révélations. \r\nAntonio Guteresse assure que les faits pourraient figurer \"parmi les crimes contre l'humanité\".\r\nTandis que 155 migrants ivoiriens en Libye ont été rapatriés hier soir dans leur pays par avion.\r\nCes 155 migrants font partie d'un groupe de 595 au total que les autorités entendent rapatrier dans les prochains jours.\r\n(08/KENYA MANIF COUR SUPREME PA) ***Uhuru Kenyatta réélu pour un second mandat à la tête du Kenya. \r\nLa Cour Suprême a finalement validé son élection après des mois de crise politique. \r\nIl prêtera serment le 28 novembre prochain. \r\nLa plus haute juridiction avait été saisie par 2 mouvements de défense des droits de l'homme qui réclamaient l'annulation du scrutin. \r\nDès l'annonce de la Cour Suprême, les violences ont repris dans certains quartiers de la capitale. \r\nLes affrontements entre partisans de l'opposition et forces de l'ordre ont déjà fait au moins 2 morts.\r\n A Nairobi les précisions de Charlotte Simonart.\r\n  1'04\r\n(Bve Zimbabwe) Le parti au pouvoir au Zimbabwe veut engager dès aujourd'hui la procédure de destitution du président...\r\nRobert Mugabe, qui a jusqu'ici ignoré les appels à la démission formulées par sa propre formation politique, la Zanu-PF.\r\n(Bve Numérique CH) La première journée du digital, se tient aujourd'hui en Suisse...\r\nEvenement qui invite à découvrir et expérimenter le monde numérique. \r\nAlors que le Conseil fédéral va actualiser dès l'an prochain sa stratégie \"Suisse numérique\". \r\nC'est l'un des résultats de la première conférence nationale sur ce thème qui s'est tenue hier avec la présidente de la Confédération Doris Leuthard et le conseiller fédéral Johann Schneider-Ammann.\r\n\"La Suisse est bien placée dans la course à l'avenir numérique\", a déclaré Doris Leuthard, mais il y a un gros potentiel d'amélioration, dit-elle...\r\n(10/CLASSEMENT IMD ATTRACTIVITE PA) *** Aucun autre pays ne fait mieux que la Suisse quand il s'agit d'attirer, développer et garder les meilleurs éléments pour ses entreprises. \r\nC'est ce qui ressort du classement mondial publié hier par le Centre de la compétitivité mondiale de l'IMD, à Lausanne. \r\nDéjà en tête l'an dernier, la Suisse devance cette fois le Danemark, la Belgique, l'Autriche et la Finlande notamment. \r\nSon point fort: un système d'apprentissage souvent érigé en modèle. \r\nMais la Suisse présente aussi d'autres qualités, Olivier Schorderet, sans oublier quelques points à améliorer. \r\n  56''\r\n(Bve Keystone) La construction de l'oléoduc Keystone XL, qui divise aux Etats-Unis défenseurs de l'environnement et partisans du développement des ressources énergétiques, a franchi hier un dernier obstacle avec l'accord donné par le Nebraska, Etat qu'il doit traverser...\r\nKeystone XL se connectera à un réseau déjà existant d'oléoducs aux Etats-Unis et aura la capacité d'acheminer 830 000 barils de pétrole par jour provenant du Canada. \r\nLe projet, d'un coût total de 5,3 milliards de dollars, avait été lancé en 2008 mais bloqué sous la présidence d'Obama. Son successeur Donald Trump l'a depuis relancé.\r\n(Bve Volvo Uber) Et puis c'est le premier \"deal\" du genre et qui risque fort de contribuer à transfigurer l'industrie automobile et la mobilité. \r\nLe constructeur automobile Volvo va fournir à son partenaire Uber 24.000 véhicules autonomes...\r\nLa signature du contrat a été annoncé hier...\r\nLa flotte en question, qui représente presque 5 % des volumes de Volvo en 2016 et qui pourrait générer plus d'un milliard d'euros de chiffre d'affaires, doit être livrée au spécialiste du transport de personne à la demande entre 2019 et 2021.\r\nA noter qu'aujourd'hui aucun pays n'autorise la conduite sans chauffeur, hors expérimentation.", "durationSec": 525, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9083651", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-21T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-21T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9083672", "ece-9083651"], "isOnline": true, "lastModifiedDate": "2017-11-27T05:39:34Z", "webPublicationDate": "2017-11-21T05:55:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Simonart, Charlotte", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}