{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=300&rows=25&query=Politique", "count": 4593, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=325&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4568&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=275&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25&query=Politique"}, "data": [{"id": "asset-1637494", "internalArchiveId": "AA1711637755", "source": "gico", "mediaType": "video", "title": "1. Nouvelle politique agricole 2022: le Conseil fédéral veut-il la mort des paysans?  2. Sécurité routière: le Parlement est-il en train de virer au laxisme?", "publicationDate": "2017-12-04T20:40:00Z", "durationSec": 3647, "genres": ["Sujets nationaux ou régionaux (débats)"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9142163", "imageURL": "http://www.rts.ch/9142166.image", "alternativeTitle": ["Classe politique", "Débat d'actualité en direct de Berne", "Classe politique", "Débat d'actualité en direct de Berne", "Nouvelle politique agricole 2022: le Conseil fédéral veut-il la mort des paysans ?", "Classe politique", "Sécurité routière: le Parlement est-il en train de virer au laxisme?"], "alternativeSummary": ["Débat d'actualité en direct de Berne\n1. Nouvelle politique agricole 2022: le Conseil fédéral veut-il la mort des paysans?  2. Sécurité routière: le Parlement est-il en train de virer au laxisme?", "Débat d'actualité en direct de Berne\n1. Nouvelle politique agricole 2022: le Conseil fédéral veut-il la mort des paysans?  2. Sécurité routière: le Parlement est-il en train de virer au laxisme?"], "variantIds": ["ece-9028414", "ece-9028460"], "isOnline": true, "lastModifiedDate": "2017-12-28T22:59:12Z", "webPublicationDate": "2017-12-04T21:51:00Z", "program": {"href": "/programs/498", "id": "498", "name": "Classe politique"}, "medias": [{"id": "1718819", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT034722", "position": "1"}}]}, {"id": "sound-3F9BA78E-BB74-49BC-B653-9157E8F06813", "internalArchiveId": "3F9BA78E-BB74-49BC-B653-9157E8F06813", "source": "siranau", "mediaType": "audio", "title": "Reportage dans un camp de réfugiés kurdes entre les Kurdistans irakien et iranien", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Dans le camp de Sourdach au pied des montagnes entre les Kurdistans irakien et iranien, plusieurs centaines de familles kurdes ont trouvé refuge après avoir fui Kirkouk et la ville voisine de Touz Khourmatou lors de l'avancée des forces irakiennes sur ces territoires.", "durationSec": 346, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118793", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Kurdistan"], "thematicThemes": ["conflit armé", "réfugié", "politique"], "alternativeTitle": ["Reportage dans un camp de réfugiés kurdes entre les Kurdistans irakien et iranien  / TUM_2017-12-04T08:22:00_sequence-3", "Tout un monde du 04.12.2017"], "alternativeSummary": ["Dans le camp de Sourdach au pied des montagnes entre les Kurdistans irakien et iranien, plusieurs centaines de familles kurdes ont trouvé refuge après avoir fui Kirkouk et la ville voisine de Touz Khourmatou lors de l’avancée des forces irakiennes sur ces territoires."], "variantIds": ["ece-9118793"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2019-08-15T14:10:49Z", "webPublicationDate": "2017-12-04T08:42:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Verdier, Dorian", "role": "correspondant RTS Kurdistan", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "habitants du Kurdistan", "type": "Participant"}]}, {"id": "sound-E4D48124-4A7B-4CC3-B958-74206C3DEA9E", "internalArchiveId": "E4D48124-4A7B-4CC3-B958-74206C3DEA9E", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2017-12-04T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, avec Valérie Droux... \r\nLe Tages Anzeiger et le Bund décortiquent les connections du Conseil Central islamique Suisse...\r\nUn conseil central déjà dans le collimateur de la justice suisse pour soupçon de propagande en faveur d'Al Qaïda et du groupe Etat islamique. On l'apprenait en septembre.\r\nAujourd'hui, les deux quotidiens évoquent des personnes de l'entourage du conseil, qui seriaient parties pour le djihad en Syrie. Ils seraient 7. \r\nLes journaux illustrent leur article d'un grand schéma qui illustre des connections opaques, écrivent-ils, notamment avec des personnalités koweitiennes.\r\nLes journaux évoquent aussi des appels au djihad lancés par le conseil.\r\n*** De son côté, la Tribune de Genève fait le bilan du projet pilote genevois contre la radicalisation...\r\nUn projet qui s'appuie sur des professionnels du social et de la sécurité. Il fonctionne avec unligne téléphonique gratuite, un site internet,et un pôle de compétence avec le centre intercantonal d'inforamtion sur les croyances. \r\nLancé il y a un an, il a fait ses preuves. Il a pris en charge près de 70 cas. Il est aussi cité en exemple dans le plan national, qui sera dévoilé aujourd'hui. On s'y intéresse même à l'étranger. Le conseiller d'Etat en charge de la sécurité, Pierre Maudet estime pour sa part qu'un dispositif de prévention à l'échelle romande ferait sens.\r\n*** Il sera, à 45 ans, le plus jeune président de la confédération depuis Giuseppe Motta en 1915... le Temps nous dresse un grand portrait d'Alain Berset...\r\nLa Saint-Nicolas d'Alain Berset, titre de l'article. Le fribourgeois sera en effet élu à la présidence mercredi, le 6 décembre. Son score sera bon, voire excellent. \r\nIl a une aura de \"star\" au conseil des Etats, en tant qu'ancien. Une aura qui rejailli même sur ses adversaires politiques: c'est un faiseur qui veut changer le choses\", dit l'UDC thurgovien Roland Eberle. Mais cette volonté de changement, cette audace ne se retrouve pas toujours dans les résultats politiques: réforme des retraites, primes maladies coincées dans l'ascenseur. On lui reproche aussi une politique culturelle peu lisible. Mais, malgré tout, comme le note son camarade de parti Jacques-André Maire, en guise de conclusion de l'article: \"on sent chez lui un réel plaisir à gouverner, Et ce n'est pas le cas de tout le monde. \r\n*** Le Blick s'intéresse ce matin à une étrange personnalité: l'homme d'affaire italien Alessandro Proto, spécialiste des \"fake news\"...\r\nDernière fausse nouvelle en date: le producteur américain accusé notamment de harcèlement, Harvey Weinstein, serait au Tessin. Une nouvelle publiée un peu partout ce week-end, avant d'être démentie. \r\nAlessandro Proto n'en est pas à son coup d'essai. Il a même été condamné pour fraude et transactions boursières illcites en Italie. Mais la prison ne lui a rien appris, note le journal. Il continue d'attirer des investisseurs en se ventant de liens - qui en fait n'existent pas - avec des stars hollywoodiennes, via des fausses nouvelles;\r\nSa règle numéro une:  \"Il n'y a pas besoin de faits pour réussir. Il suffit de les inventer et de faire croire aux autres qu'ils sont vrais. \"\r\n*** La NZZ s'arrête ce matin sur une des caractéristique de notre époque: le retour du passé...\r\nParce que voyez-vous, nous avons beau être instruits et digitalisés, le passé, et surtout le début de l'époque moderne - qu'on situe à la fin du 15ème siècle - le passé fait son grand retour. \r\nLe journal en liste plusieurs caractèristiques: le discrédit des sciences naturelles; le retour des oracles avec l'ésotérisme sous toutes ses formes;  le retour du pilori - certes numérique - et le désir d'humiliation publique; ou le retour des rituels. \r\nPour l'auteur, le professeur d'histoire à l'Université de Fribourg, Volker Reinhardt, c'est le résultat du processus de démocratisation. La fin d'une époque où c'était les éliites qui disaient au peuple comment vivre et penser. \r\n*** Il y a une alternative aux pesticides, nous explique le Matin...\r\ntoute simple, non polluante, et même, sans doute, bonne aussi pour la santé des cultivateurs. La Musique. \r\nOui. La Musique.\r\nDes plantes victimes de parasites retrouent la forme en \"écoutant\" des mélodies spécifiques. C'est étonnant, certes, mais ça n'a rien de farfelu, expllique le journal. Ni d'ésotérique...\r\nC'est de la physique quantique. Lors du processus de synthèse des protéines, les acides aminés produisent des notes.\r\nUne mélodie spécifique à chaque protéine est ainis émise. Il suffit donc de connaître les protéines nécessaire pous combattre une maladie, puis trouver sa mélodie. \r\n*** Pour terminer, Valérie, vous nous emmenez dans le Far West...\r\nAvec un portrait reportage sur le site \"sept.info\". Intitulé \"Danser 8 secondes avec le diable\".\r\nC'est l'histoire d'un gamin fluet et réservé, Yvan Jayne. Elevé par une mère seule au milieu des collines du sud de la France. \r\nIl y a 18 ans, il part aux Etats-Unis pour poursuivre son rêve: devenir cowbow de rodeo professionel. Il est devenu l'un des meilleurs au monde. \r\nOn le suit à travers l'ouest américain, au gré des concours... 100 mille kilomètres en une année, pour 83 mille dollars de gains...", "durationSec": 409, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9139652", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse (vidéo) - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2017-12-04T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2017-12-04T07:48:00_revue-de-presse"], "variantIds": ["ece-9118819", "ece-9118801"], "isOnline": true, "lastModifiedDate": "2017-12-10T05:40:02Z", "webPublicationDate": "2017-12-04T08:07:31Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-820D611C-8D24-4E53-A293-4138E34C45F4", "internalArchiveId": "820D611C-8D24-4E53-A293-4138E34C45F4", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Pierluigi Pasi, ancien procureur fédéral et spécialiste de la mafia;Cyrille Fauchère, président de l'UDC du Valais romand;Boukari, Fouad;Guillaume Gentil, porte-parole de la police genevoise;Nicolet, John\r\n\r\n\r\n* Infotrafic: 07:59:21-08:00:01 / * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(TF2/JUGEMENT 'NDRANGHETA BELLINZONE + CRITIQUE CONTRE MPC 2'30'TTC 8h)  \r\nL'infiltration de la mafia au Tessin est une réalité. \r\nC'est en tout cas ce que tentera de prouver le Ministère public de la Confédération avec ce nouveau procès qui s'ouvre ce matin.\r\nNicole della Pietra  Bonjour, \r\nTrois personnes vont comparaitre devant le Tribunal pénal fédéral à Bellinzones...\r\nElles sont soupçonnées d'appartenir à la redoutable 'Ndrangheta...\r\nOui, trois prévenus, soit un sexagénaire italien, en détention préventive au Tessin, un fiduciaire, ancien municipal de Chiasso, ainsi qu'une Italienne, font face à leurs juges. Ils répondent notamment de soutien à une organisation criminelle et de blanchiment d'argent. Les 46 pages de l'acte d'accusation du MPC détaillent comment des millions d'euros provenant du narco-trafic de la ¨Ndrangetha en Calabre, sont arrivés en Suisse, et ont été en partie réinvestis dans de l'immobilier et des polices d'assurance-vie au Tessin. (00'34'')\r\n*** Le procès pourrait démonter comment le crime organisé infiltre l'establishment au sud des Alpes, Nicole?\r\nAbsolument. L'ancien procureur fédéral et spécialiste de la mafia, Pierluigi Pasi, en est convaincu: \r\n 22'' \r\n*** Ce procès marque aussi le retour du crime organisé devant la Haute Cour pénale, un domaine que l'on avait quelque peu oublié au profit de la traque aux terroristes ? \r\nOui, question de priorités. Et peut-être aussi le fruit d'une longue série de difficultés pour ne pas dire de fiasco dans la lutte contre la mafia, qui ont peut-être freiné les ardeurs des enquêteurs. Des élus et des magistrats plaident pour un durcissement du fameux article 260ter du code pénal. Pas nécessaire, estime Pierluigi Pasi: \r\n 27'' \r\nExtro Nicole: Vous dire encore que le procès doit durer toute la semaine. La date du verdict n'est pas encore connue. \r\n*** Le sujet signé Nicole della  Pietra\r\n(16/EVT. BUTTET - EXTRAIT REACTION FAUCHERRE) *** L'avenir politique de Yannick Buttet sera debattu aujourd'hui au sein de son parti...\r\nLa direction du PDC se réunir ce matin avec Yannick Buttet, accusé de harcèlement...\r\nla pression augmente toujours plus sur le conseiller national...\r\nAprès les révélations de la presse dominicale, les appels à la démission du Valaisan de 40 ans se sont multipliés hier... Du parti socialiste, à l'UDC...\r\nDes appels justifiés par l'évolution de l'affaire selon Cyrille Fauchère, président de l'UDC du Valais romand... \r\nPropos recueillis par Marie Giovanola.\r\n(Bve Brexit) L'heure de vérité pour les négociations autour du Brexit\r\nUne séquence décisive s'ouvre ce lundi à Bruxelles, où Theresa May va tenter de convaincre les Européens que ses promesses sont désormais \"suffisantes\" pour qu'ils acceptent d'ouvrir les discussions commerciales réclamées avec insistance par Londres.  \r\nLa Première ministre britannique a rendez-vous avec le président de la Commission européenne, Jean-Claude Juncker, pour un \"déjeuner de travail\" crucial, censé finaliser un accord de principe sur le règlement financier du divorce, programmé fin mars 2019. \r\nTheresa May rencontrera aussi le président du Conseil Donald Tusk, pour évoquer également le sort des citoyens expatriés et l'avenir de la frontière irlandaise.\r\n(11/EUROGROUPE NOUVEAU PRESIDENT/PA) Ils sont quatre ministres à briguer la succession du Néerlandais Jeroen Dijsselbloem (( \"Yéroun Deille-Seul-Bloum\" )) à la tête de l'Eurogroupe... \r\nLes 19 pays ayant adopté la monnaie unique...\r\nLes ministres des Finances élisent ce lundi à Bruxelles leur prochain président, pour un mandat de deux ans et demi...\r\nIl sera chargé de mener à bien le lourd chantier de la réforme de la zone euro.\r\nLe travailliste  (\"Yéroun Deille-Seul-Bloum\") cèdera lui sa place en janvier après cinq années de présidence.\r\nEt aprés avoir perdu poste de ministre des finances des Pays-Bas, après la débacle de son parti lors des législatives en mars dernier. \r\nUne présidence de l'Eurogroupe qui aura été marquée, par la crise de la dette grecque, Romain Bardet.\r\n  51''\r\n(Corée Militaire) Des manoeuvres militaires sous haute tension. \r\nLa Corée du Sud et les Etats-Unis viennent de lancer ce matin de vastes exercices aériens, les plus importants de leur collaboration à ce jour. \r\nAvec 230 avions et des dizaines de milliers de soldats, \r\nPrévus jusqu'à vendredi, ils interviennent moins d'une semaine après un nouvel essai nucléaire de la Corée du Nord. \r\nCes exercices conjoints américano-coréens ont été dénoncés par Pyongyang, qui accuse Washington de \"vouloir la guerre nucléaire à tout prix\".\r\n(Bve Palestine) Donald Trump pourrait annonce ce lundi une décision historique pour leproche Orient...\r\nAvec un éventuel déménagement de l'ambassade des Etats-Unis de Tel-Aviv vers Jérusalem...\r\nCe qui serait considéré par les Palestiniens comme un coup fatal au processus de paix...\r\nMais selon plusieurs médias américains, Donald Trump pourrait attendre mercredi pour prononcer un discours sur le sujet .\r\nUne reconnaissance de Jérusalem comme capitale d'Israël par le gouvernement américain encouragera le fanatisme et la violence, a averti hier soir le chef de la Ligue arabe.\r\n(TF3/COUT ECONOMIQUE DES BAGAGES OUBLIES AEROPORTS) *** L'augmentation du nombre de bagages abandonnés dans les aéroports devient un vrai problème, trop coûteux. \r\nA tel point que les aéroports parisiens lancent une campagne CONTRE les bagages abandonnés. \r\nEn Suisse, le nombre de colis suspects est lui aussi en augmentation, \r\nLe sujet d'Estelle Braconnier...\r\n  1'13'\r\nLes explications d'Estelle Braconnier\r\n(Venezuela cryptomonnaie) Après la flambée du bitcoin ces dernières semaines...\r\nLe Vénézuela va aussi lancer une monnaie virtuelle. \r\nLe président Nicolas Maduro a annoncé hier la création du \"Petro\", une \"cryptomonnaie\" basée sur les réserves de pétrole du pays, pour lutter contre le \"blocus financier\" des Etats-Unis.\r\n(14/SKI HOMMES/PA) *** Premier slalom géant de la saison de Coupe du monde de ski et première victoire pour Marcel Hirscher... \r\nTrois mois après une fracture de la malléole gauche à l'entraînement, le roi du ski alpin fait déjà régner sa loi en s'adjugeant hier le géant de Beaver Creek.\r\nAuteur d'une superbe 2ème manche. \r\nCôté suisse les deux valaisans, Justin Murisier et Loïc Meillard on signé de belles performances... \r\nLe recit de cette journée sur les pistes americaines avec John Nicolet \r\nChez les dames, Lara Gut a signé hier son premier podium de la saison. \r\nLa Tessinoise s'est classée 2ème du Super G de Lake Louise, remporté par Tina Weirather. \r\nDeux autres Suissesses ont réussi à intégrer le top 10 hier: Jasmine Flury s'est classée 7e et Corinne Suter, 10e...\r\n(Bve Foot / Hockey) Il y avait également du Hockey sur Glace avec Genève-Servette qui termine son week-end sur une bonne note. \r\nLes Aigles se sont imposés 4-1 hier à Davos lors de la 27e journée de National League.\r\nOn jouait également en Football...\r\nEt le leader Young Boys qui chute dans le derby à Thoune, défaite 3 buts à 1.\r\nYoung Boys reste en tête du classement, mais son avance sur Bâle n'est plus que de quatre points après cette troisième défaite de la saison. \r\nLe FC Zurich s'est quant à lui imposé hier 3-1 à Saint-Gall et occupe le 3e rang, à huit longueurs.\r\nEn milieu de classement Lugano a gagné 1-0 hier sur la pelouse de Grasshopper.\r\nLes Tessinois rejoignent Lausanne 6e avec désormais 19 points. \r\nLes deux équipes seront directement aux prises dimanche à la Pontaise.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 742, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118798", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-12-04T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-12-04T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9118814", "ece-9118798"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:38:14Z", "webPublicationDate": "2017-12-04T07:27:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E8117C9-41B1-4F10-BFDA-9471D2DEF137", "internalArchiveId": "6E8117C9-41B1-4F10-BFDA-9471D2DEF137", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h 04.12.2017", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Raymond Clottu, conseiller national indépendant neuchâtelois, membre du groupe UDC;Fatou-Maty Diouf, animatrice à la fédération genevoise des associations LGBT;Silvia Steidle, municipale PLR biennoise\r\n\r\n\r\n* * Le Journal de 6h (Corse) Les nationalistes remportent haut la main le premier tour des élections territoriales... en Corse.\r\nAvec 45% à eux seuls, ils sont quasiment assurés de prolonger leur bail à la tête de l'île de beauté la semaine prochaine.\r\nLeurs adversaires sont loin derrière... et ils ne peuvent même pas former un front républicain pour leur faire barrage.\r\nDepuis Paris, les explications de Joelle Meskens\r\n 52''\r\n((Leur victoire était attendue. Mais les nationalistes n'avaient pas espéré un tel score : 45% à eux seuls dès le premier tour ! La droite divisée est loin derrière, de même que le candidat d'En Marche. Quant au Front national, il n'est même pas en situation de se maintenir au second tour, avec 3% seulement. Les autonomistes et les indépendantistes, qui étaient déjà aux commandes de la collectivité depuis deux ans, ne bénéficient plus seulement de l'effet de « dégagisme ». Ils ont rassuré : ils ont montré qu'ils pouvaient être aux responsabilités. Ils ne font plus peur depuis que les clandestins ont déposé les armes. Forts de ce score, les nationalistes veulent engager un nouveau dialogue avec Paris. Pas question de réclamer pour l'heure l'indépendance. L'île est bien trop pauvre pour ça. Ils formulent d'autres exigences : la co-officialité de la langue corse notamment ainsi que des marges de manoeuvres fiscales. Joëlle Meskens, pour RTS info, Paris.\r\n(Brexit) **** Séquence décisive... aujourd'hui à Bruxelles... dans les négociation sur le Brexit.\r\nTheresa May a rendez-vous avec Jean-Claude Juncker, le président de la commission européenne. \r\nUn déjeuner de travail qui devrait permettre de finaliser un accord de principe sur les modalités du divorce.\r\nLe règlement financier du Brexit semble sur la bonne voie... mais d'autres questions épineuses doivent encore être réglées...\r\nLe sort des citoyens européens expatriés au Royaume-Uni... ou encore l'avenir de la frontière irlandaise.\r\nLa première ministre britannique doit convaincre les européens que ses promesses sont \"suffisantes\"... \r\nCar elle souhaite désormais pouvoir aborder les discussions commerciales avec l'Union européenne. \r\n((L'escalade des tensions continue... entre Washington et Pyongyang. Selon un sénateur américain, la probabilité d'une guerre augmente de jour en jour. Et les Etats-Unis ont lancé aujourd'hui un vaste exercice militaire aérien... avec la Corée du SUd. Exercice dores et déjà qualifié de \"provocation \" par la Corée du Nord.))\r\n(Tensions CdN - USA) La Corée du Sud et les Etats-Unis lancent de vastes exercices militaires aériens... moins d'une semaine après le dernier essai de missile de Pyongyang\r\n12 000 soldats américains et 230 avions participeront à ces exercices... que la Corée du Nord qualifie déjà de provocation.\r\nLe regain de tensions qui sévit dans la région s'est une nouvelle fois fait sentir ce week-end... dans des déclarations politiques... aux Etats-Unis.\r\nDernière en date... celle du sénateur Lindsay Graham... \r\nSelon lui, le spectre d'une guerre contre la Corée du Nord \"se rapproche\".. à chaque fois que Pyongyang tir un missile ou teste une bombe nucléaire.\r\n(02/INITIATIVE PUB CIGARETTE/IV CLOTTU) ****En Suisse... la publicité sur le tabac revient au coeur du débat. \r\nLa presse alémanique l'a révélé hier: une vaste alliance d'organisations de santé s'apprête à lancer une initiative populaire pour restreindre cette publicité.\r\nAprès une défaite au Parlement, le combat pourrait donc se mener devant le peuple. \r\nUn projet qui déplait au conseiller national indépendant neuchâtelois Raymond Clottu, membre du groupe UDC.\r\n   0'39''\r\nPropos recueillis par Guillaume Rey.\r\n(Buttet) Yannick Buttet va-t-il abandonner toutes ses fonctions politiques?\r\nLa question est sur toutes les lèvres... après de nouveaux témoignages hier dans la presse dominicale.\r\nTémoignages de femmes... qui font une fois encore état de gestes inappropriés de la part de l'élu valaisan.\r\nLa direction du PDC suisse doit se réunir aujourd'hui pour décider des suites à donner à l'affaire\r\nEt au sein même de cette direction, certains appellent déjà à la démission du conseiller national.\r\nC'est le cas d'Elisabeth Schneider-Schneiter... conseillère nationale de Bâle ville... qui s'est exprimée hier dans la NZZ am Sonntag.\r\nMais selon le président du PDC suisse... Gerahrd Pfister... toutes les options sont encores ouvertes pour Yannick Buttet.\r\n(TF5/ FIN DU SEXISME PAR EDUCATION/RE) *****Et cette question: pour lutter contre le harcèlement sexuel, faut-il s'attaquer aux stéréotypes dès l'enfance ? \r\nCes stéréotypes... on les connaît... c'est par exemple le fameux « rose pour les filles, bleu pour les garçons? »\r\nEt c'est justement le titre d'un spectacle de danse destiné aux enfants... de plus de 8 ans.\r\nIl était présenté ce week-end à Genève... dans les locaux de l'association pour la danse contemporaine... en partenariat avec le département de l'instruction publique. \r\nAlors... qu'est-ce que cette représentation a appris aux enfants? Et surtout... qu'ont-ils retenu ?\r\nJordan Davis était dans le public...\r\n 1'39\r\nS'attaquer au harcèlement dès la maternelle... C'est le sujet de Quinze Minutes cette semaine... à suivre sur les réseaux sociaux sous le hashtag 15RTS.\r\n(04/BIENNE BUDGET/IV STEIDLE) Les Biennois ont largement accepté le budget proposé par leur exécutif communal... hier... dans les urnes.\r\nQuatre vingt trois pourcent des votants ont plébiscité ce budget... qui était contesté par une partie de la droite.\r\nEn cause: la part belle faite aux investissements - près de 40 millions de francs - qui... selon les opposants... pourrtait prétériter les générations futures.\r\nAprès plusieurs années de plan d'économies, hausse d'impôts et votes négatifs de la population... cette fois... \r\nLa directrice des finances, la municipale libérale-radicale Silvia Stèdlé peut respirer.... \r\n 50''\r\nLa municipale biennoise Silvia Stèdlé, intérrogée par Ludovic Rocchi\r\n(12/SKI DAMES/PA  - REPRISE 22h30 -) **** En ski alpin... Lara Gut a glané hier son premier podium de la saison. \r\nLa Tessinoise s'est classée 2ème du Super G de Lake Louise, derrière la représente du Lichtenstein Tina Wei-rather. \r\nEt les Suissesses ont d'ailleurs signé un très bon résultat d'ensemble.\r\nRomain Roseng\r\n   54'' PAPIER ROSENG\r\nChez les hommes, la victoire au slalom géant de Beaver Creek est revenue à l'Autrichien Marcel Hirsche...\r\n... qui au terme d'une extraordinaire 2ème manche a battu le Norvégien Henrik Kristoffer-sen et l'Allemand Stephan Luitz.\r\nEt puis très bon résultat pour les Valaisans Justin Murisier et Loic Meillard respectivement 5ème et 6ème.\r\nTous deux ont ainsi validé leur ticket pour les Jeux Olympiques dans cette discipline.\r\n(SOUS LA BARRE)", "durationSec": 609, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118775", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h / LMA_2017-12-04T06:00:48_le-journal-de-6h", "Le Journal de 6h / LMA_2017-12-04T06:00:48_le-journal-de-6h"], "variantIds": ["ece-9118784", "ece-9118775"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:38:14Z", "webPublicationDate": "2017-12-04T08:44:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Roseng, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meskens, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Davis, Jordan", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FBE7B697-E60B-42A4-9531-7F11A33C5032", "internalArchiveId": "FBE7B697-E60B-42A4-9531-7F11A33C5032", "source": "siranau", "mediaType": "audio", "title": "L'Islande a un nouveau gouvernement. Katrin Jakobsdóttir, la présidente du Parti écologique de gauche, est devenue la deuxième femme à diriger le pays ", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Katrin Jakobsdóttir, la présidente du Parti écologique de gauche est à la tête d'une coalition qui réunit les deux principaux partis d'opposition, avec pour objectif de stabiliser le pays.", "durationSec": 127, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9139621", "imageURL": "http://www.rts.ch/8872019.image", "thematicGeographicals": ["Islande"], "thematicThemes": ["fonction politique", "élection présidentielle", "élection", "chef d'Etat"], "thematicPersons": ["Jakobsdóttir, Katrin"], "alternativeTitle": ["Alter Eco - Le laboratoire islandais refait parler de lui", "Alter Eco (vidéo) - Le laboratoire islandais refait parler de lui", "Alter Eco - Le laboratoire islandais refait parler de lui / LME_2017-12-04T07:23:00_alter-eco", "Alter Eco - Le laboratoire islandais refait parler de lui / LME_2017-12-04T07:23:00_alter-eco"], "alternativeSummary": ["L’Islande a un nouveau gouvernement depuis la semaine dernière. Katrin Jakobsdóttir, la présidente du Parti écologique de gauche, est devenue la deuxième femme à diriger pays. Elle est à la tête d’une coalition qui réunit les deux principaux partis d’opposition, avec pour objectif de stabiliser le pays.", "L’Islande a un nouveau gouvernement depuis la semaine dernière. Katrin Jakobsdóttir, la présidente du Parti écologique de gauche, est devenue la deuxième femme à diriger pays. Elle est à la tête d’une coalition qui réunit les deux principaux partis d’opposition, avec pour objectif de stabiliser le pays.", "L’Islande a un nouveau gouvernement depuis la semaine dernière. Katrin Jakobsdóttir, la présidente du Parti écologique de gauche, est devenue la deuxième femme à diriger le pays. Elle est à la tête d’une coalition qui réunit les deux principaux partis d’opposition, avec pour objectif de stabiliser le pays.", "L’Islande a un nouveau gouvernement depuis la semaine dernière. Katrin Jakobsdóttir, la présidente du Parti écologique de gauche, est devenue la deuxième femme à diriger le pays. Elle est à la tête d’une coalition qui réunit les deux principaux partis d’opposition, avec pour objectif de stabiliser le pays."], "variantIds": ["ece-9118839", "ece-9118813"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2018-06-07T10:11:02Z", "webPublicationDate": "2017-12-04T08:03:48Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FE331C8A-EB6D-43C7-A244-8A861440BBBC", "internalArchiveId": "FE331C8A-EB6D-43C7-A244-8A861440BBBC", "source": "siranau", "mediaType": "audio", "title": "L'affaire Yannick Buttet, conseiller national valaisn PDC, met en lumière la difficulté à dénoncer les cas de harcèlement", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Suite à un article paru dans le quotidien le \"Le Temps\" accusant Yannick Buttet de harcèlement sexuel, plusieurs femmes se sont exprimées anonymement pour dénoncer des cas de harcèlement au Parlement. Ceci met en lumière les difficultés à parler de ces agissements.", "durationSec": 244, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9139569", "imageURL": "http://www.rts.ch/8872074.image", "thematicGeographicals": ["Suisse", "Berne (ville)"], "thematicThemes": ["harcèlement sexuel", "législatif national"], "thematicPersons": ["Buttet, Yannick"], "alternativeTitle": ["La chronique politique - L'affaire Buttet met en lumière la difficulté à dénoncer les cas de harcèlement", "La chronique politique (vidéo) - L'affaire Buttet met en lumière la difficulté à dénoncer les cas de harcèlement", "La chronique politique - L'affaire Buttet met en lumière la difficulté à dénoncer les cas de harcèlement  / LME_2017-12-04T07:53:00_chronique-politique", "La chronique politique - L'affaire Buttet met en lumière la difficulté à dénoncer les cas de harcèlement  / LME_2017-12-04T07:53:00_chronique-politique"], "alternativeSummary": ["Suite à l'article paru jeudi dans Le Temps accusant Yannick Buttet de harcèlement sexuel, plusieurs femmes se sont exprimées anonymement pour dénoncer des cas de harcèlement au Parlement. Ceci met en lumière les difficultés à parler de ces agissements.", "La chronique politique (vidéo) - L'affaire Buttet met en lumière la difficulté à dénoncer les cas de harcèlement", "Suite à l'article paru jeudi dans Le Temps accusant Yannick Buttet de harcèlement sexuel, plusieurs femmes se sont exprimées anonymement pour dénoncer des cas de harcèlement au Parlement. Ceci met en lumière les difficultés à parler de ces agissements.", "Suite à l'article paru jeudi dans Le Temps accusant Yannick Buttet de harcèlement sexuel, plusieurs femmes se sont exprimées anonymement pour dénoncer des cas de harcèlement au Parlement. Ceci met en lumière les difficultés à parler de ces agissements."], "variantIds": ["ece-9118837", "ece-9118812"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2018-06-07T10:11:48Z", "webPublicationDate": "2017-12-04T07:52:49Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rebetez, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8879CB52-4F40-490F-B8C6-492D89A567DE", "internalArchiveId": "8879CB52-4F40-490F-B8C6-492D89A567DE", "source": "siranau", "mediaType": "audio", "title": "Affaire Yannick Buttet. Interview de Mathias Reynard, conseiller national socialiste valaisan, qui a fait de la lutte contre le harcèlement sexuel l'une de ses priorités politiques", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Depuis ce qui est devenu l'affaire Yannick Buttet, conseiller national valaisan PDC, visé par une plainte pour harcèlement, la problématique a gagné une attention particulière. Mathias Reynarda a déposé plusieurs interventions à Berne dans ce domaine. Il est donc évidemment touché par ce qui est devenu \"l'affaire Yannick Buttet.\"", "durationSec": 368, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118807", "imageURL": "http://www.rts.ch/8872053.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["harcèlement sexuel", "discrimination sexuelle"], "thematicPersons": ["Buttet, Yannick"], "alternativeTitle": ["Mathias Reynard, conseiller national socialiste valaisan / LME_2017-12-04T07:17:00_l-invite-e-d-actualite", "La Matinale du 04.12.2017"], "alternativeSummary": ["Le conseiller national Mathias Reynard a fait de la lutte contre le harcèlement sexuel l'une de ses priorités politiques, et a déposé plusieurs interventions à Berne sur ce sujet. Depuis ce qui est devenu l’affaire Yannick Buttet, la problématique a gagné une attention particulière. Son interview."], "variantIds": ["ece-9118807"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2018-06-07T10:00:13Z", "webPublicationDate": "2017-12-04T06:44:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Reynard, Mathias", "role": "conseiller national socialiste valaisan", "type": "Participant"}]}, {"id": "sound-7B118EBC-9316-4AA8-A172-F5946F615A49", "internalArchiveId": "7B118EBC-9316-4AA8-A172-F5946F615A49", "source": "siranau", "mediaType": "audio", "title": "Le 6 décembre 1992 la Suisse refusait adhésio à l'Espace économique européen. Interview d'Adolf Ogi, ancien conseiller fédéral, qui a été le protagoniste d'un des épisodes les plus importants de la politique fédérale ", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Adolf Ogi, lors que l'UDC, son parti, défendait le NON, il  s'était prononcé en faveur de l'Espace économique européen (EEE). ", "durationSec": 616, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118804", "imageURL": "http://www.rts.ch/8874894.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["fonction politique", "conseiller fédéral", "relations internationales"], "thematicPersons": ["Ogi, Adolf", "EEE (Espace Economique Européen)"], "alternativeTitle": ["L'invité de Romain Clivaz - Adolf Ogi, ancien conseiller fédéral", "L'invité de Romain Clivaz (vidéo) - Adolf Ogi, ancien conseiller fédéral", "L'invité de Romain Clivaz - Adolf Ogi, ancien conseiller fédéral / LME_2017-12-04T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Adolf Ogi, ancien conseiller fédéral / LME_2017-12-04T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["Adolf Ogi a été le protagoniste d'un des épisodes les plus importants de la politique fédérale, le refus de l'Espace économique européen (EEE) en 1992. Alors que l'UDC, son parti, défendait le NON, Adolf Ogi s'était prononcé en faveur de l'EEE. Son interview.", "Adolf Ogi a été le protagoniste d'un des épisodes les plus importants de la politique fédérale, le refus de l'Espace économique européen (EEE) en 1992. Alors que l'UDC, son parti, défendait le NON, Adolf Ogi s'était prononcé en faveur de l'EEE. Son interview.", "Adolf Ogi a été le protagoniste d'un des épisodes les plus importants de la politique fédérale, le refus de l'Espace économique européen (EEE) en 1992. Alors que l'UDC, son parti, défendait le NON, Adolf Ogi s'était prononcé en faveur de l'EEE. Son interview.", "Adolf Ogi a été le protagoniste d'un des épisodes les plus importants de la politique fédérale, le refus de l'Espace économique européen (EEE) en 1992. Alors que l'UDC, son parti, défendait le NON, Adolf Ogi s'était prononcé en faveur de l'EEE. Son interview."], "variantIds": ["ece-9118824", "ece-9118804"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2018-06-07T09:59:53Z", "webPublicationDate": "2017-12-04T07:12:07Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ogi, Adolf", "role": "ancien conseiller fédéral", "type": "Participant"}]}, {"id": "sound-A976A9D6-38D5-44F6-955A-ADD82A9194AC", "internalArchiveId": "A976A9D6-38D5-44F6-955A-ADD82A9194AC", "source": "siranau", "mediaType": "audio", "title": "Quelles onséquences pour le Parti démocrate-chrétien (PDC) de l'affaire Yannick Buttet, conseiller national valaisan visé par une plainte pour harcèlement ?: interview d'Anne Seydoux-Christe, conseillère aux Etats jurassienne, membre de la présidence du PDC suisse", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Le PDC Suisse a pris acte de la décision de Yannick Buttet de démissionner de la vice-présidence du poarti. ", "durationSec": 385, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118869", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["parti politique", "conseiller national", "fonction politique", "harcèlement sexuel"], "thematicPersons": ["PDC", "Buttet, Yannick"], "alternativeTitle": ["Conséquences de l'affaire Buttet sur le PDC: interview d'Anne Seydoux-Christe / FOR_2017-12-04T18:02:00_developpement-2", "Forum du 04.12.2017"], "alternativeSummary": ["Interview d'Anne Seydoux-Christe, conseillère aux Etats et membre de la présidence du PDC, qui réagit à l'affaire Buttet et évoque les conséquences pour le parti."], "variantIds": ["ece-9118869"], "isOnline": true, "remarks": "CATINFO_DEC2017", "lastModifiedDate": "2019-10-11T12:47:22Z", "webPublicationDate": "2017-12-04T17:16:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Seydoux-Christe, Anne", "role": "conseillère aux Etats jurassienne, membre de la présidence du PDC suisse", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EB98691B-3A44-40B6-A460-82DB97EC2813", "internalArchiveId": "EB98691B-3A44-40B6-A460-82DB97EC2813", "source": "siranau", "mediaType": "audio", "title": "Yannick Buttet annonce qu'il se retire \"temporairement\" de la vie politique", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Yannick Buttet démissionne de son poste de vice-président du PDC Suisse, annonce-t-il lundi. Le Valaisan se retire aussi \"temporairement\" de ses fonctions électives pour suivre un traitement médical afin de maîtriser sa consommation d'alcool.\r\n\r\n* * Yannick Buttet annonce qu'il se retire \"temporairement\" de la vie politique  \r\nYannick Buttet démissionne de la vice-présidence du PDC Suisse. Le conseiller national, qui fait l'objet d'une plainte de son ex-maîtresse en Valais et qui est pointé du doigt pour des comportements inapproriés au parlement, se retire aussi temporairement du Conseil National. Alexandra Richard, ce n'est donc pas une démission...\r\nNon, c'est une retraite temporaire pour se faire soigner. Yannick Buttet va suivre un traitement médical pour mieux maîtriser sa consommation d'alcool. \r\n\"Je me retire, jusqu'à nouvel avis\": c'est ce qu'il dit dans son communiqué de presse. Et il annonce qu'il discutera avec son parti cantonal à son retour pour décider s'il poursuit son mandat de conseiller national, ou non.\r\nYannick Buttet n'est pas venu aujourd'hui au parlement. Il ne s'est pas non plus expliqué auprès de son parti, le PDC. \r\nLe PDC qui l'attendait pour une séance ce matin... Comment réagit-il à cette décision?\r\nAlors il prend acte. Il n'appelle pas à sa démission, pour l'instant, puisqu'il n'a pas pu l'entendre, mais il veut une rencontre prochainement: c'est la réponse officielle. Et on sent bien qu'au sein du PDC, il y a un malaise autour de cette absence. Absence d'explications, face à des actes reprochés qui sont graves. \r\nEt absence temporaire pour se soigner, mais son parti ne sait pas pourquoi il ne s'est pas présenté aujourd'hui. Il s'est simplement déclaré malade.\r\nPour se soigner... Yannick Buttet avait déjà évoqué l'alcool dès les premiers témoignages...\r\nOui, après les premiers témoignages qui parlaient d'actes, de gestes inapproriés, il avait très vite pointé du doigt l'alcool. Aujourd'hui, c'est dans cette même ligne qu'il annonce cette retraite pour se faire soigner, régler sa consommation d'alcool. Qu'il place au centre de ses problèmes et à l'origine de son comportement avec les femmes.\r\nEt au parlement, comment est-ce qu'on reçoit ce mode de défense?\r\nIci, beaucoup y voient un échappatoire. \"Il va fuire quelques mois, ne pas affronter les actes qui lui sont reprochés, dit cet élu socialiste. Et puis, il va revenir au printemps ou à l'été, en toute impunité, en disant voilà je suis soigné, le problème c'était l'alcool.\" \r\nCette autre élue se dit déçue qu'il puisse s'en sortir ainsi. Et même au sein de son propre parti, le PDC, on évoque une stratégie de son avocat, pour rester dans le flou et ne pas avoir à clarifier les actes.\r\nQuant aux femmes qui ont témoignés, l'une d'elles évoque des pressions... pressions qu'elle subit pour se taire, voire revenir sur ses propos.\r\nOn sent donc un malaise ici face à ce compromis, trouvé après plusieurs jours de discussion, entre Yannick Buttet et son parti.", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118872", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Yannick Buttet annonce qu'il se retire \"temporairement\" de la vie politique / FOR_2017-12-04T18:00:00_developpement-1", "Forum du 04.12.2017"], "alternativeSummary": ["Yannick Buttet démissionne de son poste de vice-président du PDC Suisse, annonce-t-il lundi. Le Valaisan se retire aussi \"temporairement\" de ses fonctions électives pour suivre un traitement médical afin de maîtriser sa consommation d'alcool."], "variantIds": ["ece-9118872"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:47:23Z", "webPublicationDate": "2017-12-04T17:11:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F2E69575-7D0A-4949-B321-87CD80402598", "internalArchiveId": "F2E69575-7D0A-4949-B321-87CD80402598", "source": "siranau", "mediaType": "audio", "title": "Alain Berset, un président qui se cherche un avenir au Conseil fédéral", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Alain Berset sera élu président de la Confédération mercredi. Ce sera la première présidence du Fribourgeois, qui siège au Conseil fédéral depuis six ans. Benjamin du gouvernement, il est perçu comme l'enfant prodige de la politique.\r\n\r\n* * Alain Berset, un président qui se cherche un avenir au Conseil fédéral  \r\nAlain Berset sera élu président de la Confédération mercredi. Ce sera la première présidence du fribourgeois, qui siège au Conseil fédéral depuis six ans. Il est perçu comme l'enfant prodige de la politique, lui qui est le benjamin du gouvernement... Même s'il a connu cet automne le plus cuisant échec de sa carrière, avec le non des Suisses à la réforme des retraites. Pas de quoi entamer sa réputation pour autant, Rouven Gueissaz?\r\nTexte:\r\nNon, ici au Parlement, Alain Berset est perçu comme un homme politique brillant. De gauche à droite, son talent est reconnu, lui qui a fait son entrée sur la scène fédérale en 2003, directement au Conseil des Etats, ce qui est assez rare. Autre rareté, il sera le plus jeune président de la Confédération depuis Giuseppe Motta, c'était il y a plus de cent ans, en 1915.\r\nRelance: Que peut-on attendre de la présidence d'Alain Berset?\r\nEn tant que président, il n'est pas exclu qu'il récolte les fruits d'un éventuel déblocage des négociations avec Bruxelles sur l'accord cadre avec l'Union européenne. Mais le président est avant tout un \"primus inter pares\", sans pouvoir supplémentaire. Il va surtout poursuivre son travail... Business as usual. D'ailleurs,  depuis l'échec de son projet de prévoyance vieillesse, il répète à l'envi qu'il souhaite l'ouvrage sur le métier. Il s'obstine à vouloir mener à bien cette réforme... Garantir le niveau des rentes tout en maintenant les prestations. Il en ferait presque un combat personnel. Chantier qu'il a d'ores et déjà entamé avec une vaste table ronde organisée fin octobre.\r\nRelance: Va-t-il pour autant rester à la tête du département fédéral de l'intérieur?\r\nLa question se posera lors d'une prochaine démission au Conseil fédéral. Plusieurs élus me l'ont dit. Ils ne voient pas forcément Alain Berset changer de dicastère, encore moins en année présidentielle. Si rocades il devait y avoir, l'impulsion pourrait plutôt venir de Simonetta Sommaruga, à la tête de la justice et de la police... Et rappelons-le, les socialistes souhaitent garder l'intérieur... En cas de départ de la PDC Doris Leuthard, ils auraient sans doute des ambitions pour récupérer son département, celui de l'environnement, des transports et de l'énergie. Mais tout ça, c'est de la musique d'avenir.\r\nRelance: Que dire du style Alain Berset?\r\nC'est un style particulier. A la fois très suisse, toujours à la recherche du consensus, et en même temps emprunt d'une certaine modernité. C'est le plus actif des conseillers fédéraux sur les réseaux sociaux, Twitter et Instagram en tête... Alain Berset sait aussi se montrer autoritaire, quand il s'agit de défendre l'enseignement du français en Suisse allemande. Il a menacé les cantons d'intervenir en cas de franchissement de la ligne rouge... Ou lorsqu'il s'agit de réformer la tarification médicale, et que médecins et assureurs n'arrivent pas à se mettre d'accord. Une assurance mélée à une certaine prudence dans le choix des mots. Certains le perçoivent comme arrogant, d'autres voient en lui cette nouvelle génération de politiciens incarnée par des Emmanuel Macron ou des Justin Trudeau.", "durationSec": 178, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118860", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Alain Berset, un président qui se cherche un avenir au Conseil fédéral / FOR_2017-12-04T18:12:00_developpement-7", "Forum du 04.12.2017"], "alternativeSummary": ["Alain Berset sera élu président de la Confédération mercredi. Ce sera la première présidence du Fribourgeois, qui siège au Conseil fédéral depuis six ans. Benjamin du gouvernement, il est perçu comme l'enfant prodige de la politique."], "variantIds": ["ece-9118860"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:47:23Z", "webPublicationDate": "2017-12-04T17:51:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0A9D9CF8-9763-4B1C-A3AF-57EBF5921AAC", "internalArchiveId": "0A9D9CF8-9763-4B1C-A3AF-57EBF5921AAC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Christine Bussat, fondatrice de la Marche Blanche;Laurence Fehlmann-Rielle, membre de la commission des affaires juridiques, conseillère nationale socialiste genevoise;Hugues Hilpold, conseiller national PLR;Jean-Guy Talamoni, actuel président de l'Assemblée territoriale;Hugh Ansermod, consultant RTS\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF1/MISE EN OEUVRE INITIATIVE MARCHE BLANCHE/PI) Interdire.... à vie....aux pédophiles de travailler avec des enfants. \r\nC'est ce que demande l'initiative de la Marche Blanche.\r\nIl y a trois ans, elle avait été adoptée par 63% du peuple suisse.\r\nLe texte franchit aujourd'hui à Berne....sa dernière étape parlementair....avant sa mise en application.\r\nLe Conseil national se penche sur le compromis déjà adopté dans l'autre Chambre. \r\nRouven Gueissaz\r\n 1'27\r\n((Le projet de loi d'application va moins loin que l'initiative, mais il en respecte l'esprit dans les grandes lignes. Même les initiants le reconnaissent. Ils auraient néanmoins souhaité que le Parlement se montre plus sévère dans certains cas particuliers. La fondatrice de la Marche Blanche, Christine Bussat.\r\nSON 1 (20'')\r\nLe compromis élaboré au Parlement laisse aussi une marge de manoeuvre aux juges, ce que regrettent les initiants. Mais pour la conseillère nationale socialiste genevoise Laurence Fehlmann-Rielle, membre de la commission des affaires juridiques, pas question de renoncer à cette souplesse, qui répond au principe de proportionnalité.\r\nSON (28'')\r\nAutre exception envisagée au Parlement: une indulgence pour les amours adolescentes consenties. Une clémence que les initiants ne contestent pas.))\r\n(03/AFFAIRE BUTTET REAX PLR SUISSE/IV HILPOLD) ***Et en marge de cette session d'hiver...La pression se fait toujours plus forte...sur le conseiller national Yannick Buttet. \r\nLa vice-présidente de son parti...Elisabeth Schneider-Schneitter même demandé hier sa démission...\r\nDe nouveaux témoignages publiés dans la prsse acablent l'élu PDC.\r\nSous l'emprise de l'alcool, il aurait eu des propos déplacés et des gestes inappropriés sur des femmes, notamment des parlementaires.\r\nYannick Buttet n'a pas réagi à ces dernières révélations.Il refuserait toujours de démissionner.\r\nPour le conseiller national PLR Hugues Hilpold....\r\nmalgré la présomption d'innoncence, ce type de comportements n'est pas acceptable sous la coupole fédérale.\r\n 40''\r\nDes propos recueillis par Marc Menichini.  \r\nHier...dans un communiqué...le parti socialiste...valaisan...a demandé la démission de Yannick Buttet.\r\nLa direction du PDC...doit se réunir ce matin...pour aborder...la question\r\n(TF6/ VU DE LONDRES RENCONTRE MAY-JUNCKER TRADUIT) ***C'est la rencontre du jour :La Première ministre britannique Theresa May dînera ce midi à Bruxelles avec le président de la Commission européenne Jean-Claude Juncker.\r\nAvec un objcetif au menu : boucler la première phase du Brexit.\r\nMais pour y parvenir....l'Union européenne exige que des accords...sur trois points-clés...du divorce...\r\nLa facture de sortie, le statut des citoyens européens en Grande-Bretagne.... et la question de la frontière irlandaise.\r\nGlobalement, Theresa May semble prête à accepter les demandes de Bruxelles.\r\nMais la grogne monte dans le camp des « Brexiters » purs et durs.\r\nIls estiment que la Première ministre est en train plier face à l'Union européenne. \r\nA Londres, Catherine Ilic.\r\n((Alors qu'un dénouement à Bruxelles semble se dessiner, les tenants d'un Brexit dur se rebiffent et font part publiquement de leur mécontentement à Theresa May. Dans une lettre publiée dimanche, ils lui ont demandé de fixer un ultimatum aux négociateurs européens. Londres, selon eux, ne doit rien verser à l'Union européenne tant que certaines conditions n'auront pas été remplies. Ils demandent notamment que Bruxelles accepte de garantir la mise en place d'un accord de libre-échange avec le Royaume-Uni sans barrière tarifaire. Ils exigent aussi qu'à partir de mars 2019, la libre circulation des personnes, ainsi que la compétence directe de la cour de justice de l'Union européenne prennent fin, ce qui représente une ligne beaucoup plus ferme que celle que défend Theresa May. Parmi les signataires de cette lettre il y a plusieurs figures pro-Brexit influentes du parti conservateur, telles que le député Jacob Rees-Moog :\r\ntraduction « Il est très important de ne pas lâcher un gros paquet d'argent, tant que l'UE n'accepte pas nos conditions. Car quand nous commencerons à payer le jour de notre départ, nous n'aurons plus le même pouvoir de négociation pour finaliser un accord commercial, si ce dernier n'a pas été conclu avant le 29 mars 2019. »\r\nAlors que les positions de Theresa May n'ont cessé d'évoluer au fil des mois et que ses lignes rouges ont été amplement battues en brèche, cette lettre sonne comme un avertissement de la part de l'aile dure des Tories. Si l'accord avec Bruxelles ne leur convient pas, ils pourraient bien perdre patience avec la Première ministre.  CI, RTS-info, Londres))\r\n(Catalogne) Les suites du feuilleton judiciaire....sur l'indépendance de la Catalogne...\r\nCarles Pudj-demont...et quatre membres l'exécutif catalan déchu...seront ce matin...face à la jsutice belge.\r\nLes juges devront statuer sur les mandats d'arrêts européens...émis par Madrid..\r\nL'audience coïncide...avec une autre étpae judiciaire très attendue en Espagne...\r\nLa ..ou non...dix dirigeants inédpendantistes...arrêtés suite à déclartion d'indépendance.\r\nUn verdict très attendu...puisque  ce soir...débute la campagne  politique en vue des élections régionales catalanes du 21 décembre...\r\n(07/ELECTIONS CORSE/ IV TALAMONI - REPRISE 22h30 -) ***En Corse, les élections territoriales...du week-end...se soldent sur un raz de marée pour les nationalistes.\r\nIls remportent très haut la main le premier tour. \r\nAvec 45% à eux seuls, ils sont quasiment assurés la semaine prochain.... de prolonger..leur bail à la tête de la collectivité.\r\nEn situation de force, ils veulent ouvrir un nouveau dialogue avec Paris pour obtenir davantage de pouvoirs. \r\nL'indépendance....elle.... n'est pas au menu avant au moins...dix ans...\r\nCar la Corse n'est pas la Catalogne, \r\nC'est l'avis du président de l'Assemblée territoriale corse, Jean-Guy Talamoni.\r\nPropos recueillis par nos confrères de Radio France.\r\n(Corée - Exercice militaire et déclarations US) La Corée du Sud...et les Etats-Unis...ont lancé ce matin....leurs plus vaste exerices militaires...communs...\r\nPlus de 230 avions et 12 mille soldats américains...seront déployés...\r\nUne démonstration de force massive.......moins d'une semaine...après le tir d'un nouveau missile....par le régime nord-coréen...\r\nPyongyang...qui qualifie...l'exercice de \"provocation\".\r\nCe week-end...le conseiller américain à la sécurité...le génlraé Mc Master... a estimé que la probabilité d'une guerre...face à la Corée du Nord \"augmentatit chaque jour\".\r\nSelon lui...les Etats-Unis...sont dans une coures...pour trouver une solution au problème.\r\n(Honduras) Reprendre le dépouillement d'un scrutin présidentiel....sous couvre-feu...\r\nC'est ce que vit depuis cette nuit...le Honduras...l'un des pays les plus instables d'Amérique centrale.\r\nHuit jours après le vote...le président sortant Juan Hernandez et l'opposant de centre-gauche Salvador Nasralla sont toujours au coude à coude.\r\nL'opposition dénonce des fraudes électorales...Et suite aux nombreuses manifesations...les autorités ont décrété samedi un couvre-feu.\r\nCette nuit...le candidat de la gauche...a appelé l'armée à se rebeller contre cette décision...\r\n(17/ JAMES LEVINE SUPSENDU DE l'OPERA DE NY) ***L'opéra de New-York suspend toute collaboration avec son chef d'orchestre historique, \r\nJames Levine, 74 ans,  est accusé par trois hommes alors mineurs d'avoir abusé d'eux à la fin des années 60 et dans les années 80.  \r\nAujourd'hui directeur musical honoraire, James Levine avait pris sa retraite officielle en 2016.\r\nIl ne sera plus à l'affiche cette saison.\r\nLe Metropolitan Opera a engagé un ancien procureur pour faire la lumière sur ces accusations. \r\nMais Olivier Schorderet.... la prestigieuse institution a décidé d'agir avant d'attendre ses conclusion....\r\n---DIRECT\r\nAgés à l'époque de 17 ans, un contrebassiste et un violoncelliste racontent aujourd'hui au New-York Times comment, en 1968, le pianiste et chef d'orchestre -dont la carrière décollait- exerçait ne emprise professionnelle  et sexuelle sur un petit groupe de jeunes musiciens. Ils voyageaient, jouaient, mangeaient et parfois vivaient ensemble. C'est dans ce cadre-là qu'ils disent avoir subi des actes sexuels qu'ils qualifient d'humiliants. D'autres accusations font état de faits remontant aux années 80. Là aussi le chef d'orchestre aurait usé de son pouvoir, récompensant ses victimes présumées à coup de cadeaux, d'argent et de promotion professionnelle. Le Met a été alerté à la fin des années 70 déjà, via des lettres anonymes. Puis l'an dernier, suite à l'ouverture d'une enquête de police, avant les témoignages de ce week-end. Des faits que James Levine a toujours nié. C'est la dernière personnalité en date du monde du spectacle aux Etats-Unis à se retrouver ainsi impliqué dans une affaire d'abus sexuels. Et certainement l'une des plus célèbres. Jame Levine a dirigé le Met pendant plus de 40 ans avec près de 90 opéras à son actif. Depuis la Tosca de Puccini, en 1971. A la retraite depuis l'an dernier, car atteint de la maladie de Parkinson, il revenait de temps à autre au pupitre. C'était le cas samedi dernier. Pour le Requiem de Verdi.\r\n(TF4/ SKI, FIN TOURNEE AMERICAINE LARA GUT RETOUR DISCRET/PI) On passe au sport....avec du Ski alpin...Les fans de Lara Gut peuvent être rassurées....\r\n****La Tessinoise a décroché hier...la deuxième place...du Super-G de Lake Louise.\r\nCourse remportée...par  la skieuse du Liechten-stein... Tina Weirather...\r\nPour Lara Gut, c'est le premier podium depuis sa grave bleseure au genous....lors des Mondiaux de St-Moritz...en février dernier.\r\nDe quoi rêver à des médailles lors des prochains Jeux Olympiques...\r\nLaurent Bastardoz...\r\n  1'34\r\n((Il aura fallu 5 courses, 5 courses seulement à Lara Gut pour glaner son premier p odium de la saison. 23ème du géant de Killington il y a 10 jours puis 9ème et 15ème des deux premières descentes de la saison, la Tessinoise hier n'a été battue que par Tina Weirather. 11 petits centièmes de retard mais le sentiment que son retour au premier plan a de quoi surprendre. Il est bien plus rapide que prévu ! Hugh Ansermod, consultant RTS\r\n<SON ANSERMOD>\r\nVictime d'une déchirure des ligaments croisés et d'une lésion du ménisque lors d'un entraînement aux Mondiaux de St-Moritz, la skieuse de Comano savait que la patience devait être de mise en ce début de saison. Retrouver ses sensations, se libérer de toute forme de pression et retrouver le plaisir de skier sans crainte de blessure constituait ses premiers défis. Lara Gut veut être prête pour les JO. Et pour atteindre son pic de forme à ce moment-là de la saison, des victoires ou se battre pour le classement général de la coupe du monde devait être mis de côté. En tous les cas dans la tête de ses fans. Car dans sa tête à elle, tout était clair. Se faire plaisir avant tout et profiter de réaliser quelques très bons résultats si elle en avait la possibilité. Une fois encore la Tessinoise a pris tout le monde de vitesse ! ))\r\nEt du côté des messieurs, c'est Marcel Hirscher...qui a une nouvelle fois été le plus rapide...hier...lors du géant de Beaver Creek.\r\nL'Autrichien lui aussi revient au sommet...après une fracture dela maléole...\r\nCôté suisse...très belles performances des Valaisans...\r\nJustin Murisier s'est clasé cinquième...et Loïc Meillard sixième\r\nTous les deux qualfiés pour les Jo\r\n(METEO) ***Et encore un mot de la météo...\r\nAvec aujourd'hui.... un temps nuageux ...sur une bonne partie du plateau.\r\nLe Bassin lémanique aura le droit cet après-midi...à quelques belles éclaricies...\r\nEt le soleil sera plus généreux encore...sur le Jura et surout en Valais.\r\nLes quelques rares flocons  devraient tomber sur les Préalopes....et le Jura.\r\nCôté températures : il ne fera pas plus de 3 à 4 degrés.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 818, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118802", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Julien Bangerter", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-12-04T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-12-04T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9118821", "ece-9118802"], "isOnline": true, "lastModifiedDate": "2017-12-10T05:39:58Z", "webPublicationDate": "2017-12-04T06:35:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Meskens, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B66E125D-3538-4430-A9C3-794953D86879", "internalArchiveId": "B66E125D-3538-4430-A9C3-794953D86879", "source": "siranau", "mediaType": "audio", "title": "Démission de Yannick Buttet de la vice-présidence du PDC, l'interview de Serge Métrailler", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Serge Métrailler,  président du PDC du Valais romand\r\nLe vice-président du PDC suisse Yannick Buttet a annoncé ce lundi qu'il démissionnait de son poste et quittait temporairement ses fonctions de conseiller national. L'interview de Serge Métrailler, président du PDC du Valais romand.\r\n\r\n* * Démission de Yannick Buttet de la vice-présidence du PDC, l'interview de Serge Métrailler *** Yannick Buttet démissionne de son poste de vice-président du PDC Suisse, a-t-il annoncé ce matin. Le Valaisan se retire aussi temporairement de ses fonctions de conseiller national et de président de la commune de Collombey-Muraz pour suivre un traitement médical afin de maîtriser sa consommation d'alcool. Bonjour, Serge Métrailler. Vous êtes le président du PDC du Valais romand...\r\nInvité en direct:\r\nSerge Métrailler, président du PDC du Valais romand. Par téléphone. l'appeler sur son portable (+41 79 **) 5 minutes avant. Il essayera de donner le numéro d'une ligne fixe.\r\nPour info:\r\nYannick Buttet est président de la Fondation Rives du Rhône. Les foyers Rives du Rhône de Sion et François-Xavier Bagnoud de Salvan offrent 30 places de thérapie -15 à Sion, 15 à Salvan - à des femmes et des hommes, adultes ou adolescents, majeur(e)s ou mineur(e)s, en dysharmonie avec l'entourage, l'environnement et eux-mêmes. Ces foyers ont une pratique éprouvée depuis plusieurs décennies et une expérience riche en succès dans le domaine des dépendances et difficultés personnelles.\r\nQuestionnement:\r\n1. Quelle décision pour le PDCVr suite à l'initiative de Yannick Buttet de se retirer momentanément de la politique?\r\n2. Pression du PDC du Valais romand sur Yannick Buttet pour une telle décision?\r\n3. A notre connaissance, vous avez parlé de beaucoup de choses avec l'intéressé déjà vendredi. Pourquoi attendre aujourd'hui seulement pour communiquer. Vous attendiez des nouvelles du côté du PDC suisse? Pour ne pas faire quelque chose de faux?\r\n4. Yannick Buttet vous enlève-t-il une épine du pied?\r\n5. Quelles conséquences politiques pour le PDC du Valais romand.\r\n6. Un retrait temporaire. Y a-t-il un calendrier établi?\r\n7. Il y a en parallèle le volet pénal. Une décision essentielle pour votre parti?\r\n8. Yannick Buttet a-t-il commencé à prendre conscience de ses actes? En avez-vous parlé avec lui?\r\n9. Un long processus qui se dessine pour lui? Pour vous?\r\n10. Yannick Buttet pourra-t-il revenir à la politique après tout ça?", "durationSec": 161, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118851", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Démission de Yannick Buttet de la vice-présidence du PDC, l'interview de Serge Métrailler / 12H30_2017-12-04T12:31:00_developpement-2", "Le 12h30 du 04.12.2017"], "alternativeSummary": ["Le vice-président du PDC suisse Yannick Buttet a annoncé ce lundi qu'il démissionnait de son poste et quittait temporairement ses fonctions de conseiller national. L'interview de Serge Métrailler, président du PDC du Valais romand."], "variantIds": ["ece-9118851"], "isOnline": true, "lastModifiedDate": "2017-12-10T11:36:53Z", "webPublicationDate": "2017-12-04T11:43:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FD16C47-31A4-4454-851B-427A6B5FECD2", "internalArchiveId": "8FD16C47-31A4-4454-851B-427A6B5FECD2", "source": "siranau", "mediaType": "audio", "title": "Yannick Buttet démissionne de la vice-présidence du PDC suisse", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Serge Métrailler,  président du PDC du Valais romand\r\nLe vice-président du PDC suisse Yannick Buttet a annoncé ce lundi qu'il démissionnait de son poste, suite aux pressions d'une partie importante de la classe politique. Il se retire aussi de ses fonctions de conseiller national pour suivre un traitement visant à maitriser sa consommation d'alcool.\r\n\r\n* * Yannick Buttet démissionne de la vice-présidence du PDC suisse *** Yannick Buttet démissionne de son poste de vice-président du PDC Suisse, a-t-il annoncé ce matin. Le Valaisan se retire aussi temporairement de ses fonctions de conseiller national et de président de la commune de Collombey-Muraz pour suivre un traitement médical afin de maîtriser sa consommation d'alcool. Bonjour, Serge Métrailler. Vous êtes le président du PDC du Valais romand...\r\nInvité en direct:\r\nSerge Métrailler, président du PDC du Valais romand. Par téléphone. l'appeler sur son portable (+41 79 **) 5 minutes avant. Il essayera de donner le numéro d'une ligne fixe.\r\nPour info:\r\nYannick Buttet est président de la Fondation Rives du Rhône. Les foyers Rives du Rhône de Sion et François-Xavier Bagnoud de Salvan offrent 30 places de thérapie -15 à Sion, 15 à Salvan - à des femmes et des hommes, adultes ou adolescents, majeur(e)s ou mineur(e)s, en dysharmonie avec l'entourage, l'environnement et eux-mêmes. Ces foyers ont une pratique éprouvée depuis plusieurs décennies et une expérience riche en succès dans le domaine des dépendances et difficultés personnelles.\r\nQuestionnement:\r\n1. Quelle décision pour le PDCVr suite à l'initiative de Yannick Buttet de se retirer momentanément de la politique?\r\n2. Pression du PDC du Valais romand sur Yannick Buttet pour une telle décision?\r\n3. A notre connaissance, vous avez parlé de beaucoup de choses avec l'intéressé déjà vendredi. Pourquoi attendre aujourd'hui seulement pour communiquer. Vous attendiez des nouvelles du côté du PDC suisse? Pour ne pas faire quelque chose de faux?\r\n4. Yannick Buttet vous enlève-t-il une épine du pied?\r\n5. Quelles conséquences politiques pour le PDC du Valais romand.\r\n6. Un retrait temporaire. Y a-t-il un calendrier établi?\r\n7. Il y a en parallèle le volet pénal. Une décision essentielle pour votre parti?\r\n8. Yannick Buttet a-t-il commencé à prendre conscience de ses actes? En avez-vous parlé avec lui?\r\n9. Un long processus qui se dessine pour lui? Pour vous?\r\n10. Yannick Buttet pourra-t-il revenir à la politique après tout ça?", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118850", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Yannick Buttet démissionne de la vice-présidence du PDC suisse / 12H30_2017-12-04T12:30:00_developpement-1", "Le 12h30 du 04.12.2017"], "alternativeSummary": ["Le vice-président du PDC suisse Yannick Buttet a annoncé ce lundi qu'il démissionnait de son poste, suite aux pressions d'une partie importante de la classe politique. Il se retire aussi de ses fonctions de conseiller national pour suivre un traitement visant à maitriser sa consommation d'alcool."], "variantIds": ["ece-9118850"], "isOnline": true, "lastModifiedDate": "2017-12-10T11:36:56Z", "webPublicationDate": "2017-12-04T11:37:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-771C7B09-F068-4B8E-8AFA-DA570F32284B", "internalArchiveId": "771C7B09-F068-4B8E-8AFA-DA570F32284B", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - L'affaire Buttet fait l'objet de nouvelles révélations dans la presse dominicale", "publicationDate": "2017-12-04T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - L'affaire Buttet fait l'objet de nouvelles révélations dans la presse dominicale (L'histoire du jour) ***5h07....\r\nL'histoire du jour...ou plutôt la suite d'une histoire...\r\nCelle de Yanncik Buttet...\r\navec son nouveau lot de révélations dans la presse dominicale hier...\r\nRevue de presse dans le 12h30 hier...avec Ludovich Rocchi...\r\n5 . 630 story 1 rocchi\r\nYannick Buttet qui répondait \"no comment\" hier...\r\nIl se défend d'être un harceleur...\r\nLa limite entre le harcèlement et le geste déplacé est ténue...\r\nce que qu'il expliquait vendredi dans Forum...\r\nExplication rejetée par une femme PDC...\r\nSophie Buchs..\r\nmembre du bureau des Femmes PDC.\r\n  stroy 2 court buchs\r\n...se remettre en question...\r\nPar exemple en démissionnant? \r\nde la vice président du parti: oui!\r\nC'est l'avis de Sophie Buchs...\r\n  story 3 buchs\r\nquoi qu'il en soit...Yannick Buttet semble toujours plus isolé au PDC...\r\nMarc Menicchini a pu le constater en passant plusieurs coups de fils...\r\n  STROY 4 court\r\nMais l'exclusion ne semble pas la prinicipale option pour l'instant...\r\nà en croire le président du PDC du Valais Romand Serge Métrailler...\r\n  story 5\r\nquant aux conséquences politiques...\r\ntrop tôt pour en parler...selon serges métrailler...\r\nreste que...la suite politique de cet histoire devrait s'écrire aujourd'hui...à Berne...où le PDC suisse se réunit ....", "durationSec": 347, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9118773", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - L'affaire Buttet fait l'objet de nouvelles révélations dans la presse dominicale / LMA_2017-12-04T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 04.12.2017"], "variantIds": ["ece-9118773"], "isOnline": true, "lastModifiedDate": "2017-12-10T04:10:23Z", "webPublicationDate": "2017-12-04T05:47:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F296EEE8-85AF-4F48-9D24-E26C086A4CD3", "internalArchiveId": "F296EEE8-85AF-4F48-9D24-E26C086A4CD3", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Vincent Bourquin - L'Afrique doit se débarrasser de tous ses Mugabe", "publicationDate": "2017-12-04T00:00:00Z", "summary": "Le départ de Robert Mugabe est une excellente nouvelle. Mais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson Mnangawa, n'a rien d'un grand démocrate.\r\n\r\n* * Signature de Vincent Bourquin - L'Afrique doit se débarrasser de tous ses Mugabe (SIGNATURE 04.12 AFRIQUE)  signature\r\n7h26.. c'est Signature... \r\nAvec vous, bonjour Vincent Bourquin... \r\nL'Afrique doit se débarrasser de tous ses Mugabe, \r\nc'est votre commentaire\r\nLe départ de Robert Mugabe est une excellente nouvelle. \r\nMais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson M n ane ga wa, n'a rien d'un grand démocrate... \r\nEt les permières nominations dans ce pays d'Afrique australe prouvent que le vrai changement, tant espéré par le peuple, n'est pas pour demain. Celui qui est surnommé le crocodile pour son caractère impitoyable vient de désigner des hauts-gradés pour des ministères clés... Simple échange de bons procédés, sans l'armée, il ne serait pas devenu président. \r\nAprès 37 ans de pouvoir absolu, le camarade Bob a été forcé à partir, malheureusement d'autres Mugabe ou leurs fils dirigent toujours leur pays d'une main de fer, empêchant tout développement politique, économique ou social. \r\nC'est par exemple le cas au Cameroun. Paul Biya, président depuis 1982 ... il séjournerait d'ailleurs plus régulièrement dans un grand hôtel genevois qu'à Yaoundé. Lui et sa famille ont été accusés de s'enrichir de manière scandaleuse, alors que la population vit dans la misère. \r\nSituation similaire au Congo avec Denis Sassou-Nguesso au pouvoir depuis 33 ans..\r\nSans compter les dynasties familiales qui empêchent toute transition démocratique. Au Togo, des miliers de manifestants sont encore descendus samedi dans les rues de Lomé pour exiger le départ de Faure Gnassingbé, qui a remplacé son père le général Eyadéma... à la tête du pays pendant 38 ans... un an de plus que Mugabe... \r\nBlocage total aussi en République démocratique du Congo où Joseph Kabila, successeur de son père Laurent-Désiré, refuse de quitter le pouvoir. \r\nEn tout cas les puissances occidentales ne doivent plus soutenir ces autocrates. Pourvu que les propos tenus la semaine dernière par Emmanuel Macron: \"il n'y a plus de politique africaine de la France\" se vérifient et se généralisent... et que les jeunes Africains puissent enfin prendre leur destin en main.", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9139630", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Vincent Bourquin - L'Afrique doit se débarrasser de tous ses Mugabe", "Signature de Vincent Bourquin (vidéo) - L'Afrique doit se débarrasser de tous ses Mugabe", "Signature de Vincent Bourquin - L'Afrique doit se débarrasser de tous ses Mugabe / LME_2017-12-04T07:25:00_signature", "Signature de Vincent Bourquin - L'Afrique doit se débarrasser de tous ses Mugabe / LME_2017-12-04T07:25:00_signature"], "alternativeSummary": ["Le départ de Robert Mugabe est une excellente nouvelle. Mais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson Mnangawa, n'a rien d'un grand démocrate.", "Le départ de Robert Mugabe est une excellente nouvelle. Mais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson Mnangawa, n'a rien d'un grand démocrate...", "Le départ de Robert Mugabe est une excellente nouvelle. Mais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson Mnangawa, n'a rien d'un grand démocrate.", "Le départ de Robert Mugabe est une excellente nouvelle. Mais ce n'est pas pour autant le triomphe de la justice et de la liberté.  D'ailleurs le nouvel homme fort du pays, Emmerson Mnangawa, n'a rien d'un grand démocrate."], "variantIds": ["ece-9118827", "ece-9118806"], "isOnline": true, "lastModifiedDate": "2017-12-10T05:39:53Z", "webPublicationDate": "2017-12-04T08:04:41Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bourquin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1641075", "internalArchiveId": "AA1711641336", "source": "gico", "mediaType": "video", "title": "Patron cherche successeur", "publicationDate": "2017-12-04T00:00:00Z", "durationSec": 1598, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9142086", "imageURL": "http://www.rts.ch/9142085.image", "backgrounds": ["Première émission TTC présentée par Pierre Gobet."], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Patron cherche successeur", "T.T.C. (Toutes taxes comprises)", "Patron cherche successeur", "T.T.C. (Toutes taxes comprises)", "Patron cherche successeur", "T.T.C. (Toutes taxes comprises)", "Patron cherche successeur/ Calendrier de l'Avent", "Calendrier de l'Avent", "Séquence didactique", "C'est mon métier: facteur", "Dossier: Patron cherche successeur", "Patron cherche successeur"], "alternativeSummary": ["Patron cherche successeur\n- Dossier: Patron cherche successeur\n- Séquence didactique\n- Calendrier de l'Avent\n- C'est mon métier: facteur", "Patron cherche successeur\n- Dossier: Patron cherche successeur\n- Séquence didactique\n- Calendrier de l'Avent\n- C'est mon métier: facteur", "Patron cherche successeur\n- Dossier: Patron cherche successeur\n- Séquence didactique\n- Calendrier de l'Avent\n- C'est mon métier: facteur", "Patron cherche successeur\n- Calendrier de l'Avent\n- Séquence didactique\n- Dossier: Patron cherche successeur\n- C'est mon métier: facteur", "On les a inventés pour faire patienter les enfants jusqu'à Noël. Aujourd'hui les calendriers de l'Avent sont devenus un vaste business. Passer le relai à la génération suivante. Pas forcément facile quand on est le boss. Durant plus d'un an nous avons suivi un patron de PME, François Schoch.", "On les a inventés pour faire patienter les enfants jusqu'à Noël. Aujourd'hui les calendriers de l'Avent sont devenus un vaste business.", "Passer le relai à la génération suivante. Pas forcément facile quand on est le boss. Durant plus d'un an nous avons suivi un patron de PME, François Schoch."], "variantIds": ["ece-9028433", "ece-9028308", "ece-9028445", "ece-9025822"], "isOnline": true, "lastModifiedDate": "2018-08-19T00:50:12Z", "subTitles": ["00:13:53:19  00:13:56:06\r\n...\r\n\r\n00:14:02:15  00:14:04:18\r\n     -Quand on est le boss,\r\n\r\n00:14:04:23  00:14:08:11\r\n    comment passer le témoin\r\n   à la nouvelle génération ?\r\n\r\n00:14:08:16  00:14:12:18\r\n      Nous avons accompagné\r\n un patron de PME sur le départ.\r\n\r\n00:14:14:03  00:14:18:06\r\n   Les calendriers de l'Avent\r\n       sont un business.\r\n\r\n00:14:18:11  00:14:22:02\r\n          Les marques\r\n   s'en donnent à coeur joie.\r\n\r\n00:14:23:08  00:14:28:07\r\nIls faisaient leurs tournées à ski,\r\naujourd'hui en scooter électrique.\r\n\r\n00:14:28:11  00:14:30:22\r\n Le métier de facteur a changé.\r\n\r\n00:14:46:03  00:14:47:23\r\n             Bonsoir.\r\n\r\n00:14:48:04  00:14:50:02\r\n         Passer le témoin\r\n\r\n00:14:50:07  00:14:54:10\r\n     à la nouvelle génération \r\n    sans faire couler la boîte.\r\n\r\n00:14:54:14  00:14:59:11\r\n 70'000 PME seront confrontées à ce\r\ndéfi en Suisse ces prochaines années.\r\n\r\n00:14:59:16  00:15:03:15\r\n  Comment choisir un successeur,\r\n   le former et lâcher prise ?\r\n\r\n00:15:03:20  00:15:07:05\r\n         François Schoch\r\nest un petit patron sur le départ.\r\n\r\n00:15:07:10  00:15:12:01\r\n    Durant tout le processus,\r\nun an et demi, nous l'avons suivi.\r\n\r\n00:15:14:06  00:15:16:15\r\n        -Alors, ça avance ?\r\n\r\n00:15:16:20  00:15:19:04\r\n   Ca va depuis tout à l'heure ?\r\n\r\n00:15:20:04  00:15:22:16\r\n        -C'est un rituel\r\n      pour François Schoch.\r\n\r\n00:15:22:21  00:15:26:12\r\nChaque matin, ce chef d'entreprise\r\n        quitte son bureau\r\n\r\n00:15:26:17  00:15:29:01\r\n pour venir saluer ses ouvriers.\r\n\r\n00:15:29:06  00:15:32:20\r\n     Ce n'est pas seulement \r\n    une visite de courtoisie.\r\n\r\n00:15:33:01  00:15:37:03\r\n      Fort de plus de 25 ans\r\nd'expérience en tant que directeur,\r\n\r\n00:15:37:08  00:15:41:09\r\nF.Schoch sait que ce genre de détail\r\n        fait la différence.\r\n\r\n00:15:45:08  00:15:47:12\r\n      -Passer voir les gens,\r\n\r\n00:15:47:17  00:15:49:12\r\n         voir le travail,\r\n\r\n00:15:49:17  00:15:51:08\r\n        c'est fondamental.\r\n\r\n00:15:51:17  00:15:54:05\r\n-C'est à Crissier (VD) que F.Schoch\r\n\r\n00:15:54:10  00:15:57:02\r\n     a créé il y a deux ans\r\n       First Industries.\r\n\r\n00:15:57:07  00:16:00:04\r\n          Il a racheté\r\n l'ancienne zinguerie de Renens\r\n\r\n00:16:00:09  00:16:02:12\r\npour y développer ses activités.\r\n\r\n00:16:02:17  00:16:05:14\r\n     La PME est vite passée\r\n      de 15 à 50 employés.\r\n\r\n00:16:05:19  00:16:08:13\r\n         Sa spécialité:\r\n    le traitement de surface\r\n\r\n00:16:08:18  00:16:13:08\r\n     sur des pièces destinées\r\nà l'industrie et à la construction.\r\n\r\n00:16:13:12  00:16:16:15\r\n        F.Schoch souhaite\r\n   transmettre ce savoir-faire\r\n\r\n00:16:16:20  00:16:19:01\r\n avant de partir à la retraite.\r\n\r\n00:16:19:06  00:16:23:16\r\n  Il a commencé cette réflexion\r\n   il y a deux ans, à 58 ans.\r\n\r\n00:16:26:16  00:16:29:16\r\n-Se demander si c'est le bon moment,\r\n\r\n00:16:29:21  00:16:32:23\r\nne pas vouloir faire l'année de trop.\r\n\r\n00:16:33:04  00:16:36:04\r\nC'est ça qui m'a beaucoup travaillé.\r\n\r\n00:16:36:09  00:16:40:15\r\n              Après,\r\n  y a les questions personnelles:\r\n\r\n00:16:40:20  00:16:48:00\r\n qu'est-ce que je veux de ma vie ?\r\n\r\n00:16:48:11  00:16:52:20\r\n        -C'est ici en Valais\r\nque notre directeur voit son avenir.\r\n\r\n00:16:53:01  00:16:56:18\r\n       Depuis quatre ans,\r\nil s'est lancé dans l'apiculture.\r\n\r\n00:16:56:23  00:17:00:04\r\n             Ce hobby\r\nlui prend de plus en plus de temps.\r\n\r\n00:17:06:06  00:17:10:18\r\n   -On est proche de la nature,\r\ndans un cycle où on maîtrise rien.\r\n\r\n00:17:10:23  00:17:16:16\r\n Ca me fait du bien d'être mené par\r\nle bout du nez par toutes ces dames.\r\n\r\n00:17:16:21  00:17:23:12\r\nEt arriver à manger son propre miel,\r\n y a quelque chose de sympathique.\r\n\r\n00:17:23:17  00:17:26:20\r\n-Ce sera une nouvelle entreprise ?\r\n\r\n00:17:27:01  00:17:30:13\r\n-Non, c'est le plaisir, la nature.\r\n\r\n00:17:30:18  00:17:35:09\r\n  C'est magnifique, magique, ça\r\nn'a rien à voir avec l'entreprise.\r\n\r\n00:17:35:18  00:17:38:13\r\n     -Mais dans chaque ruche\r\n        il faut un chef.\r\n\r\n00:17:38:18  00:17:41:01\r\nF.Schoch quitte First Industries,\r\n\r\n00:17:41:06  00:17:44:03\r\n       mais il lui faudra \r\n       une nouvelle reine.\r\n\r\n00:17:48:10  00:17:49:19\r\n       Retour à Crissier.\r\n\r\n00:17:50:00  00:17:53:20\r\n   Ce matin, les deux autres \r\n  actionnaires de l'entreprise\r\n\r\n00:17:54:01  00:17:55:15\r\n      sont aussi présents.\r\n\r\n00:17:55:20  00:17:58:19\r\n        Le trio a choisi\r\n   le successeur de François.\r\n\r\n00:17:59:00  00:18:01:11\r\nIl s'agit d'une de leurs employées\r\n\r\n00:18:01:16  00:18:04:23\r\n        qui a bien géré\r\n plusieurs situations de crise.\r\n\r\n00:18:05:04  00:18:09:12\r\n  Elle sera convoquée ici dans \r\n une heure, va-t-elle accepter ?\r\n\r\n00:18:10:06  00:18:12:15\r\n  -Ce qui doit se faire se fera.\r\n\r\n00:18:12:20  00:18:15:12\r\nJ'ai réfléchi à toutes les options:\r\n\r\n00:18:15:17  00:18:18:02\r\n de l'enthousiasme à la négation.\r\n\r\n00:18:18:07  00:18:19:17\r\n        Tout est possible.\r\n\r\n00:18:19:22  00:18:21:08\r\n          J'ai pas peur.\r\n\r\n00:18:21:12  00:18:25:01\r\n   J'espère juste très fortement\r\n         qu'elle accepte.\r\n\r\n00:18:25:11  00:18:28:07\r\n      -Nous n'avons pas pu\r\n      filmer l'entretien.\r\n\r\n00:18:28:11  00:18:32:00\r\n        Mais à sa sortie,\r\net après avoir accepté le mandat,\r\n\r\n00:18:32:05  00:18:37:08\r\nNathalie, la future directrice, nous\r\n  livre ses premières impressions.\r\n\r\n00:18:37:20  00:18:40:18\r\n     -C'est la reconnaissance.\r\n\r\n00:18:40:23  00:18:44:03\r\n On me faisant cette proposition,\r\n\r\n00:18:44:08  00:18:49:02\r\n  c'est la reconnaissance que j'ai\r\nde leur part, c'est énorme pour moi.\r\n\r\n00:18:49:07  00:18:51:08\r\n   -Comment vous vous sentez ?\r\n\r\n00:18:51:12  00:18:52:20\r\n          -Très bizarre.\r\n\r\n00:18:53:01  00:18:54:23\r\n    En plus, devant la télé...\r\n\r\n00:18:55:04  00:18:57:08\r\n   A chaud, je me sens heureuse.\r\n\r\n00:18:57:12  00:19:01:02\r\n        Et d'un autre côté,\r\n   il faut emmagasiner la chose.\r\n\r\n00:19:01:11  00:19:03:12\r\n  -Les choses vont s'accélérer.\r\n\r\n00:19:03:17  00:19:08:14\r\n De peur que la nouvelle ne fuite,\r\nla direction informe officiellement\r\n\r\n00:19:08:19  00:19:11:14\r\n       tous les employés\r\n    deux semaines plus tard,\r\n\r\n00:19:11:19  00:19:15:11\r\n      même si la succession\r\n  n'est pas pour tout de suite.\r\n\r\n00:19:19:02  00:19:23:17\r\n        -Nathalie de Castro\r\n a accepté de succéder à François.\r\n\r\n00:19:25:10  00:19:29:03\r\n -Après un discours de François,\r\n        puis de Nathalie,\r\n\r\n00:19:29:08  00:19:31:10\r\n   l'heure est aux festivités.\r\n\r\n00:19:31:14  00:19:34:04\r\n   L'annonce est une réussite.\r\n\r\n00:19:38:06  00:19:41:11\r\n-Y a pas l'air d'avoir de déception.\r\n\r\n00:19:41:15  00:19:44:08\r\nOn verra dans les jours qui suivent.\r\n\r\n00:19:44:17  00:19:49:06\r\n   -Pour Nathalie, les effets\r\nde sa nomination sont immédiats.\r\n\r\n00:19:51:09  00:19:55:13\r\n   -Ce sera intéressant de voir\r\n  si l'attitude des gens change.\r\n\r\n00:19:55:18  00:19:59:06\r\n         Vous voyez déjà:\r\n   ils sont pas autour de vous.\r\n\r\n00:19:59:11  00:20:02:08\r\nC'est vous qui allez vers les autres.\r\n\r\n00:20:03:08  00:20:05:12\r\n -La première leçon est donnée.\r\n\r\n00:20:05:17  00:20:08:09\r\n            Nathalie\r\n  va-t-elle réussir son pari ?\r\n\r\n00:20:08:13  00:20:11:21\r\n      F.Schoch s'est donné\r\n  un an et demi pour la former.\r\n\r\n00:20:14:09  00:20:16:20\r\n       -P.Schefer, bonsoir.\r\n\r\n00:20:17:01  00:20:22:08\r\n     Vous êtes le directeur de\r\nla Fondation d'aide aux entreprises.\r\n\r\n00:20:27:12  00:20:32:19\r\n Votre métier est de soutenir les\r\n              PME ?\r\n\r\n00:20:32:23  00:20:38:09\r\n    -Oui, faciliter l'accès au\r\n           financement.\r\n\r\n00:20:38:12  00:20:40:15\r\n-Vous êtes financé par le canton ?\r\n\r\n00:20:40:19  00:20:46:08\r\n               -Oui.\r\n\r\n00:20:46:11  00:20:50:21\r\n    -Les PME, en dessous de 250\r\n             employés,\r\n\r\n00:20:51:01  00:20:55:23\r\nça représente 99 % des entreprises.\r\n\r\n00:20:56:03  00:20:58:17\r\n       Vous connaissez bien\r\n  ce moment où on passe le témoin\r\n\r\n00:20:58:21  00:21:01:22\r\n    d'une génération à l'autre.\r\n\r\n00:21:02:02  00:21:08:00\r\n  Qu'avez-vous pensé de ces deux\r\n         protagonistes ?\r\n\r\n00:21:08:04  00:21:11:10\r\n -La difficulté est de trouver la\r\n         bonne personne.\r\n\r\n00:21:11:13  00:21:14:16\r\nCelle qui a les bonnes compétences\r\n     et la bonne expérience.\r\n\r\n00:21:14:20  00:21:20:18\r\n  Après, il y a un aspect humain.\r\n\r\n00:21:22:08  00:21:27:13\r\nIl faudra que l'humain colle, qu'il\r\n         y ait une chimie.\r\n\r\n00:21:27:18  00:21:31:15\r\n-Ce moment peut être dangereux pour\r\n           l'entreprise.\r\n\r\n00:21:31:19  00:21:36:09\r\n      -C'est un passage clé.\r\n\r\n00:21:36:12  00:21:39:22\r\nL'avenir de l'entreprise dépend de\r\n  la capacité de l'entrepreneur\r\n\r\n00:21:40:02  00:21:44:13\r\n   à faire perdurer l'activité.\r\n\r\n00:21:44:17  00:21:48:02\r\n Si c'est un mauvais choix, toute\r\n entreprise peut être en danger.\r\n\r\n00:21:48:06  00:21:51:10\r\n     -Il y a un taux d'échec ?\r\n\r\n00:21:51:13  00:21:57:06\r\n  -Il n'y a pas de statistiques.\r\n\r\n00:21:57:10  00:22:03:00\r\n5 % des opérations faites échouent.\r\n\r\n00:22:03:04  00:22:07:03\r\n     Mais 70 % des opérations\r\n         sont réalisées.\r\n\r\n00:22:07:07  00:22:10:22\r\n -Quand ça ne va pas, c'est quoi ?\r\n\r\n00:22:11:02  00:22:16:06\r\n   Un patron est indispensable ?\r\n\r\n00:22:16:10  00:22:19:10\r\n    -On cherche souvent un chef\r\n           d'orchestre,\r\n\r\n00:22:19:13  00:22:24:20\r\n      et par un one-man-show.\r\n\r\n00:22:25:00  00:22:27:12\r\nNous cherchons un chef d'orchestre,\r\n           et il s'agit\r\n\r\n00:22:27:16  00:22:31:01\r\n   de remplacer cette personne.\r\n\r\n00:22:31:05  00:22:35:08\r\n     L'orchestre est déjà là.\r\n\r\n00:22:35:11  00:22:38:10\r\n -Parfois, c'est difficile de les\r\n           convaincre ?\r\n\r\n00:22:38:13  00:22:43:15\r\n      -C'est très compliqué.\r\n\r\n00:22:43:19  00:22:48:12\r\n    Il faut savoir que souvent,\r\n\r\n00:22:48:16  00:22:51:05\r\ndirection et propriété d'entreprises\r\n            de concert.\r\n\r\n00:22:51:09  00:22:57:07\r\n     Surtout dans les petites\r\n           entreprises.\r\n\r\n00:23:01:08  00:23:04:23\r\n -Ce défi de la succession, c'est\r\n        plus de 70'000 PME\r\n\r\n00:23:05:03  00:23:08:17\r\nen Suisse qui devront y faire face.\r\n\r\n00:23:08:21  00:23:11:10\r\nCe problème est un enjeu pour toute\r\n           l'économie ?\r\n\r\n00:23:11:13  00:23:15:07\r\n          -Effectivement.\r\n\r\n00:23:15:11  00:23:21:09\r\n Pour les entreprises concernées,\r\n         pour les emplois\r\n\r\n00:23:22:05  00:23:25:16\r\net pour tout le tissu d'entreprise\r\n       qui gravite autour.\r\n\r\n00:23:25:20  00:23:30:20\r\n      Les clients, le fisc...\r\n\r\n00:23:31:00  00:23:36:22\r\n Chacun peut être touché par cette\r\n          problématique.\r\n\r\n00:23:37:06  00:23:41:15\r\n  Cela posera des difficultés aux\r\n   employés et aux partenaires.\r\n\r\n00:23:41:19  00:23:44:18\r\n      -Ça a toujours existé.\r\n\r\n00:23:44:22  00:23:50:15\r\n   Pourquoi en parle-t-on plus ?\r\n\r\n00:23:50:19  00:23:54:10\r\n-Les premières études datent d'il y\r\n             a 15 ans.\r\n\r\n00:23:54:13  00:23:58:06\r\nOn se rend compte de l'ampleur de la\r\n           problématique.\r\n\r\n00:23:58:10  00:24:03:14\r\nOn a fait beaucoup d'efforts sur la\r\n      création d'entreprise.\r\n\r\n00:24:03:18  00:24:06:20\r\nCes entreprises doivent aujourd'hui\r\n      trouver un successeur.\r\n\r\n00:24:07:00  00:24:12:01\r\n              -Merci.\r\n\r\n00:24:12:05  00:24:17:10\r\n   On continue à suivre nos deux\r\n             patrons.\r\n\r\n00:24:17:13  00:24:20:17\r\n  C'est la suite de nos épisodes.\r\n\r\n00:24:20:17  00:24:23:08\r\n-Deux semaines après avoir accepté\r\n\r\n00:24:23:12  00:24:26:08\r\n     de reprendre les rênes\r\n      de First Industries,\r\n\r\n00:24:26:12  00:24:28:17\r\n Nathalie nous reçoit chez elle.\r\n\r\n00:24:28:22  00:24:32:06\r\n        Avec sa compagne,\r\n elle a encore du mal à réaliser\r\n\r\n00:24:32:11  00:24:36:02\r\n      qu'elle va reprendre\r\nla tête d'une PME de 50 employés.\r\n\r\n00:24:36:11  00:24:39:04\r\n-Je me réjouis de plein de choses.\r\n\r\n00:24:39:09  00:24:41:18\r\nC'est une chance, et un challenge.\r\n\r\n00:24:41:23  00:24:44:14\r\n      C'est juste de me dire:\r\n          \"C'est vrai ?\"\r\n\r\n00:24:44:19  00:24:48:23\r\n    J'ai encore un peu de peine\r\n     à me dire que c'est vrai.\r\n\r\n00:24:49:03  00:24:52:22\r\n      Il va falloir assumer,\r\n         c'est pas rien.\r\n\r\n00:24:53:13  00:24:56:22\r\n -J'ai toujours été fière d'elle,\r\n\r\n00:24:57:03  00:25:01:11\r\nde son parcours jusqu'à maintenant.\r\n\r\n00:25:01:15  00:25:04:03\r\n    Je ne peux être que fière.\r\n\r\n00:25:04:12  00:25:08:00\r\n   -Horlogère et constructrice\r\n    en machine de formation,\r\n\r\n00:25:08:05  00:25:10:16\r\nNathalie a vite gravi les échelons.\r\n\r\n00:25:10:21  00:25:15:14\r\n Mais il lui manque des notions \r\nde management et de comptabilité.\r\n\r\n00:25:15:19  00:25:19:09\r\n       Après l'été, c'est\r\nsur les bancs d'école à Lausanne\r\n\r\n00:25:19:13  00:25:23:04\r\n   que notre future directrice\r\n   vient combler ses lacunes.\r\n\r\n00:25:23:09  00:25:27:11\r\n     Pendant un an et demi,\r\nelle va suivre des cours du soir\r\n\r\n00:25:27:15  00:25:32:11\r\n  pour passer le brevet fédéral\r\nde spécialiste en gestion de PME.\r\n\r\n00:25:35:16  00:25:40:22\r\n  -Vous allez voir l'organisation\r\n  d'une comptabilité analytique.\r\n\r\n00:25:42:21  00:25:45:04\r\n   -Ca m'apporte de l'assurance\r\n\r\n00:25:45:09  00:25:47:06\r\n       et de la crédibilité.\r\n\r\n00:25:47:11  00:25:51:00\r\n     Les gens peuvent se dire:\r\n       \"Elle a fait quoi ?\"\r\n\r\n00:25:51:05  00:25:54:21\r\n         Dans l'entreprise\r\n  les gens savent ce que je vaux,\r\n\r\n00:25:55:02  00:25:56:21\r\n      mais pas à l'extérieur.\r\n\r\n00:25:57:02  00:26:02:13\r\n  Ca fait un petit plus d'avoir\r\nquelque chose qui atteste tout ça.\r\n\r\n00:26:02:18  00:26:06:12\r\n    D'où viennent les 30'600 ?\r\n\r\n00:26:06:17  00:26:11:07\r\n-Comment on calcule le cash flow ?\r\n\r\n00:26:11:11  00:26:13:17\r\n            -Hé ben...\r\n\r\n00:26:16:12  00:26:22:01\r\n-L'essentiel de sa formation va se\r\nfaire au sein de First Industries.\r\n\r\n00:26:24:23  00:26:27:14\r\n  -Oh, il faut que je m'y fasse.\r\n\r\n00:26:28:23  00:26:33:03\r\n-François, le futur ex-directeur,\r\n   lui a demandé de présenter\r\n\r\n00:26:33:08  00:26:37:03\r\n   au conseil d'administration\r\n     sa stratégie pour 2018.\r\n\r\n00:26:38:14  00:26:41:04\r\n   -Pour aboutir à quelque chose\r\n\r\n00:26:41:09  00:26:45:02\r\n  de bien, il m'a fallu reprendre\r\n\r\n00:26:45:07  00:26:47:03\r\n     une bonne dizaine de fois\r\n\r\n00:26:47:08  00:26:51:05\r\n    car à chaque fois je voyais\r\n    quelque chose qui bloquait.\r\n\r\n00:26:51:14  00:26:55:18\r\n   -Ca commence avec le nouvel\r\n  organigramme de l'entreprise.\r\n\r\n00:26:56:06  00:26:58:10\r\n   -Vas-y, on est là pour rire.\r\n\r\n00:27:00:16  00:27:04:22\r\n     C'est bizarre de ne plus\r\n avoir son nom sur l'organigramme.\r\n\r\n00:27:07:23  00:27:09:23\r\n       C'est un pas de plus\r\n\r\n00:27:10:04  00:27:11:23\r\n      vers ce qu'on a décidé.\r\n\r\n00:27:12:04  00:27:13:22\r\n      Mais c'est surprenant.\r\n\r\n00:27:14:08  00:27:18:02\r\n         -Au fil des mois,\r\nles séances de travail s'enchaînent.\r\n\r\n00:27:18:07  00:27:21:20\r\n      Nathalie a désormais\r\nsa place à la droite de François,\r\n\r\n00:27:22:00  00:27:25:09\r\n   mais elle n'est pas encore\r\n     tout à fait à l'aise.\r\n\r\n00:27:25:18  00:27:28:17\r\n            -Ca existe,\r\n   mais c'est pas la même chose.\r\n\r\n00:27:29:03  00:27:32:13\r\n        -Difficile aussi\r\n  de s'imposer face à François.\r\n\r\n00:27:33:16  00:27:36:00\r\n            -Nathalie ?\r\n          -Ca me va bien.\r\n\r\n00:27:37:06  00:27:40:12\r\n         -Même à deux,\r\n ce n'est pas toujours évident.\r\n\r\n00:27:41:08  00:27:45:06\r\n     -Il faut pas que ça soit \r\n    mes paroles dans ta bouche.\r\n\r\n00:27:45:11  00:27:48:03\r\nMais y a des structures à respecter.\r\n\r\n00:27:48:12  00:27:52:11\r\n      -Du côté de François,\r\nil y a aussi des progrès à faire.\r\n\r\n00:27:53:16  00:27:56:10\r\n   -Je dois travailler mon rôle.\r\n\r\n00:27:56:14  00:28:02:08\r\n   Il y a une tendance à vouloir\r\n  diriger, même quand je le sais.\r\n\r\n00:28:02:12  00:28:05:09\r\n Avant, quand j'avais des patrons,\r\n\r\n00:28:05:13  00:28:09:16\r\n     je voulais qu'ils aillent\r\n      comme je voulais aller.\r\n\r\n00:28:09:21  00:28:13:07\r\n           Ca doit être\r\n   un petit peu ça le problème.\r\n\r\n00:28:14:22  00:28:18:12\r\n -Jusqu'à ce que l'été dernier,\r\n     François nous appelle\r\n\r\n00:28:18:16  00:28:21:10\r\n       pour nous annoncer\r\n      une grande nouvelle.\r\n\r\n00:28:21:19  00:28:23:10\r\n       -Opérationnellement,\r\n\r\n00:28:23:14  00:28:26:00\r\n je suis de moins en moins utile.\r\n\r\n00:28:26:05  00:28:28:11\r\n Les choses commencent à changer.\r\n\r\n00:28:28:15  00:28:31:07\r\n        On est juste avant \r\n       un grand basculement.\r\n\r\n00:28:31:11  00:28:33:06\r\n    Nathalie part en vacances.\r\n\r\n00:28:33:11  00:28:35:19\r\nQuand elle revient je suis pas là.\r\n\r\n00:28:36:00  00:28:39:06\r\n          Et on a décidé\r\nque je vais pas venir en septembre\r\n\r\n00:28:39:11  00:28:42:22\r\n    pour qu'elle puisse sentir\r\n    là où il y a des manques,\r\n\r\n00:28:43:03  00:28:47:05\r\n     là où il y aurait encore\r\n des points à travailler ensemble.\r\n\r\n00:28:47:14  00:28:50:09\r\n-J'arrive pas à voir l'aperçu visuel.\r\n\r\n00:28:52:11  00:28:55:19\r\n       Les grandes étapes,\r\n     c'est comme aujourd'hui.\r\n\r\n00:28:56:00  00:28:57:21\r\n      C'est les mois à venir,\r\n\r\n00:28:58:02  00:29:00:03\r\n    puisque François va prendre\r\n\r\n00:29:00:08  00:29:03:01\r\n           des vacances,\r\n     et je serai seule à bord.\r\n\r\n00:29:03:06  00:29:08:02\r\n    C'est en situation réelle,\r\n       ce sera un gros pas.\r\n\r\n00:29:09:21  00:29:13:14\r\n   -Après un an de formation,\r\n   Nathalie va-t-elle réussir\r\n\r\n00:29:13:19  00:29:18:13\r\n à se passer de François pendant\r\n  l'été ou devra-t-il revenir ?\r\n\r\n00:29:18:18  00:29:24:00\r\n   Il leur reste six mois pour\r\nfinaliser la passation de pouvoir.\r\n\r\n00:29:34:08  00:29:39:03\r\n        -On va s'intéresser\r\n     à la fortune des Suisses.\r\n\r\n00:29:39:08  00:29:41:13\r\n       Y.Dieuaide, bonsoir.\r\n\r\n00:29:41:18  00:29:52:05\r\n   La Banque nationale a compté \r\n   ce que possèdent les ménages.\r\n\r\n00:29:52:10  00:29:56:16\r\n   -La BNS calcule chaque année\r\n  le patrimoine net des ménages.\r\n\r\n00:29:56:21  00:29:59:19\r\n    Voici le chiffre pour 2016.\r\n\r\n00:30:00:00  00:30:01:18\r\n        C'est considérable.\r\n\r\n00:30:01:23  00:30:09:16\r\n   Chaque ménage suisse dispose\r\n de presque un million de francs.\r\n\r\n00:30:09:21  00:30:19:14\r\n        Un ménage français\r\n  dispose de moins de la moitié.\r\n\r\n00:30:19:19  00:30:24:18\r\n -Beaucoup n'ont pas l'impression\r\n      d'être millionnaires.\r\n\r\n00:30:24:23  00:30:27:16\r\n Comment on arrive à ce chiffre ?\r\n\r\n00:30:27:21  00:30:32:21\r\n      -Ce chiffre est composé\r\n     du patrimoine immobilier,\r\n\r\n00:30:33:02  00:30:37:21\r\n     et des actifs financiers,\r\n nos avoirs en banque, prévoyance,\r\n\r\n00:30:38:02  00:30:41:13\r\n           les actions\r\n    et les fonds de placement.\r\n\r\n00:30:41:18  00:30:46:18\r\n     Pour les actifs financiers,\r\nla Suisse a perdu sa place de leader.\r\n\r\n00:30:46:23  00:30:49:13\r\nNous avons été battus par les USA.\r\n\r\n00:30:49:18  00:30:53:13\r\n         Mais nous sommes\r\ntoujours loin devant les Japonais.\r\n\r\n00:30:53:18  00:30:59:02\r\nUn ménage suisse dispose en moyenne\r\nde 400'000 frs d'actifs financiers.\r\n\r\n00:30:59:07  00:31:02:21\r\n          -Si on regarde\r\n  la manière dont c'est réparti ?\r\n\r\n00:31:03:02  00:31:05:05\r\n    -Les choses se compliquent.\r\n\r\n00:31:05:10  00:31:08:05\r\n            Nous avons\r\n   énormément de milliardaires.\r\n\r\n00:31:08:10  00:31:11:00\r\nMais derrière les chiffres globaux,\r\n\r\n00:31:11:05  00:31:13:21\r\n            on découvre\r\n   un autre visage de la Suisse.\r\n\r\n00:31:14:02  00:31:16:07\r\n  Le pays est très inégalitaire.\r\n\r\n00:31:16:11  00:31:18:23\r\n Les 2,1 % les plus riches du pays\r\n\r\n00:31:19:04  00:31:24:08\r\n    disposent de la même somme\r\n     que les 97,9 % restants.\r\n\r\n00:31:24:12  00:31:26:05\r\n           -Merci, Yann.\r\n\r\n00:31:32:15  00:31:38:15\r\n  C'est un rituel de la période\r\nde Noël: le calendrier de l'Avent.\r\n\r\n00:31:38:20  00:31:41:08\r\n     C'est aussi un business.\r\n\r\n00:31:41:12  00:31:46:11\r\n          Des chocolats,\r\n   on est passé aux cosmétiques,\r\n\r\n00:31:46:15  00:31:54:04\r\n à l'alcool, et même au sex-toys.\r\n\r\n00:31:56:22  00:32:01:12\r\n   -Du 1er au 24 décembre, des\r\ncalendriers pour petits et grands\r\n\r\n00:32:01:17  00:32:03:17\r\n   envahissent les commerces.\r\n\r\n00:32:03:22  00:32:06:16\r\n        Il en reste un,\r\n    artisanal et historique:\r\n\r\n00:32:06:21  00:32:11:13\r\ncelui de l'Institution de Lavigny,\r\n distribué à 900'000 exemplaires\r\n\r\n00:32:11:18  00:32:15:08\r\n       en Suisse romande,\r\net depuis plus de cinquante ans.\r\n\r\n00:32:16:01  00:32:20:14\r\nLes premières éditions utilisaient\r\n l'image pour susciter la pitié.\r\n\r\n00:32:20:19  00:32:22:11\r\n     Depuis quelques années,\r\n\r\n00:32:22:16  00:32:25:10\r\n       les illustrateurs\r\n    sont plus contemporains.\r\n\r\n00:32:25:14  00:32:30:07\r\n Le calendrier 2017 a été dessiné \r\npar des personnes de l'institution.\r\n\r\n00:32:30:11  00:32:33:10\r\n       Dans cet atelier,\r\n   de février à fin novembre,\r\n\r\n00:32:33:14  00:32:35:12\r\n  30 personnes plient, collent\r\n\r\n00:32:35:17  00:32:39:10\r\net insèrent le bulletin de versement\r\n         destiné aux dons.\r\n\r\n00:32:39:19  00:32:41:16\r\n       -Pour l'institution,\r\n\r\n00:32:41:21  00:32:44:13\r\n  c'est un travail qu'on fournit\r\n\r\n00:32:44:18  00:32:46:03\r\n        dans ces ateliers.\r\n\r\n00:32:46:08  00:32:49:11\r\n         C'est un cadeau\r\n   qu'on offre à la population.\r\n\r\n00:32:49:15  00:32:52:04\r\n         Cela nous permet\r\n       de récolter des dons\r\n\r\n00:32:52:09  00:32:56:12\r\n     qui sont nécessaires pour\r\nle fonctionnement de l'institution.\r\n\r\n00:32:56:22  00:32:58:17\r\n  -Les frais pour l'impression,\r\n\r\n00:32:58:22  00:33:03:04\r\n la manutention et l'expédition \r\n du calendrier sont conséquents.\r\n\r\n00:33:03:09  00:33:06:09\r\nMais il restera environ 200'000 frs\r\n    de dons pour l'institution.\r\n\r\n00:33:06:18  00:33:10:00\r\n            -Pour nous,\r\n 200'000 frs c'est très important.\r\n\r\n00:33:10:11  00:33:12:02\r\n      -Rendez-vous en 2018\r\n\r\n00:33:12:06  00:33:14:14\r\n  pour retrouver le calendrier de\r\nLavigny dans vos boîtes aux lettres.\r\n\r\n00:33:14:19  00:33:18:11\r\n     Loin de cet artisanat,\r\n le marketing et les commerçants\r\n\r\n00:33:18:15  00:33:20:13\r\n  se sont emparés du phénomène.\r\n\r\n00:33:20:18  00:33:22:19\r\n  Les calendriers sont proposés\r\n\r\n00:33:23:00  00:33:26:23\r\n par des marques de friandises,\r\n    de jouets, de boissons.\r\n\r\n00:33:27:04  00:33:30:13\r\n  Le marché frise la saturation\r\n      dans les cosmétiques.\r\n\r\n00:33:30:18  00:33:35:01\r\n     Mais certaines marques ne\r\nmanqueraient jamais cette occasion.\r\n\r\n00:33:36:18  00:33:39:11\r\n   -On était parmi les premiers\r\n\r\n00:33:39:15  00:33:42:02\r\nà lancer cette initiative en 2014.\r\n\r\n00:33:42:07  00:33:44:03\r\n    On en fait de plus en plus.\r\n\r\n00:33:44:08  00:33:47:00\r\n           Cette année,\r\n    on fait deux assortiments.\r\n\r\n00:33:47:05  00:33:50:15\r\n     C'est un produit d'appel \r\n     et un produit de plaisir.\r\n\r\n00:33:50:20  00:33:55:07\r\n    C'est une autre expérience\r\n d'offrir un calendrier de l'Avent\r\n\r\n00:33:55:11  00:33:58:12\r\n     puisqu'on fait un cadeau\r\n        pendant 24 jours.\r\n\r\n00:34:07:00  00:34:08:21\r\n     C'est un prix attractif.\r\n\r\n00:34:09:02  00:34:14:09\r\n  On essaie de faire que ça reste\r\n    quelque chose d'accessible,\r\n\r\n00:34:14:13  00:34:17:04\r\n et qui fasse réellement plaisir.\r\n\r\n00:34:20:09  00:34:26:15\r\n -Une bonne affaire pour la marque\r\nqui vend très bien ses calendriers.\r\n\r\n00:34:26:20  00:34:32:05\r\n   Loin des images pieuses, des\r\nchocolats et des 24 fioles de rhum,\r\n\r\n00:34:32:10  00:34:37:03\r\n nous sommes à Sierre, dans les\r\ndépôts de l'entreprise KissKiss.\r\n\r\n00:34:37:08  00:34:40:07\r\n      Ici, à mi-novembre,\r\n    on prépare les commandes\r\n\r\n00:34:40:11  00:34:43:12\r\n     du calendrier de jouets\r\n          pour adultes.\r\n\r\n00:34:44:06  00:34:46:07\r\n          -C'est emballé\r\n\r\n00:34:46:11  00:34:49:13\r\ndans un carton complètement neutre.\r\n\r\n00:34:49:18  00:34:54:01\r\nOn n'a plus qu'à coller l'étiquette\r\n     avec l'adresse du client.\r\n\r\n00:34:54:11  00:34:56:07\r\n   -L'anonymat est important.\r\n\r\n00:34:56:16  00:34:59:09\r\n -Les gens veulent être rassurés.\r\n\r\n00:34:59:13  00:35:06:13\r\nOn assure que le nom de l'expéditeur\r\n           est invisible.\r\n\r\n00:35:06:18  00:35:10:18\r\n      -D'où est venue l'idée\r\nde faire un calendrier de l'Avent ?\r\n\r\n00:35:10:23  00:35:10:23\r\n          -On a observé\r\n  que de plus en plus de marques\r\n\r\n00:35:11:04  00:35:17:00\r\n     proposaient des produits\r\n  dans un calendrier de l'Avent.\r\n\r\n00:35:17:05  00:35:23:20\r\n On s'est dit que c'était une bonne\r\nidée de le faire dans notre domaine.\r\n\r\n00:35:34:13  00:35:36:18\r\n-KissKiss vend 3'000 calendriers.\r\n\r\n00:35:37:04  00:35:38:16\r\n        -Le 1er décembre...\r\n\r\n00:35:42:14  00:35:46:04\r\n      Un petit vibromasseur\r\n    d'une marque très réputée.\r\n\r\n00:35:46:09  00:35:48:01\r\n    -Et les jours suivants ?\r\n\r\n00:35:48:06  00:35:50:19\r\n-Des jouets pour hommes et femmes,\r\n\r\n00:35:51:00  00:35:53:13\r\n             et aussi\r\n   des accessoires pour couples.\r\n\r\n00:35:53:18  00:35:56:20\r\n      Une paire de menottes,\r\n      une bougie de massage\r\n\r\n00:35:57:01  00:36:00:10\r\n           pour mettre\r\nun peu de piment dans la relation.\r\n\r\n00:36:00:14  00:36:03:13\r\n           Le principe,\r\n  c'est de consacrer chaque jour\r\n\r\n00:36:03:18  00:36:07:11\r\n           un petit moment\r\nensemble à découvrir l'objet du jour.\r\n\r\n00:36:07:21  00:36:10:05\r\n         -Il vous reste\r\n     encore vingt surprises\r\n\r\n00:36:10:10  00:36:14:01\r\n      à découvrir derrière\r\n les portes de votre calendrier.\r\n\r\n00:36:21:11  00:36:26:14\r\n       -La période de Noël\r\n  est intense pour les facteurs.\r\n\r\n00:36:26:19  00:36:35:18\r\n   Nous en avons rencontré deux,\r\n       40 ans les séparent.\r\n\r\n00:36:35:23  00:36:40:11\r\n     Qu'est-ce qui a changé ?\r\n\r\n00:36:52:00  00:36:54:21\r\n-Vanessa, tu connais cette tournée ?\r\n\r\n00:36:59:16  00:37:01:11\r\n      -Tu connais celle-là ?\r\n\r\n00:37:06:14  00:37:10:05\r\n   -Nos deux pros ont réalisé\r\n   leur formation à Yverdon.\r\n\r\n00:37:10:10  00:37:13:07\r\n        Mais en 40 ans,\r\n     les choses ont changé.\r\n\r\n00:37:16:12  00:37:20:20\r\n     Jusqu'en 1986, les facteurs\r\n  faisaient deux tournées par jour.\r\n\r\n00:37:21:01  00:37:23:22\r\n    La relation avec les gens\r\n        était conviviale.\r\n\r\n00:37:24:03  00:37:26:13\r\n  Aujourd'hui tout est minuté.\r\n\r\n00:37:27:16  00:37:30:01\r\n      -A l'époque, le facteur\r\n\r\n00:37:30:06  00:37:34:04\r\navait le temps de passer à la maison.\r\n\r\n00:37:34:09  00:37:38:00\r\n   Là on dit bonjour, et voilà.\r\n\r\n00:37:38:20  00:37:40:21\r\n     -La vie sociale a changé.\r\n\r\n00:37:41:02  00:37:43:15\r\nAvant, on trouvait beaucoup de gens\r\n\r\n00:37:43:20  00:37:45:05\r\n           à la maison.\r\n\r\n00:37:45:10  00:37:47:23\r\n           Maintenant,\r\n    c'est les personnes âgées.\r\n\r\n00:37:48:04  00:37:51:19\r\n              Avant,\r\n c'étaient toutes les générations.\r\n\r\n00:37:53:08  00:37:57:06\r\n    -A l'époque, une fois par an,\r\n      on donnait des étrennes.\r\n\r\n00:37:58:09  00:38:02:03\r\n    -Vous lui donnez quelque chose\r\n        à la fin de l'année ?\r\n\r\n00:38:02:08  00:38:03:20\r\n            -Toujours.\r\n\r\n00:38:06:01  00:38:08:03\r\n -Les salaires étaient plus bas.\r\n\r\n00:38:08:08  00:38:13:11\r\nEn 1972, à la fin de sa formation,\r\nThierry touchait 900 frs par mois.\r\n\r\n00:38:22:10  00:38:24:08\r\n  Autre avantage actuellement:\r\n\r\n00:38:24:12  00:38:27:17\r\n    les conditions de travail\r\n       et les équipements.\r\n\r\n00:38:28:22  00:38:32:19\r\n   -J'ai fait une tournée à pied\r\n        avec les sacoches.\r\n\r\n00:38:33:00  00:38:35:11\r\n     Là, on a une Coccinelle.\r\n\r\n00:38:35:16  00:38:39:16\r\n           C'était pas\r\n    une quatre roues motrices.\r\n\r\n00:38:39:21  00:38:45:16\r\n      Dans ces conditions-là,\r\n        il fallait chaîner.\r\n\r\n00:38:45:21  00:38:49:20\r\n-Ca n'a rien à voir avec maintenant.\r\n\r\n00:38:50:01  00:38:51:23\r\n           La sacoche...\r\n\r\n00:38:52:04  00:38:58:14\r\nJe pense pas que je ferais factrice\r\nsi c'était dans ces conditions-là.\r\n\r\n00:38:58:19  00:39:02:22\r\n         Je suis contente\r\nde faire comme on fait maintenant.\r\n\r\n00:39:03:09  00:39:07:17\r\n   -Aujourd'hui, les tournées\r\n se font en scooter électrique.\r\n\r\n00:39:14:16  00:39:20:14\r\n      -Dernière ligne droite\r\npour notre grand concours boursier.\r\n\r\n00:39:44:19  00:39:50:02\r\n  Attention, le drapeau d'arrivée\r\n        est le 13 décembre.\r\n\r\n00:39:50:07  00:39:53:17\r\n         Lundi prochain,\r\n suite et fin de notre feuilleton\r\n\r\n00:39:53:22  00:39:56:14\r\nsur la succession au sein d'une PME.\r\n\r\n00:39:56:19  00:39:58:17\r\n      L'ancien boss F.Schoch\r\n\r\n00:39:58:22  00:40:03:21\r\net la nouvelle patronne N.de Castro\r\n        seront nos invités.\r\n\r\n00:40:04:02  00:40:08:18\r\n       Bonne semaine à tous.\r\n\r\n00:40:11:09  00:40:14:09\r\n     Sous-titrage SWISS TXT\r\n\r\n\n"], "speechToTexts": ["UMID : ZT035019\r\nDate de transcription : 13-AUG-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS3 (0:00:00 > 0:00:05) [91%] : \r\nOu ce qui, comment dirais-je, montre une mauvaise image de l'Afrique ne sont pas forcément les plus nombreux.\r\n\r\n\r\nLocuteur FS1 (0:00:08 > 0:00:11) [83%] : \r\nécoutez Bernadette, tu fais quoi dans un sex- shop du siège quoi.\r\n\r\n\r\nLocuteur FS2 (0:00:12 > 0:00:21) [84%] : \r\nUne affaire de mini- rappelle que certains petits problèmes sont universels, qu'on soit africain ou Suisse ou un mélange des 2, je pas où comme ça.\r\n\r\n\r\nLocuteur MS3 (0:00:23 > 0:00:33) [90%] : \r\nJe vous rappelle cette information Yannick Buttet quitte entièrement à la vice- présidence du PDC, il quitte en revanche à titre provisoire, son poste de conseiller national, le temps de soigner, dit son problème d'alcool.\r\n\r\n\r\nLocuteur FS14 (0:00:33 > 0:00:36) [80%] : \r\nLa finale radical.\r\n\r\n\r\nLocuteur MS3 (0:00:36 > 0:00:49) [86%] : \r\nCe soir, si vous n'avez pas fait n'oubliez pas d'ouvrir la case numéro 4 le calendrier de l'Avent est très à la mode TTC, il revient à voir aussi classe politique sur RTS 2, on parlera de vie à Sicura, excellente soirée la parole à Valérie Bovard et à demain.\r\n\r\n\r\nLocuteur FS4 (0:00:58 > 0:01:01) [89%] : \r\nSuivez l'information en continue sur RTS.\r\n\r\n\r\nLocuteur MS6 (0:02:47 > 0:03:03) [82%] : \r\nDonc il est incroyable que la oui, voilà, on va, on va mètres la aussi mon portable, oui mais c'est important de de désactiver.\r\n\r\n\r\nLocuteur MS10 (0:03:25 > 0:03:26) [78%] : \r\nUne minute.\r\n\r\n\r\nLocuteur MS8 (0:03:29 > 0:03:30) [95%] : \r\nBien sûr.\r\n\r\n\r\nLocuteur MS9 (0:03:36 > 0:03:59) [74%] : \r\nAlors maintenant le donc d'autres et le dire maintenant qu'il parce que Dominique oubliait pas en plein de mots, donc on pourra juste de commencer.\r\n\r\n\r\nLocuteur MS6 (0:03:59 > 0:04:01) [92%] : \r\nVous aviez visité déjà ce Studio.\r\n\r\n\r\nLocuteur MS9 (0:04:01 > 0:04:09) [76%] : \r\nOui, bien entendu pour les pour responsables veut soutenir d'accord cet effort chinois quoi ils peuvent 3ème à 3 ans.\r\n\r\n\r\nLocuteur MS6 (0:04:11 > 0:05:07) [82%] : \r\nC'est le Studio à tout faire, voilà qui a le journal, c'est là qu'il a mis au point, nous la météo non la météo non on étonnant non plus avant, c'était ici, hein, c'était là non seulement vous qu'est ce qu'on fait encore comme la démission ici un faucon était venu visiter, je crois qu'il y avait un bon autour entendeur qui disait en Direct voilà et enfin je sais pas si c'était là, je ne sais plus, moi ça monsieur ah mais c'est pas mal, mais de nous des fois ça nous frappe, voilà l'impression d'être dans le même, toujours dans le même univers mais à vrai dire, pour pollution à la télé, les gens, on n'a surtout pas clé : il est exact, à tort, comme Mario vraiment entre, par exemple, mise au point en ce moment son c'est qu'en changeant le décor, en changeant le journal c'était Riganti on n'a pas la seule à table.\r\n\r\n\r\nLocuteur MS9 (0:05:08 > 0:05:18) [71%] : \r\nVous avez parce il est donc c'est assez malin en famille dans la force ce dévoiement oui je fait un point numéro 1 je fais un plan de l'ONU, elle, politique.\r\n\r\n\r\nLocuteur MS9 (0:05:27 > 0:05:52) [74%] : \r\nAlors tout autant de micro se briser ce monopole alors Pierre, voyez la voilà installés et et puis les chefs Plateau Patrick Simonin viendra vous chercher parfait mais la.\r\n\r\n\r\nLocuteur MS9 (0:05:54 > 0:06:28) [70%] : \r\nBon, il a 4 comment le redoux n'avait pas eu c'était la du présentateur qui sont quoi ça se donne la forme à la fin c'était Stock quand je trouve sur qui est unique, avec un pas, alors du bagad la de tiers ouais brièvement lui on pas que bon.\r\n\r\n\r\nLocuteur MS10 (0:06:35 > 0:06:37) [90%] : \r\nOn va commencer ici n'est-ce pas.\r\n\r\n\r\nLocuteur MS6 (0:06:44 > 0:06:50) [83%] : \r\nComment cela commence ici, hein, et puis c'est avec 7 pédales.\r\n\r\n\r\nLocuteur MS9 (0:06:51 > 0:06:53) [82%] : \r\nOui, ça va faire d'autres préparent.\r\n\r\n\r\nLocuteur MS6 (0:07:00 > 0:07:19) [81%] : \r\nOui, bonsoir et bienvenue, passer à la caisse, passer le témoin à vous voyez j'ai de passer chez moi à la raison, non, non, mais ici, surtout s'il passe.\r\n\r\n\r\nLocuteur MS6 (0:07:27 > 0:07:28) [87%] : \r\nAh oui, donc c'est.\r\n\r\n\r\nLocuteur MS6 (0:07:32 > 0:07:37) [83%] : \r\nMerci, pas trop froide j'espère tuer.\r\n\r\n\r\nLocuteur MS9 (0:07:37 > 0:07:40) [63%] : \r\nAh ben que tu veux les qu'on travaille à l'antenne.\r\n\r\n\r\nLocuteur MS6 (0:07:50 > 0:07:59) [90%] : \r\nBon alors Patrick Schaeffer.\r\n\r\n\r\nLocuteur MS6 (0:08:03 > 0:08:05) [97%] : \r\nBonsoir, vous êtes directeur.\r\n\r\n\r\nLocuteur MS6 (0:08:22 > 0:08:27) [74%] : \r\nLe plus laisser à l'antenne, c'est vrai, ben besoin c'est ça coule merci.\r\n\r\n\r\nLocuteur MS6 (0:08:38 > 0:08:46) [87%] : \r\nAlors voilà, c'est oui, exactement, c'était pas tout à fait la journée sur la marque.\r\n\r\n\r\nLocuteur MS6 (0:08:47 > 0:09:00) [87%] : \r\nEt puis elle dit ah il est là, oui, on ne bouge, oui, je vais le mettent juste devant le pied oui petit peu plus loin peut-être comme ça ou bien non comme ça.\r\n\r\n\r\nLocuteur MS9 (0:09:02 > 0:09:05) [78%] : \r\nSavoir je crois ça oui.\r\n\r\n\r\nLocuteur MS6 (0:09:07 > 0:09:11) [98%] : \r\nça marche donc.\r\n\r\n\r\nLocuteur MS10 (0:09:12 > 0:09:36) [88%] : \r\nBonsoir et bienvenue à tous, je veux Loire la boîte, plus de 70000 PME vont être confrontés à ce défi ces prochaines années, alors comment choisir un successeur le former, apprendre à lâcher prise, François Shore et l'Inde, c'est petit patron durant tout le processus durant un an et demi, Aline Inhofer l'a suivi, c'est notre feuilleton du lundi.\r\n\r\n\r\nLocuteur MS10 (0:09:38 > 0:09:40) [99%] : \r\nVoilà voilà voilà.\r\n\r\n\r\nLocuteur MS6 (0:09:42 > 0:09:53) [86%] : \r\nNos 2 patrons devient second des 3 épisodes du feuilleton je remets mon entreprise toujours avec Aline Inhofer.\r\n\r\n\r\nLocuteur FS22 (0:10:15 > 0:10:17) [79%] : \r\nAvec Aline Inhofer.\r\n\r\n\r\nLocuteur MS8 (0:10:19 > 0:10:23) [72%] : \r\nEt on rock pour créer un pont pour moi.\r\n\r\n\r\nLocuteur MS6 (0:10:29 > 0:10:31) [89%] : \r\nAlors ce syndrome.\r\n\r\n\r\nLocuteur MS10 (0:10:37 > 0:10:39) [97%] : \r\nUn moment dangereux.\r\n\r\n\r\nLocuteur MS6 (0:10:52 > 0:10:56) [97%] : \r\nDirecteur de la fondation d'aide aux entreprises.\r\n\r\n\r\nLocuteur MS8 (0:11:09 > 0:11:10) [77%] : \r\nPourquoi pas peu.\r\n\r\n\r\nLocuteur MS10 (0:11:32 > 0:11:35) [87%] : \r\nLà- haut, tout en haut, là dans le dans le plafond, c'est l'antenne.\r\n\r\n\r\nLocuteur MS9 (0:11:35 > 0:11:36) [91%] : \r\nOui.\r\n\r\n\r\nLocuteur MS10 (0:11:54 > 0:11:56) [87%] : \r\nDonc on commence sur la 2, hein, ouais ouais.\r\n\r\n\r\nLocuteur MS8 (0:12:27 > 0:12:30) [64%] : \r\nPeut vraiment bon.\r\n\r\n\r\nLocuteur MS8 (0:12:58 > 0:12:59) [70%] : \r\nBon ton.\r\n\r\n\r\nLocuteur MS10 (0:13:05 > 0:13:09) [92%] : \r\nJe pourrais m'en suis m'enfuir par là en fait dans le décor.\r\n\r\n\r\nLocuteur MS22 (0:13:11 > 0:13:12) [97%] : \r\nIl y a juste la place.\r\n\r\n\r\nLocuteur MS10 (0:13:17 > 0:13:20) [86%] : \r\nNous, mais non, on est bien, c'est sympa.\r\n\r\n\r\nLocuteur MS12 (0:13:56 > 0:14:02) [96%] : \r\nOn trouve toujours de l'argent pour faire la guerre, mais jamais pour vivre en paix, Albert Brie écrivent.\r\n\r\n\r\nLocuteur MS12 (0:14:03 > 0:14:33) [93%] : \r\nQuand on est le boss comment passer le témoin à la nouvelle génération sans mettre en danger l'entreprise durant un an et demi, nous avons accompagné François short un patron de PME sur le débat, on les a inventées pour faire patienter les enfants jusqu'à Noël, aujourd'hui les calendriers de l'Avent, c'est un Business, les marques s'en donnent à coeur joie, ils faisaient leur tournée à ceux qui, aujourd'hui, ils filent en scooter électrique, le métier de facteur, on découvre ce qui a changé en 40 ans.\r\n\r\n\r\nLocuteur MS10 (0:14:47 > 0:15:13) [92%] : \r\nBonsoir et bienvenue à tous, passer le témoin à la nouvelle génération sans faire couler la boîte, plus de 70000 PME vont être confrontés à ce défi ces prochaines années, comment choisir un successeur le former, apprendre à lâcher prise, François Schoch et l'un de ces petits patrons sur le départ, durant tout le processus un an et demi, Aline Inhofer a suivi c'est notre feuilleton du lundi.\r\n\r\n\r\nLocuteur MS14 (0:15:16 > 0:15:21) [83%] : \r\nça avance, ça va tout à l'heure maintenant très bien alors nous non.\r\n\r\n\r\nLocuteur MS15 (0:15:21 > 0:15:41) [91%] : \r\nC'est un rituel pour François sort chaque matin ou presque ce chef d'entreprise quitte son bureau pour venir saluer ses ouvriers se retrouver tout seul, après quoi et ce n'est pas seulement une visite de courtoisie, fort de plus de 25 ans d'expérience en tant que directeur François Schoch, c'est que ce genre de détails, ça paie la différence.\r\n\r\n\r\nLocuteur MS14 (0:15:42 > 0:15:51) [94%] : \r\nEntreprise c'est sont les hommes et les femmes, donc si on les voit pas, on sait pas ce qui se passe, donc de passer voir les gens de voir comment ça se passe de voir le travail, c'est quand même absolument fondamental.\r\n\r\n\r\nLocuteur FS16 (0:15:52 > 0:16:25) [91%] : \r\nC'est à Crissier dans le canton de Vaud que François Schoch, créé il y a 12 ans First Industries avec 2 amis, il a racheté l'ancienne gris de renom pour il développer ses activités, la PME est rapidement passé de 15 à 50 employées, sa spécialité, le traitement de surface sur des pièces destinées à l'industrie et à la construction, cela va du simple boulon au mobilier urbain, ce savoir- faire, et cette expérience François Schoch soit aujourd'hui la transmettre avant de partir à la retraite, cette réflexion, il a commencé il y a 2 ans à 58 ans.\r\n\r\n\r\nLocuteur MS17 (0:16:25 > 0:16:49) [85%] : \r\nVous verrez se poser la question est-ce que c'est le bon moment, mais dans le bon moment, c'est de de pas raté de pas vouloir faire l'année de trop ou l'année électorale 2 3, ici on n'est pas élu, donc on décide mais mais c'est vraiment, c'était ça qui me qui m'a beaucoup travaillé aussi et puis après il y a les questions aussi personnel qu'est ce que je veux de ma vie et ce que je veux que mon cercueil des montants, or pour être porté dans ou bien joué autre chose.\r\n\r\n\r\nLocuteur FS16 (0:16:50 > 0:17:01) [95%] : \r\nEt c'est ici en Valais au-dessus de Saint-Maurice que notre directeur voit son avenir depuis 4 ans, il s'est lancé avec un ami dans l'apiculture un hobby qui lui prend de plus en plus de temps.\r\n\r\n\r\nLocuteur MS18 (0:17:06 > 0:17:24) [82%] : \r\nOn est proche de la nature, on est dans un cycle où on maîtrise rien c'est un pour s'adapter, alors comme on ne les du chef d'entreprise, ça ne vous savez aussi du bien d'être un peu menés par le bout du nez partout et dame ou de mois s'faible, hé oui, c'est sous cette assemblée là et puis d'arrivée de manger son propre miel il y a quelque chose qui est vraiment qui qui sympathique.\r\n\r\n\r\nLocuteur FS1 (0:17:24 > 0:17:27) [91%] : \r\nEst ce que ce sera une nouvelle entreprise non non non.\r\n\r\n\r\nLocuteur MS18 (0:17:27 > 0:17:35) [87%] : \r\nça se c'est pas une entreprise, c'est le plaisir, c'est la nature, c'est dans c'est juste magnifique, c'est magique, c'est non ça a rien à voir avec l'entreprise.\r\n\r\n\r\nLocuteur FS16 (0:17:35 > 0:17:45) [94%] : \r\nVoilà le rien à voir, pas tout à fait dans chaque ruche, il faut un chef et si François Schoch quitte First Industries il va également lui falloir une nouvelle reine.\r\n\r\n\r\nLocuteur MS2 (0:17:48 > 0:18:10) [93%] : \r\nRetour à Crissier ce matin Charles Anne-Catherine, les 2 autres actionnaires de l'entreprise sont également présents : c'est un jour assez particulier, le trio a choisi le successeur de François, il s'agit d'une de leurs employées qui a particulièrement bien gérer plusieurs situations de crise, elle va être convoqué dans une heure, dans ce même bureau alors va-t-elle accepter ce qui doit.\r\n\r\n\r\nLocuteur MS1 (0:18:10 > 0:18:25) [90%] : \r\nFaire se fera et puis je réfléchis, toutes, toutes les options, je veux dire de de l'enthousiasme à la négation parce qu'il y a des choses qui vont pas donc tout est possible, donc non j'ai pas peur joue j'espère juste très fortement qu'elle accepte.\r\n\r\n\r\nLocuteur FS2 (0:18:26 > 0:18:36) [96%] : \r\nNous n'avons pas été autorisés à filmer l'entretien mais sa sortie et après avoir accepté le mandat Nathalie la future directrice nous livre ses premières impressions.\r\n\r\n\r\nLocuteur MS9 (0:18:36 > 0:18:37) [74%] : \r\nAvec été pour Lakshmi.\r\n\r\n\r\nLocuteur MS1 (0:18:38 > 0:18:49) [90%] : \r\nC'est, c'est c'est la reconnaissance que Omloop sens proposition c'est la reconnaissance que que j'ai de leur part qui est pour moi énorme avant tout le reste : comment vous vous sentez là.\r\n\r\n\r\nLocuteur MS1 (0:18:51 > 0:19:03) [90%] : \r\nTrès bizarre en plus devant la télé à chaud non je me sens, je me sens heureux, oui, et puis d'un autre côté, hé ben il faut emmagasiner la chose quand même, on sera toujours à disposition.\r\n\r\n\r\nLocuteur FS2 (0:19:03 > 0:19:13) [92%] : \r\nMais les choses vont s'accélérer, de peur que la nouvelle ne fuite, la direction a décidé d'informer officiellement tous les employer 2 semaines plus tard, même si la succession mais pas pour tout de suite.\r\n\r\n\r\nLocuteur MS14 (0:19:14 > 0:19:18) [83%] : \r\nça même parlé pourcent le conseil d'administration.\r\n\r\n\r\nLocuteur MS14 (0:19:19 > 0:19:27) [88%] : \r\nEt elle a accepté à Nathalie Castro d'être la future success, fils de François, une fois qu'il aura bien voulu donner des.\r\n\r\n\r\nLocuteur FS2 (0:19:28 > 0:19:36) [95%] : \r\nAprès un discours de François puis de Nathalie, l'heure est aux festivités, selon François Schoch, l'annonce est une réussite.\r\n\r\n\r\nLocuteur MS14 (0:19:37 > 0:19:45) [88%] : \r\nGarde les visages, il y a pas trop, il n'y a pas l'air d'avoir trop de déceptions et autres, on le verra aussi dans les jours qui suivent, avec les visites qu'on peut faire sauter tout le monde.\r\n\r\n\r\nLocuteur FS16 (0:19:46 > 0:19:49) [86%] : \r\nDonc voilà, vous Nathalie, les effets de sa nomination sont immédiats.\r\n\r\n\r\nLocuteur MS14 (0:19:49 > 0:20:04) [83%] : \r\nVous avez quelque chose bonjour, il sera intéressant de voir comment les gens sur la l'attitude des gens changent, voilà, ça se passe, voilà, vous voyez déjà ici on parle tour de bois salutaire non c'est vous qui allez vers les autres, après on quand on le sait, Roger.\r\n\r\n\r\nLocuteur FS16 (0:20:04 > 0:20:11) [89%] : \r\nLa première leçon est donnée Nathalie va-t-elle réussir son pari, François Schoch s'est donné un an et demi pour la former.\r\n\r\n\r\nLocuteur MS10 (0:20:16 > 0:20:24) [92%] : \r\nPatrick Schaeffer, bonsoir, bonsoir, alors vous êtes le directeur de la fondation d'aide aux entreprises, votre métier c'est de de soutenir les PME.\r\n\r\n\r\nLocuteur MS19 (0:20:25 > 0:20:38) [90%] : \r\nOui, tout à fait, donc notre, notre mission c'est de faciliter l'accès au financement, c'est-à-dire qu'ils nous doivent nous devons contribuer à trouver des solutions de financement pour les PME genevoises et vous êtes financés par le canton de Genève et vous êtes fini, nous sommes financés par le canton de jours.\r\n\r\n\r\nLocuteur MS10 (0:20:38 > 0:20:58) [93%] : \r\nAlors il faut rappeler le rôle que jouent les les PME dans notre pays un au-dessous de 250 employées en Suisse, c'est 99 pourcent des entreprises 68 pourcent des employées alors vous vous connaissez bien, à ce moment où on passe le témoin d'une génération à l'autre alors qu'est ce que vous avez pensé de nos 2 protagonistes.\r\n\r\n\r\nLocuteur MS19 (0:20:58 > 0:21:22) [89%] : \r\nAlors je dirais que c'est le le début, c'est vrai que l'une des difficultés, c'est de trouver la bonne personne, donc la bonne personne, qui a les compétences, l'expérience et puis après il y a un aspect un aspect humain qui est, qui est très important et effectivement dans le dans le fil finalement de la de la transmission, il va falloir que que l'humain qui une chaîne qui a une chimie exactement quelle colle avec le patron qui accepte finalement effectivement de de remettent les clés.\r\n\r\n\r\nLocuteur MS10 (0:21:22 > 0:21:26) [96%] : \r\nAlors ce moment, ça peut être aussi un moment dangereux pour l'entreprise.\r\n\r\n\r\nLocuteur MS19 (0:21:26 > 0:21:42) [89%] : \r\nC'est effectivement un passage assez clés puisqu'en fait ben le le l'avenir finalement de l'entreprise dépend de la capacité de du repreneur de de d'enchaîner et de et de faire perdurer l'activité de la développer, d'ailleurs, et si c'est un mauvais choix finalement, c'est toute l'entreprise qui hérite de l'étranger.\r\n\r\n\r\nLocuteur MS10 (0:21:42 > 0:21:44) [95%] : \r\nLes cas d'échec, le taux d'échec c'est quoi 20.\r\n\r\n\r\nLocuteur MS19 (0:21:44 > 0:22:02) [84%] : \r\nEn tout, les chèques relativement faible, hein, il, alors il n'y a pas de statistiques réellement qui existe, on estime qu'il y a à peu près 5 pourcent des opérations qui sont effectivement fait qui échoue mais il y en a aussi 70, il y en a que 70 pourcent de de transmission qui sont effectivement réalisées, donc il y y a 30 pourcent qui sont liquidés à ce stade la.\r\n\r\n\r\nLocuteur MS10 (0:22:02 > 0:22:09) [85%] : \r\nAlors, quand ça ne va pas c'est quoi, c'est le syndrome du One man show de One women show, un patron qui est indispensable.\r\n\r\n\r\nLocuteur MS19 (0:22:09 > 0:22:30) [90%] : \r\nAlors c'est très souvent ça, c'est qu'en fait le patron doit en fait ce qu'on cherche c'est un chef d'orchestre et pas un One man show, le One man show si vous retirez et finalement la personne va finalement vous avez plus rien et en fait ce qu'on cherche c'est un chef d'orchestre et là, il s'agirait de finalement de, de, de remplacer cette personne et on aura malgré tout l'orchestre et les compétences et et donc l'entreprise doit pouvoir poursuivre son activité.\r\n\r\n\r\nLocuteur MS10 (0:22:30 > 0:22:33) [97%] : \r\nParfois, c'est difficile de les convaincre de lâcher prise.\r\n\r\n\r\nLocuteur MS19 (0:22:33 > 0:22:51) [91%] : \r\nAlors c'est très très très compliqué, je pense que c'est principalement à des éléments donc l'Avent dans l'épisode on voit finalement quelqu'un qui lâche la direction, il faut savoir que très souvent finalement de direction et et et propriété de l'entreprise, vont de concert, surtout dans les petites entreprises et on rajoute encore de la difficulté lorsqu'on remet la la propriété de l'entreprise.\r\n\r\n\r\nLocuteur MS10 (0:22:51 > 0:23:07) [90%] : \r\nAlors on l'a dit tout l'heure, ce défi de la succession, on estime que ces 5 prochaines années, c'est plus de 70000 PME en Suisse, qui vont devoir y faire face, cela représente plus de 400000 emplois, donc ça veut dire que le problème de la succession à c'est un enjeu pour toute l'économie.\r\n\r\n\r\nLocuteur MS19 (0:23:07 > 0:23:36) [86%] : \r\nAlors ça, non je pour toute l'économie effectivement alors c'est c'est c'est un enjeu pour les entreprises concernées, pour les employes mais également finalement pour tout le tissu d'entreprises qui gravitent autour d'entreprise donc toutes les partenaires, les fournisseurs, les clients qui, évidemment, peuvent être le Fisc évidemment, et chacun va va être touchée par par cette problématique et une entreprise qui qui périclite finalement va poser des difficultés, bah on ose employer va poser des difficultés à toutes les partenaires qui auront des factures qui soient payés.\r\n\r\n\r\nLocuteur MS10 (0:23:36 > 0:23:41) [90%] : \r\nAlors aujourd'hui, on en parle beaucoup plus, pourtant, ça a toujours existé à un succession d'entreprise pourquoi est-ce qu'on en parle plus.\r\n\r\n\r\nLocuteur MS19 (0:23:41 > 0:24:01) [93%] : \r\nBonne question, je dirais qu'aujourd'hui il y a, il y a des études qui ont été faites, je pense, les premières études vraiment complète date y a une quinzaine d'années, et on se rend compte de l'ampleur du 6 du du de la problématique, on a fait beaucoup d'efforts sur la création d'entreprise et on se rend compte qu'il y a des entreprises existantes qui ont une activité des emplois et que ces entreprises aujourd'hui doivent trouver un successeur.\r\n\r\n\r\nLocuteur MS10 (0:24:02 > 0:24:16) [92%] : \r\nOK Patrick Schaeffer, merci beaucoup, merci, alors on va continuer à suivre nos 2 patrons, nos 2 vedettes 2ème des 3 épisodes du feuilleton je remets mon entreprise toujours avec Aline Inhofer.\r\n\r\n\r\nLocuteur FS2 (0:24:18 > 0:24:31) [95%] : \r\n2 semaines après avoir accepté de reprendre les rênes de First Industries Nathalie nous reçoit chez elle, dans le canton de Vaud avec sa compagne, elle a encore du mal à réaliser qu'elle va bientôt reprendre la tête d'une PME de 50 employées.\r\n\r\n\r\nLocuteur FS20 (0:24:34 > 0:25:04) [87%] : \r\nIl y a plein d'chose non pour lesquels je me réjouis parce que c'est quand même une chance et puis c'est un gros challenge aussi c'est juste de me dire quoi c'est c'est vrai ce petit moment-là ou qui ont peu de flottement ou là, j'ai encore un peu de la peine, on me tirerait c'est c'est vrai et puis il va falloir assumer non c'est pas rien quoi je toujours été fière toujours été fière de elle de son parcours de de tout ce qu'elle a fait jusqu'à, jusqu'à maintenant, on ne peut être que fier de toute façon, hein.\r\n\r\n\r\nLocuteur FS16 (0:25:05 > 0:25:17) [90%] : \r\nHorlogère et constructif sans machine de formation, Nathalie a en effet rapidement gravi les échelons, mais cette fois-ci, il lui manque clairement certaines notions de management et de comptabilité notamment.\r\n\r\n\r\nLocuteur FS16 (0:25:18 > 0:25:34) [95%] : \r\nAprès l'été, c'est donc sur les bancs d'école à Lausanne que notre future directrice vient combler ses lacunes pendant un an et demi, en plus de son travail actuel Nathalie va suivre des cours du soir en vue de passer le brevet fédéral de spécialiste en gestion de PME.\r\n\r\n\r\nLocuteur MS14 (0:25:34 > 0:25:42) [96%] : \r\nDes réflexions sur l'organisation d'une comptabilité analytique pour que vous voyez un petit peu comment ça peut se mettre en place.\r\n\r\n\r\nLocuteur FS21 (0:25:42 > 0:26:03) [86%] : \r\nça m'apporte justement de l'assurance par rapport à un poste comme ça d'avoir une certaine crédibilité parce que j'avais peut se dire, mais elle a fait quoi le vient de ou ben ça m'apporte encore plus de crédibilité, puisque voilà, j'ai dit dans l'entreprise, les gens connaissent savent ce que je vaux, mais pas à l'extérieur, donc c'est clair que ça fait toujours un petit plus d'avoir quelque chose qui attestent tout ce qui les pris un 12 38 6.\r\n\r\n\r\nLocuteur FS14 (0:26:03 > 0:26:18) [81%] : \r\nMoi, j'aimerais juste savoir d'où viennent les 30600 et aussi le oui vraiment très fort, le sang des sommes Sylvia c'est dur.\r\n\r\n\r\nLocuteur FS16 (0:26:18 > 0:26:23) [98%] : \r\nReste que l'essentiel de sa formation va se faire ici au sein de First Industries à Crissier.\r\n\r\n\r\nLocuteur FS16 (0:26:29 > 0:26:36) [92%] : \r\nFrançois, le futur ex- directeur lui a demandé de présenter au conseil d'administration sa stratégie pour 2018.\r\n\r\n\r\nLocuteur MS1 (0:26:38 > 0:26:49) [92%] : \r\nPour aboutir au final à quelque chose qui me semblait bien, il m'a quand même fallu reprendre une bonne dizaine de fois parce qu'à chaque fois, je voyais quelque chose qui bloquait qui bloquaient donc.\r\n\r\n\r\nLocuteur MS16 (0:26:50 > 0:26:54) [99%] : \r\nEt ça commence avec le nouvel organigramme de l'entreprise.\r\n\r\n\r\nLocuteur MS4 (0:26:57 > 0:27:14) [89%] : \r\nOn est là pour rire, mais là c'est vrai que c'est un peu bizarre d'abord de plus à force sur le Britannique Graham vous donne un suppôt insensé fabrique ça fait drôle mais celui, c'est un pas de plus en direction de de ce qu'on a décidé, donc c'est bien, mais c'est vrai que c'est toujours un tout petit peu surprenant.\r\n\r\n\r\nLocuteur FS16 (0:27:15 > 0:27:23) [94%] : \r\nAu fil des mois, les séances de travail s'enchaînent, Nathalie a désormais sa place à la droite de François, mais elle n'est pas encore tout à fait à l'aise.\r\n\r\n\r\nLocuteur FS4 (0:27:24 > 0:27:29) [76%] : \r\nSi, si, si, mais ça existe, mais c'est cette chose est aussi un mentir informatique qui ressort.\r\n\r\n\r\nLocuteur FS16 (0:27:29 > 0:27:32) [99%] : \r\nDifficile également de s'imposer face à François.\r\n\r\n\r\nLocuteur MS4 (0:27:34 > 0:27:37) [69%] : \r\nOn n'a pas non bon sang pourra bien il parce ce que je ne veux pas.\r\n\r\n\r\nLocuteur FS2 (0:27:37 > 0:27:40) [95%] : \r\nEt même en bilatéral, ce n'est pas toujours évident.\r\n\r\n\r\nLocuteur MS4 (0:27:40 > 0:27:48) [79%] : \r\nIl faut pas que ça soit mais paroles dont ainsi Bush ce bonheur était propres paroles des tarifs, mais il y a quand même des structures qui rester voilà.\r\n\r\n\r\nLocuteur FS2 (0:27:48 > 0:27:51) [91%] : \r\nDu côté de France Soir, il y a aussi des progrès à faire.\r\n\r\n\r\nLocuteur MS4 (0:27:51 > 0:28:14) [78%] : \r\nGardez justement temps pas du coin, pas d'effet mais moi je travail bon comme travail mon c'est vrai qu'il y a une tendance à vouloir diriger même mais même quand je le sel donc ce soir sont peu avant que j'avais des patrons problème parce que j'étais comme proche leur voulait qu'ils aillent comme je voulais aller donc donc c'est bien de ex- pape peut ça le problème.\r\n\r\n\r\nLocuteur FS16 (0:28:16 > 0:28:21) [96%] : \r\nJusqu'à ce que l'été dernier, François nous appelle pour nous annoncer une grande nouvelle.\r\n\r\n\r\nLocuteur MS18 (0:28:21 > 0:28:46) [91%] : \r\nAlors, opérationnellement, je suis de moins en moins utile et donc les choses commencent petit à petit, a changé et c'est vrai que là on est juste avant un grand basculement parce que Nathalie, part en vacances quand elle revient, je suis pas là et on a décidé ensemble que je vais probablement pas du tout venir en septembre pour qu'elles puissent se sentir là où il y a des manques, là où il y aurait encore des des points à travailler ensemble.\r\n\r\n\r\nLocuteur MS4 (0:28:46 > 0:28:52) [77%] : \r\nTarifs même pas sortir le non j'arrive même pas voir l'aperçu visuel, un Hutu, mais tu peux en masse.\r\n\r\n\r\nLocuteur MS21 (0:28:52 > 0:29:09) [88%] : \r\nLes grandes étapes, c'est celle comme aujourd'hui, c'est les mois à venir, puisque François va prendre des vacances et puis que je serais seul à bord, donc ça, ça va être un gros test pour moi et c'est vraiment un en situation réelle, donc ça, ça va être un gros pas.\r\n\r\n\r\nLocuteur FS16 (0:29:10 > 0:29:21) [95%] : \r\nAprès un an de formation Nathalie va-t-elle réussir à se passer de François pendant l'été ou devra-t-il revenir, il leur reste 6 mois pour finaliser la passation de pouvoir.\r\n\r\n\r\nLocuteur MS10 (0:29:34 > 0:29:52) [93%] : \r\nAlors la suite, la semaine prochaine, on va s'intéresser maintenant à la fortune des Suisses à Yann Dieuaide, bonsoir, bonsoir, alors on sait que notre pays est l'un des plus riches du monde, on parle souvent de revenus, mais on va regarder un peu plus près ce soir ce qu'il possède les ménages suisses.\r\n\r\n\r\nLocuteur MS22 (0:29:52 > 0:30:20) [93%] : \r\nOui, tout à fait la Banque nationale suisse calcule chaque année le Patrimoine Net des ménages et le montant, regardez ce chiffre pour 2016 est assez impressionnant, nous disposons en moyenne d'un pactole de 3500 milliards dit autrement, ça veut dire que chaque ménage suisse dispose d'à peu près un 1000000 de francs, c'est beaucoup, c'est colossal, beaucoup plus que dans bien des endroits du monde, pour vous donner une comparaison un ménage français disposent de moins de la moitié.\r\n\r\n\r\nLocuteur MS10 (0:30:20 > 0:30:27) [92%] : \r\nAlors on Hesran doute nombreux à ne pas avoir l'impression d'être millionnaire, alors comment est-ce qu'on arrive à ces chiffres.\r\n\r\n\r\nLocuteur MS22 (0:30:27 > 0:31:26) [94%] : \r\nAlors ce Patrimoine Net des ménages se compose de 2 choses : d'une part le Patrimoine immobilier et d'autre part, ce qu'on appelle les actifs financiers, c'est-à-dire nos avoirs en banque en prévoyance mais aussi les actions et les fonds de placement à noter que si on reste sur ses seuls actifs financiers, nous avons perdu notre place de leader, on est maintenant dépassée par les États-Unis, mais on reste tout de même très loin devant le 3ème du classement qui est le Japon un ménage helvétique détient en moyenne 400000 francs d'actifs financiers alors tout ça c'est une bonne nouvelle, mais si on va regarder du côté de la répartition de tout cela, hé bien là, on découvre une autre réalité : la Suisse et parmi les pays les plus inégalitaires du monde, alors on a 128 milliardaires dernier classement en date, mais on a aussi une classe moyenne des petits revenus, qui vivent une toute autre réalité je vous donne juste un chiffre : les 2,1 pourcent les plus riches possèdent autant la même somme que les 97,9 pourcent restants merci Yann.\r\n\r\n\r\nLocuteur MS10 (0:31:34 > 0:31:56) [92%] : \r\nC'est un rituel de la période de Noël magique pour les enfants, le calendrier de l'Avent mais désormais c'est aussi un vaste Business, les marques s'en donnent à coeur joie, des chocolats, on est passé au cosmétiques à l'alcool et même au sex- Toys c'est Véronique Amstutz qui ouvrent les petites cases.\r\n\r\n\r\nLocuteur FS23 (0:31:58 > 0:32:04) [88%] : \r\nDu 1er au 24 décembre l'avant Noël et rythmé par des calendriers, ils ont eux envahi les commerces.\r\n\r\n\r\nLocuteur FS23 (0:32:05 > 0:32:27) [91%] : \r\nMais il en reste un artisanale et historique, c'est celui de l'Institution de Lavigny à 900000 exemplaires en Suisse romande depuis plus de 50 ans, les premières éditions utilisait l'image pour susciter la pitié mais depuis quelques années, les illustrations sont plus contemporaine : le calendrier 2017 a même été dessiné par des personnes de l'institution.\r\n\r\n\r\nLocuteur FS23 (0:32:28 > 0:32:35) [90%] : \r\nDans cet atelier de février à fin novembre 30 personnes plient, collent et insère le bulletin de versement destiné aux dons.\r\n\r\n\r\nLocuteur MS25 (0:32:36 > 0:32:54) [89%] : \r\nPour l'institution, ça vaut la peine, puisque c'est un, c'est un travail déjà qu'on qu'on fournit dans ces ateliers Portégé c'est un cadeau finalement qu'on offre à la population et puis c'est une affaire effectivement qui nous permet de récolter des des dons aussi donc qui sont nécessaires pour le fonctionnement de de l'institution.\r\n\r\n\r\nLocuteur FS23 (0:32:54 > 0:33:02) [94%] : \r\nLes frais pour l'impression, la manutention et l'expédition du calendrier sont conséquents, mais au final, il restera environ 200000 francs pour l'institution.\r\n\r\n\r\nLocuteur MS25 (0:33:03 > 0:33:06) [89%] : \r\nPour nous, 200000 francs de danser, c'est très important.\r\n\r\n\r\nLocuteur FS23 (0:33:08 > 0:33:11) [90%] : \r\nL'opération calendrier sera d'ailleurs renouvelée l'année prochaine.\r\n\r\n\r\nLocuteur FS24 (0:33:13 > 0:33:49) [92%] : \r\nLoin de cet artisanat, les commerçants se sont eux emparé du phénomène, on trouve des calendriers pour tous les goûts à tous les prix, ils contiennent des friandises, des jouets, des boissons, hé oui, même de la confiture le marché frise la saturation notamment dans les cosmétiques, reste que certaines marques ne manqueraient cette occasion pour rien au monde, on était vraiment parmi les premiers à lancer cette initiative en 2014, en fait, on en fait, concrètement, de plus en plus cette année pour la première fois en fait 2 assortiments c'est pas seulement un vrai produit d'.\r\n\r\n\r\nLocuteur FS25 (0:33:49 > 0:34:00) [87%] : \r\nElle, c'est un vrai plus de produits de plaisir aussi, donc c'est c'est c'est véritablement un autre expérience d'offrir un calendrier d'avant puisque on fait un cadeau pendant 24 jours finalement.\r\n\r\n\r\nLocuteur FS23 (0:34:00 > 0:34:06) [99%] : \r\nPrix de vente 59 francs pour une valeur cumulée de 120 francs soit 50 pourcent de rabais sur les.\r\n\r\n\r\nLocuteur FS25 (0:34:06 > 0:34:21) [92%] : \r\nProduit d'origine, le prix, on le fixe de façon plutôt attractifs, donc on a, c'est vraiment donner beaucoup plus de valeur que le prix facial du cadeau pour que ça reste quelque chose d'accessible quelque chose attractif et qui, et qui fasse réellement plaisir avec un petit prix.\r\n\r\n\r\nLocuteur FS24 (0:34:21 > 0:34:27) [91%] : \r\nAu final, une bonne affaire pour la marque qui vend très bien, c'est calendriers combien on n'en saura pas plus.\r\n\r\n\r\nLocuteur FS24 (0:34:29 > 0:34:44) [92%] : \r\nLoin des images pieuses des chocolats et des 24 fiole de rhum direction Sierre dans les dépôts de l'entreprise Kisskiss ici à mi- novembre, c'est par palettes entières qu'on prépare les commandes de calendriers, de jouets pour adultes.\r\n\r\n\r\nLocuteur MS26 (0:34:44 > 0:34:53) [94%] : \r\nC'est comme ça que ça se présente une fois que c'est emballé dans un carton complètement neutre n'a plus qu'à coller l'étiquette avec l'adresse du client ou la cliente.\r\n\r\n\r\nLocuteur FS24 (0:34:53 > 0:34:55) [81%] : \r\nEt ici, l'anonymat est importante.\r\n\r\n\r\nLocuteur MS26 (0:34:55 > 0:35:07) [82%] : \r\nOn a des fois la question avant l'achat des clients qui veulent un peu sera assurée et on assure toujours que le nom de l'expéditeur est invisible bien aucune mention sur le carton quand même expédie.\r\n\r\n\r\nLocuteur FS24 (0:35:07 > 0:35:09) [94%] : \r\nD'où est venue cette idée de faire un calendrier de l'Avent.\r\n\r\n\r\nLocuteur MS26 (0:35:09 > 0:35:25) [92%] : \r\nC'est une tendance qu'on a observé ces dernières années, de plus en plus de de marques, proposer des produits sous le principe du calendrier de l'Avent et on se dit que c'était une bonne idée de le faire dans notre domaine avec, c'est une bonne occasion de faire découvrir différents objets aux gens.\r\n\r\n\r\nLocuteur FS23 (0:35:25 > 0:35:31) [89%] : \r\nCe calendrier, vendu 158 francs les objets qu'il contient valent environ 500 francs.\r\n\r\n\r\nLocuteur FS24 (0:35:31 > 0:35:35) [93%] : \r\nSoit un rabais de presque 70 pourcent Kisskiss on va au moins 3000.\r\n\r\n\r\nLocuteur MS24 (0:35:42 > 0:35:48) [84%] : \r\nUn petit pour ma soeur d'une marque très réputé et les jours suivants.\r\n\r\n\r\nLocuteur MS26 (0:35:48 > 0:36:05) [92%] : \r\nDes jouets pour des jouets pour faire mais aussi des accessoires pour couples, des choses comme une paire de menottes comme une bougie de massage des des choses qui s'utilise pour mettre un petit peu de piment dans dans la relation, le principe c'est quand même de chaque jour consacré un petit moment ensemble à découvrir l'objet du.\r\n\r\n\r\nLocuteur FS23 (0:36:07 > 0:36:11) [87%] : \r\nAdulte ou enfant, il reste encore 20 surprises à découvrir d'ici Noël.\r\n\r\n\r\nLocuteur MS10 (0:36:22 > 0:36:42) [93%] : \r\nEt puis les semaines avant Noël, c'est aussi le pic d'activité annuel pour la Poste et ceux qui livrent lettres et colis Aline offert a rencontré un facteur et une factrice entre les 2 40 ans d'écart qu'est-ce qui a changé, c'est notre rubrique sur l'évolution des métiers.\r\n\r\n\r\nLocuteur FS4 (0:36:52 > 0:36:54) [62%] : \r\nSa volée Vanessa pu la connaître que tourner.\r\n\r\n\r\nLocuteur FS1 (0:36:55 > 0:37:05) [87%] : \r\nThierry à 61 ans, il est facteur depuis plus de 45 ans, il est Thierry, tu connais celle-là, Vanessa, 23 ans, est elle aussi factrice.\r\n\r\n\r\nLocuteur FS1 (0:37:07 > 0:37:13) [85%] : \r\nNos de pro tout de réaliser leur formation à Yverdon mais en 40 ans, les choses ont bien changé.\r\n\r\n\r\nLocuteur FS15 (0:37:16 > 0:37:27) [86%] : \r\nà l'époque du Thierry et jusqu'en 1986 les facteurs réalisé de tournées par jour, la relation avec la population a été plus convivial, plus amical, aujourd'hui tout est minuté.\r\n\r\n\r\nLocuteur FS27 (0:37:28 > 0:37:39) [88%] : \r\nTournée justement, on me dit souvent que c'est plus comme à l'époque où le facteur avait le temps de passer à la maison de discuter, là c'est vrai que on dit plutôt bonjour et puis voilà.\r\n\r\n\r\nLocuteur MS28 (0:37:39 > 0:37:52) [81%] : \r\nLa vie sociale a changé aussi, avant, on trouvait beaucoup de gens à la maison, maintenant une autre ou un peu moins trouve plutôt les personnes âgées mais avant on en trouvait toutes générations et maintenant les couples travaillent souvent les 2 donc ça change un.\r\n\r\n\r\nLocuteur MS15 (0:37:53 > 0:37:57) [89%] : \r\nà cette époque une fois par an on donner des étrennes.\r\n\r\n\r\nLocuteur FS14 (0:37:58 > 0:38:05) [79%] : \r\nEst ce que vous êtes gentil avec lui aussi exactement, oui, vous avez quelque chose à tout jugement depuis passé 40 ans qui.\r\n\r\n\r\nLocuteur MS15 (0:38:06 > 0:38:11) [97%] : \r\nMais attention, les salaires étaient aussi bien plus bas en 1972 à la fin de ce format.\r\n\r\n\r\nLocuteur FS1 (0:38:11 > 0:38:22) [91%] : \r\nSi on prêt Thierry touché 900 francs par mois contre 4375 francs 2014 pour Vanessa converti en francs d'aujourd'hui c'est 85 pourcent de plus.\r\n\r\n\r\nLocuteur FS15 (0:38:22 > 0:38:30) [89%] : \r\nAutre Avantage actuellement les conditions de travail et les équipements qui sont bien plus agréable d'avoir connu tout ça oui.\r\n\r\n\r\nLocuteur MS28 (0:38:30 > 0:38:46) [87%] : \r\nJ'ai vraiment connu, j'ai fait une tournée à pied avec une sacoche là on a une une coccinelle, c'était pas une 4 roues motrices, donc dans les conditions qu'on a vu dans le film, hé ben il fallait HNE.\r\n\r\n\r\nLocuteur FS27 (0:38:46 > 0:38:55) [84%] : \r\nC'est complètement rien à voir là, de ce que maintenant il y a la sacoche, oui, je pense pas que leur.\r\n\r\n\r\nLocuteur FS27 (0:38:57 > 0:39:03) [86%] : \r\nFactrice si c'était dans ces conditions-là, je suis bien contente Val de faire comme on fait maintenant.\r\n\r\n\r\nLocuteur FS1 (0:39:03 > 0:39:08) [88%] : \r\nAujourd'hui, c'est en effet en scooter électrique Thierry et Vanessa font leur tournée.\r\n\r\n\r\nLocuteur MS10 (0:39:15 > 0:40:10) [93%] : \r\nC'est la dernière ligne droite pour notre grand concours boursier dans la catégorie école avec comme prix : un voyage à Moscou, c'est une équipe de la HEG Fribourg qui est en tête avec 13265 devant 2 équipes de la HEC, de l'Université de Lausanne et puis au classement individuel avec 10000 francs en or à la clé, numéro un, Nicolas Müller de Colombier 64508 devant Lucas clous et Denis Amstutz, attention, il reste juste un peu plus d'une semaine, le drapeau d'arriver, c'est le 13 décembre lundi prochain, suite et fin de notre feuilleton sur la succession au sein d'une PME avec en invités réunis sur ce plateau, l'ancien boss François Schoch et la nouvelle patronne Nathalie de Castro et puis bien sûr, vous retrouverez Patrick Fischer, passez une bonne semaine, une très belle nuit.\r\n\r\n\n"], "webPublicationDate": "2018-03-05T01:51:28Z", "chapters": [{"internalArchiveId": "AA1712642904", "durationSec": 1560, "title": "TV5M Patron cherche successeur!", "excerpt": "Rubrique présentant l'évolution d'un métier sur plusieurs décennies et l'impact des nouvelles technologies sur le métier d'aujourd'hui. Le métier de facteur à la Poste a connu d'importantes évolutions, notamment dans le matériel de transports et de livraison qui s'est considérablement amélioré. La relation avec les clients s'est elle détériorée, par manque de temps.", "remarks": "Contient des archives.", "contributors": [{"function": "Autres", "name": "GIGON, Nicole", "type": "Personne physique"}, {"function": "Autres", "name": "MESLAY, Laetitia", "type": "Personne physique"}]}, {"internalArchiveId": "AA1712642981", "durationSec": 153, "title": "TTC RUBRIQUE METIER FACTEUR 0412 PAD_RTS000001333385", "excerpt": "Suivi de la transition entre François Schoch et Nathalie de Castro pour la direction de l'entreprise vaudoise First Industries. François Schoch s'efforce de transmettre ses connaissances à Nathalie de Castro, et celle-ci suit une formation pour obtenir le Brevet fédéral de spécialiste en gestion de PME pour combler ses lacunes et gagner en assurance.", "contributors": [{"function": "Journaliste", "name": "INHOFER, Aline", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["FACTEUR", "DISTRIBUTION POSTALE"], "thematicCorporations": ["LA POSTE"]}, {"internalArchiveId": "AA1712642982", "durationSec": 318, "title": "TTC SHOCH 2 0412 PAD_RTS000001333495", "excerpt": "François Schoch est le directeur de l'entreprise vaudoise First Industries, qu'il a créé il y a 12 ans. Agé de 60 ans, il cherche maintenant à transmettre la direction de sa PME et compte sur une de ses employés, Nathalie de Castro, pour reprendre le poste de chef d'entreprise.", "contributors": [{"function": "Journaliste", "name": "DEMIERRE, Valérie", "type": "Personne physique"}, {"function": "Cameraman", "name": "GIRARDET, Frédéric", "type": "Personne physique"}, {"function": "Son", "name": "SERRA, Santiago", "type": "Personne physique"}, {"function": "Monteuse", "name": "TAURISSON, Claire", "type": "Personne physique"}, {"function": "Cameraman", "name": "EVÊQUE, Philippe", "type": "Personne physique"}, {"function": "Son", "name": "GARRO, Benedetto", "type": "Personne physique"}, {"function": "Son", "name": "BLACHE, Patrick", "type": "Personne physique"}, {"function": "Journaliste", "name": "INHOFER, Aline", "type": "Personne physique"}], "thematicGeographicals": ["VAUD"], "thematicThemes": ["CHEF D'ENTREPRISE", "DIRECTION DE L'ENTREPRISE", "VIE DE L'ENTREPRISE"], "thematicCorporations": ["FIRST INDUSTRIES"]}, {"internalArchiveId": "AA1712642983", "durationSec": 301, "title": "TTC SHOCH 1 0412 PAD_RTS000001333478", "excerpt": "De plus en plus de marques proposent leur calendrier de l'Avent pour la période de décembre précédent Noël. Au-delà des classiques calendriers contenant des jouets ou des chocolats, de nombreuses marques de cosmétiques y proposent leur produits, allant même jusqu'à un distributeur de sex-toys.", "contributors": [{"function": "Cameraman", "name": "FIRMANN, Hughes", "type": "Personne physique"}, {"function": "Cameraman", "name": "EVÊQUE, Philippe", "type": "Personne physique"}, {"function": "Monteuse", "name": "ZELLER, Marilyne", "type": "Personne physique"}, {"function": "Son", "name": "BLACHE, Patrick", "type": "Personne physique"}, {"function": "Son", "name": "LAMBERT, Beat", "type": "Personne physique"}, {"function": "Journaliste", "name": "INHOFER, Aline", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["CHEF D'ENTREPRISE", "DIRECTION DE L'ENTREPRISE", "VIE DE L'ENTREPRISE"], "thematicCorporations": ["FIRST INDUSTRIES"]}, {"internalArchiveId": "AA1712642984", "durationSec": 267, "title": "TTC CALENDRIERS 0412 PAD_RTS000001333768", "contributors": [{"function": "Cameraman", "name": "BUSSARD, Yves", "type": "Personne physique"}, {"function": "Son", "name": "CHAMPENDAL, Lancelot", "type": "Personne physique"}, {"function": "Cameraman", "name": "EGLI, Laurent", "type": "Personne physique"}, {"function": "Journaliste", "name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"function": "Son", "name": "HOFER, Ivan", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["CALENDRIER", "AVENT"], "sequenceIds": ["1643537"]}], "sequences": [{"internalArchiveId": "AA1712643718", "summary": "Plateau : itw Patrick Schefer, directeur de la Fondation d'aide aux entreprises.", "id": "1643417", "visualGeographicals": ["PLATEAU"]}, {"internalArchiveId": "AA1712643838", "summary": "Int Institution de Lavigny : calendriers de l'Avent de l'institution des années précédentes exposés. Bénévoles pliant et mettant dans enveloppes calendriers de l'Avent. Itw Thierry Siegrist, directeur de l'Institution de Lavigny. \nInt magasin, nombreux calendriers de l'Avent exposés contenant toutes sortes de produits. Prix affichés sur les boîtes des calendriers de l'Avent. Calendrier de la marque Bonne Maman contenant petits pots de confiture. Calendriers de l'Avent contenant produits cosmétiques. Itw Katalin Berenyl, chief artistic officer L'Occitane. \nGros plans mains ouvrant fenêtres de calendriers de l'Avent contenant flacons de produits cosmétiques, chocolats ou petites bouteilles de rhum. \nInt dépôt entreprise Kisskiss, nombreux cartons dans stock. Itw Simon Jaquier, fondateur Kisskiss. Calendrier de l'Avent de la marque Kisskiss contenant des sex-toys.", "id": "1643537", "visualThemes": ["AVENT", "CALENDRIER"], "visualGeographicals": ["SUISSE"]}], "program": {"href": "/programs/437", "id": "437", "name": "T.T.C. (Toutes taxes comprises)"}, "contributors": [{"function": "Autres", "name": "GIGON, Nicole", "type": "Personne physique"}, {"function": "Autres", "name": "MESLAY, Laetitia", "type": "Personne physique"}, {"function": "Réalisateur", "name": "AYMON, James", "type": "Personne physique"}, {"function": "Producteur", "name": "FISCHER, Patrick", "type": "Personne physique"}, {"function": "Productrice", "name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"function": "Producteur", "name": "GOBET, Pierre", "type": "Personne physique"}, {"function": "Présentateur", "name": "GOBET, Pierre", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "DIEUAIDE, Yann", "role": "Stand-up didactique", "type": "Personne physique"}], "medias": [{"id": "1720754", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT035019", "position": "1"}}]}, {"id": "asset-1612247", "internalArchiveId": "AA1707612368", "source": "gico", "mediaType": "video", "title": "Corruption, la lutte continue", "publicationDate": "2017-12-03T12:18:00Z", "summary": "Marcel Mione décrypte l'évolution de la corruption dans le monde des entreprises et des marchés financiers. Avec son invité, Mark Pieth, professeur de droit pénal et criminologie de l'université de Bâle, ils évoquent la politisation de la lutte contre la corruption et la corrélation entre la mondialisation et la corruption.", "durationSec": 983, "genres": ["Sujets internationaux (politique...)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9134048", "imageURL": "http://www.rts.ch/9133956.image", "thematicGeographicals": ["MONDE", "SUISSE"], "thematicThemes": ["ENTREPRISE", "MONDIALISATION", "CORRUPTION"], "alternativeTitle": ["Geopolitis", "Corruption, la lutte continue", "Geopolitis", "Corruption, la lutte continue", "Mark Pieth: \"La FIFA se re-Blatterise\"", "Tour du monde des scandales de corruption", "Des lois anti-corruption pour contrer la concurrence déloyale", "Les prolongements de l’émission", "Le baromètre de la corruption mondiale", "Mark Pieth: \"Anti-corruption ? Je commencerais dans le quartier des avocats à Genève\"", "Corruption, la lutte continue", "Geopolitis", "Corruption, la lutte continue", "Geopolitis", "Corruption, la lutte continue", "Geopolitis", "Geopolitis", "Corruption, la lutte continue"], "alternativeSummary": ["Corruption, la lutte continue", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre ?", "Corruption, la lutte continue", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre?", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre ?", "Corruption, la lutte continue", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre ?", "Corruption, la lutte continue", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre ?", "Corruption, la lutte continue", "FIFA, Petrobras au Brésil, Dilma Rousseff et la présidente de Corée du Sud destituées, ces scandales récents mettent en lumière le clientélisme des États du monde entier. La corruption est-elle pour autant un mal incurable ? Les opinions publiques peuvent-elles faire reculer le monstre ?"], "variantIds": ["ece-9216018", "ece-9025931", "ece-9028509", "ece-9216241", "ece-9028447", "ece-9216209"], "isOnline": true, "remarks": "Contient des archives.", "lastModifiedDate": "2018-08-21T11:48:13Z", "speechToTexts": ["UMID : ZT032527\r\nDate de transcription : 12-JUN-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS3 (0:00:21 > 0:00:37) [94%] : \r\nBonjour, bienvenue dans cette édition de Géopolitis où nous allons parler de pots-de-vin Bakchich dessous-de-table commissions et rétrocommissions, la corruption est-elle un fléau permanent, un mal endémique consubstantielle au fonctionnement des sociétés partout dans le monde.\r\n\r\n\r\nLocuteur MS3 (0:00:38 > 0:00:52) [93%] : \r\nQuels sont les Liens entre démocratie et corruption entre pauvreté et corruption.\r\nLa Suisse fait souvent, hélas, la une des médias dans ce domaine est-elle un bon ou un mauvais élève dans la lutte contre l'argent sale.\r\n\r\n\r\nLocuteur MS3 (0:00:53 > 0:01:22) [92%] : \r\nChaque année, l'organisation Transparency International publie son baromètre international de la corruption, voyons le tableau taché de brun et de rouge, les États dans lesquels les organes publics, gouvernements, administrations sont les plus corrompus ou perméables à la corruption, il est frappant que les états en guerre ou qui l'ont été récemment apparaissent comme des champions parmi les pires, exemple, l'Afghanistan, Irak, Syrie, la Libye, les 2 Soudans ou encore l'Érythrée.\r\n\r\n\r\nLocuteur MS3 (0:01:23 > 0:01:55) [93%] : \r\n2ème constat la corrélation qui existe entre corruption et inégalités sociales frappante en Amérique latine où seuls le Chili et l'Uruguay font exception frappante en Extrême- Orient, le Cambodge, la Birmanie, le Bangladesh pour ne pointer que ceux cela en clair, les démocraties anglo- saxonnes et les pays du nord de l'Europe, avec aussi la Nouvelle-Zélande et l'Australie apparaissent les moins par la corruption dans le secteur public comme quoi la démocratie et l'État de droit, constitue le meilleur rempart.\r\n\r\n\r\nLocuteur MS3 (0:01:55 > 0:02:26) [94%] : \r\nà contrario, il n'existe guère de dictature propre, on pourrait citer la plupart des ex- républiques soviétiques d'Asie centrale et dans une moindre mesure des pays en Europe à l'exemple des Balkans ou de l'Ukraine, où la démocratie est encore vacillant alors comment combattre la corruption et à bien sûr, la justice et l'entraide internationale, les ONG mais aussi les opinions publiques comme une vague purifie Catrice mobiliser de plus en plus contre leurs dirigeants corrompus.\r\n\r\n\r\nLocuteur MS7 (0:02:29 > 0:02:30) [99%] : \r\nOh.\r\n\r\n\r\nLocuteur MS5 (0:02:30 > 0:03:18) [91%] : \r\nBrésil : l'onde de choc du scandale Petrobras, ça finit par faire chuter la présidente Dilma Rousseff, les réseaux de corruption de la multinationale Odebrecht ont été démantelé ses dirigeants emprisonnés même l'la l'idole de la gauche n'a pas échappé au grand nettoyage, la présidente de la Corée du Sud a été destitué pour détournement de fonds, madame pas Gonié séjourne pour l'heure en prison en Arabie Saoudite, c'est au nom de la lutte anti- corruption que le nouvel homme fort MBS Mohammed ben Salmane a fait arrêter toute une brochette de dignitaires prince entrepreneurs parmi les plus puissants du royaume, ils attendent de connaître leur sort en résidence surveillée au Ritz-Carlton de Ryad, avoue qu'il y a pire endroit comme prison préventive.\r\n\r\n\r\nLocuteur MS5 (0:03:20 > 0:03:33) [97%] : \r\n1er ministre d'Israël doit s'expliquer au sujet de cadeaux reçus d'un producteur d'Hollywood, le parti fondé par Nelson Mandela en Afrique du Sud est aujourd'hui miné par une série d'affaires qui remonte tout en haut jusqu'au sommet de l'État.\r\n\r\n\r\nLocuteur MS5 (0:03:36 > 0:04:13) [94%] : \r\nRenard c'est ainsi qu'en Chine on désigne les corrompus jusqu'ici près d'un 1000000 et demi de cadrer bureaucrates ont fait les frais de la campagne anti- corruption menée par le président teasing pays en Inde le président Moody fait lui aussi de la lutte contre la corruption une priorité, le chantier est à la mesure du pays immense devant les tribunaux américains des firmes comme Siemens ou le pétrolier français Total ont écopé d'amendes colossales mais, comme le notent certains observateurs, la guerre commerciale qui oppose l'Amérique et le reste du monde se joue aussi avec les armes de la justice.\r\n\r\n\r\nLocuteur MS6 (0:04:16 > 0:04:43) [92%] : \r\nBonjour Marc P. bonjour, merci de nous recevoir chez vous ici, à l'université de Bâle, vous enseignez le droit pénal et la criminologie expert de renommée internationale, vraiment on peut le dire, l'année dernière vous avez claqué la porte avec le prix Nobel Joseph Stiglitz de la Commission sur les Panama Papers, alors on va commencer par là, quel est le lien entre les paradis fiscaux Panama ou d'autres et la grande corruption internationale.\r\n\r\n\r\nLocuteur MS4 (0:04:43 > 0:05:12) [86%] : \r\nBon, c'est absolument fondamental, la grande corruption je vais pas pas tellement de la petite corruption de tous les jours la grande corruption des millions et caetera, on a absolument besoin et réseaux financière et c'est paradis fiscaux sont sont les lieux où ça se passe, mais je commencerai à Genève, Ru Diouf Dufour chez les avocats qui sont responsables de créer les structures.\r\n\r\n\r\nLocuteur MS6 (0:05:12 > 0:05:16) [91%] : \r\nEt pourquoi vous avez claqué la porte de cette commission panaméenne bon.\r\n\r\n\r\nLocuteur MS4 (0:05:17 > 0:05:36) [85%] : \r\nBon, le président du Panama, nous a demandé notre avis de d'de sortir de ce de ce tentant noir si on veut, on a réalisé finalement encore que le président n'était pas disposée à publier notre rapport, sauf qu'il plaisait.\r\n\r\n\r\nLocuteur MS6 (0:05:36 > 0:05:49) [92%] : \r\nD'accord, donc vous étiez un alibi et vous avez pas voulu être à Namibie : c'était des conditions insupportables et que penser de pays comme la Chine ou l'Inde, dont les gouvernements font de la lutte contre contre la corruption une priorité, ce qu'il faut penser.\r\n\r\n\r\nLocuteur MS4 (0:05:49 > 0:06:14) [90%] : \r\nIl faut distinguer avec l'Inde, oui, c'est très difficile parce qu'il a immensément de corruption, la Chine, le problème, là, c'est que pour la Chine, le sujet est aussi très politisé, alors on utilise fréquemment pour destituer des gens qu'on a qu'on aime plus, mais il y a beaucoup d'autres qui sont énormément convoque corrompus.\r\n\r\n\r\nLocuteur MS6 (0:06:15 > 0:06:25) [93%] : \r\nEst ce que vous diriez que la mondialisation ouvrent les horizons de la corruption ou bien est-ce qu'elle permet de mieux lutter et de mieux coordonner la lutte contre la corruption.\r\n\r\n\r\nLocuteur MS4 (0:06:26 > 0:07:19) [88%] : \r\nVous savez, moi je trouve que c'est un peu ambigu ça Salvatore les 2 sens, parce que, avec la mondialisation, vous avez le Fluxus financier libre à travers du monde, il me faut peut-être un quart d'heure de virer mon argent, d'ici à Rangoun et retour, mais pour la police et pour pour les les gens, les enquêtes, ça va durer des années, de reconstruire tout ça, alors c'est très difficile, est devenu difficile, en revanche on a accès au dossier, informatique, etc, on a fait beaucoup de progrès et en plus, avec peut-être la mondialisation on était aussi devenu un peu plus conscient de ce qui se passe, et des risques de la corruption.\r\n\r\n\r\nLocuteur MS6 (0:07:19 > 0:07:36) [95%] : \r\nAlors justement, on peut voir que la lutte contre la corruption, la réglementation s'appuie pas forcément sur des critères de morale et d'éthique, on écoute à ce propos à sujet, Marc Henzelin, avocat spécialisé dans les affaires internationales.\r\n\r\n\r\nLocuteur MS7 (0:07:40 > 0:07:57) [95%] : \r\nQuelques billets échangés pour favoriser un contrat ou une entente les pots-de-vin ont longtemps bénéficié d'une certaine tolérance des autorités en Suisse, figurez-vous que les entreprises peuvent encore aujourd'hui déduire de leurs impôts les pots-de-vin versés à des particuliers, des être.\r\n\r\n\r\nLocuteur MS8 (0:07:57 > 0:08:33) [89%] : \r\nOnt toujours protégé leurs propres fonctionnaires par contre effectivement au niveau international, la corruption, a été perçu comme quelque chose de favorable au Business dans le sens que dans les pays du tiers monde, notamment, il y avait des législations qui était touffues incompréhensibles inapplicable, vous aviez des fonctionnaires qui n'étaient pas payés et donc pour les entreprises, c'était tout à fait pratique de payer quelques fonctionnaires auxquels communiste pour que les affaires puisse avancer d'un autre côté, les fonctionnaires eux- mêmes étaient ravis d'être payés par ce moyen, alors qu'ils étaient plus payés depuis des mois par par leur par leur état, donc c'était effectivement un moyen qui faisait avancer les affaires.\r\n\r\n\r\nLocuteur MS7 (0:08:37 > 0:08:50) [93%] : \r\nJusqu'au jour où le monde des affaires n'a plus trouvé son compte dès la fin des années 70, ce sont les États-Unis qui donnent le ton en adoptant une loi contre la corruption d'agents publics à l'étranger, les Américains.\r\n\r\n\r\nLocuteur MS8 (0:08:50 > 0:09:44) [89%] : \r\nOn veut dans les années 60 70 après la décolonisation, une approche commerciale, globale, à savoir que les entreprises américaines jouer dans le monde entier, or les entreprises américaines voulaient que les règles de la concurrence loyale soit applicable entrent compagnies américaines donc Chevron compte Texaco Chevron s'ne pouvons pas accepter que Texaco par exemple le corrompre un gouvernement étranger pour pour remporter un marché donc on crée une législation américaine principalement applicables aux sociétés américaines puis lorsque les pays européens ont commencé à sortir de leur pré carré coloniale Elf en Algérie et ni en Libye etc, elles ont commencé à devenir plus agressif sur les marchés mondiaux, les Américains se sont plaints, en disant qu'il faisait l'objet d'une concurrence déloyale de la part des cons, des compagnies européennes qui elles n'étaient pas sujettes aux règles anti- corruption.\r\n\r\n\r\nLocuteur FS7 (0:09:44 > 0:09:58) [88%] : \r\nSous la pression américaine, la première convention internationale anticorruption a été adopté en 1997 suivra en 2003, celle des Nations unies aujourd'hui ratifié par 183 pays.\r\n\r\n\r\nLocuteur MS8 (0:09:59 > 0:10:48) [91%] : \r\nEn Europe pendant encore du retard, les Français ont encore beaucoup de peine à poursuivent leurs propres entreprises, on a vu avec Rolls Royce que les Anglais ont de la peine à poursuivre leurs entreprises également, on a vu en Arabie Séoudite que le le le le le royaume a énormément de peine aussi à lutter au compte, la corruption, donc les moyens juridiques existent, mais il faut les mettre en oeuvre, c'est très difficile à lutter contre la corruption, c'est une infraction qui est difficile à prouver puisqu'évidemment les acteurs ne vont pas s'en vanter, techniquement c'est pas facile, ça demande des moyens extrêmement importants, et ensuite vous avez souvent des intérêts justement gouvernementaux qui font que les États sont peu enclins à à lutter contre leur propre corruption la corruption de leurs propres entreprises.\r\n\r\n\r\nLocuteur MS6 (0:10:49 > 0:10:57) [91%] : \r\nMarc Cueto, d'accord, ce sont les impératifs du Business international qui ont forgé les règlements contre la corruption.\r\n\r\n\r\nLocuteur MS4 (0:10:57 > 0:11:36) [84%] : \r\nOui, je crois à ce point et c'est en cela est correct, qu'il faut se rendre compte, c'était le moment où ça commencé que la le, le mur de Berlin tombe ça dire ça veut dire tout à coup, tous les marchés du monde étaient libres à repartir surtout aussi l'Afrique et à ce point là, on se disait : pense être assez ira c'est irrationnel, si ça dépend de mais tellement d'intermédiaires et de ses relations au président si j'aurai du travail pour mon ma force de travail.\r\n\r\n\r\nLocuteur MS6 (0:11:36 > 0:11:55) [92%] : \r\nEt puis on a parlé de la Suisse quand même un peu parce que la Suisse en critère sur des critères de d'administration publique, elle est très transparente et puis en même temps, régulièrement, il y a des affaires des grosses affaires de scandales internationaux qui ont des Liens avec la Suisse alors la Suisse, bon ou mauvais élève un autre.\r\n\r\n\r\nLocuteur MS4 (0:11:55 > 0:12:46) [87%] : \r\nLa Suisse à l'interne, il y a peu, et a, oui, oui, il y a du patronage peut-être, ça c'est normal, alors, les amis de oui, les études etc, mais à l'étranger alors l'investissement de cette entreprises suisses à l'étranger, on n'est pas meilleure on n'avez pas mieux que par exemple les Français ou les Suédois parce que on est confronté avec parfois avec des situations très, très difficile des marchés où tout le monde oui et poussé vers la corruption et très peu peuvent vraiment résister mais il faut aussi dire que les banques ne jouent pas nécessairement une bonne rôle elle est laide, oui, un peu trop.\r\n\r\n\r\nLocuteur MS6 (0:12:49 > 0:13:05) [93%] : \r\nOn enregistre cette émission au moment où se déroule à New York, le procès des cadres de la FIFA, est ce que ça veut dire qu'on est en train de faire le ménage aujourd'hui à la FIFA, qui est la plus grande, la plus puissante institution sportive mondiale est ce qu'on fait le ménage.\r\n\r\n\r\nLocuteur MS4 (0:13:06 > 0:13:37) [91%] : \r\nDans un sens, mais le problème c'est que c'est pas la FIFA qui fait le ménage et c'est pas à nous que qui faisons le ménage, la justice américaine, les Américains, c'est un peu gênant non je sais pas, oui, pour moi c'est gênant surtout parce que j'avais pendant 2 ans et essayer de, de, de faire le ménage, justement c'est c'est la parole que Monsieur Platini avait utilisé dans le discours avec Blatter, il a dit oui, c'est peu, fait le ménage.\r\n\r\n\r\nLocuteur MS6 (0:13:37 > 0:13:45) [89%] : \r\nMais elle a pas fait selon vous c'est pas fait non pas du tout, vous dites même que la FIFA est en train de se Rotblat et risée du nom de Joseph Blatter, son ancien président.\r\n\r\n\r\nLocuteur MS4 (0:13:45 > 0:14:12) [88%] : \r\nOui en effet je, je, je, je viens de dire ça parce que je vois que un autre système de patronage surgit avec d'autres personnes bien peint sur peut-être plus jeune, plus, plus joli, je ne sais pas, mais pas moins corrompu, non mais c'est le même absolument le même système, et on a viré tous les vieux et on a des autrement non mais la le, le fonctionnement du système est identique.\r\n\r\n\r\nLocuteur MS6 (0:14:12 > 0:14:25) [89%] : \r\nC'est pas très rassurant ce que vous dites, puis je vais poser une dernière question Marc Pitte il y a un tribunal international compte les crimes de guerre, est ce que vous imaginez ce qu'il faudrait à un tribunal international anti- corruption.\r\n\r\n\r\nLocuteur MS4 (0:14:25 > 0:14:55) [85%] : \r\nPeut-être ça va vous étonner, mais j'ai, j'hésite là je sais pas, pas trop pour cette idée si vous imaginez la corruption de l'vous avez la grande corruption au z'avez immensément de petites corruption c'est pas très facile de dire quelle est la distinction qu'on va faire et ce qu'on peut depuis la et nettoyer, là franchement, c'est à l'Inde de faire ça ménage.\r\n\r\n\r\nLocuteur MS6 (0:14:55 > 0:15:00) [84%] : \r\nMerci Marc Pétain d'avoir reçu chez vous à Bâle à l'université, merci beaucoup mon plaisir, merci.\r\n\r\n\r\nLocuteur MS3 (0:15:02 > 0:16:04) [89%] : \r\nVoilà, en prolongement de cette émission, je vous propose quelques lectures intéressantes sinon indispensable, d'abord le livre, on devrait dire la Bible, une corruption coécrit par notre invité du jour, Marc Pitte effrite Sleiman, l'ouvrage vient tout juste de paraître aux Presses universitaires d'Oxford, avec une préface de l'ancien président des États-Unis, Jimmy Carter, la Revue internationale et stratégique, sous la direction de Carole Gomez c'est Sylvie Matelly a consacré toute une édition à la corruption, phénomène ancien, un problème nouveau, on peut retrouver acquérir cet excellent numéro 101 sur le site de l'IRIS, enfin l'incontournable baromètre mondial de la corruption mise à jour détaillée, commentée chaque année par France par NC international, on vous en parlait au début de cette émission sur le CETA transparence, c'est Point org et vous dire encore que les Nations unies ont fait du 9 décembre la journée mondiale anti- corruption c'est tout pour aujourd'hui, rendez- vous la semaine prochaine sur la RTS et TV5 Monde, merci de votre fidélité à bientôt.\r\n\r\n\n"], "webPublicationDate": "2018-02-13T14:53:01Z", "chapters": [{"internalArchiveId": "AA1712643169", "title": "GEOPOLITIS_CORRUPTION_BDL-RTS XDCAMHD422", "excerpt": "Préprod à base d'archives faisant la synthèse des principales affaires de corruption dans le monde.", "remarks": "Contient des archives.", "thematicGeographicals": ["MONDE"], "thematicThemes": ["CORRUPTION"]}, {"internalArchiveId": "AA1712643170", "title": "GeoP 40 CORRUPTION MASTER", "excerpt": "Préprod à base d'archives sur l'évolution de la tradition de la corruption dans le monde entrecoupée de l'itw de Marc Henzelin, avocat spécialisé.", "remarks": "Contient des archives.", "thematicGeographicals": ["MONDE"], "thematicThemes": ["CORRUPTION"]}], "program": {"href": "/programs/453", "id": "453", "name": "Geopolitis"}, "contributors": [{"function": "Présentateur", "name": "MIONE, Marcel", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HUSER, Urbain", "type": "Personne physique"}, {"function": "Monteur", "name": "HAUERT, Laurent", "type": "Personne physique"}, {"function": "Producteur", "name": "RAPPAZ, Bernard", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "MIONE, Marcel", "type": "Personne physique"}, {"function": "Journaliste", "name": "OHAYON, Mélanie", "type": "Personne physique"}], "medias": [{"id": "1705399", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT032527", "position": "1"}}]}, {"id": "sound-76FC858E-B422-4055-9E99-16BA3B69E1C9", "internalArchiveId": "76FC858E-B422-4055-9E99-16BA3B69E1C9", "source": "siranau", "mediaType": "audio", "title": "Le \"coup de gueule\" des chroniqueurs", "publicationDate": "2017-12-03T00:00:00Z", "summary": "\r\n\r\nCette semaine, Suzette Sandoz nous parle des aspirateurs à feuilles qui dérangent la paix des morts, Michaël Wyler de l'insulte qui redevient à la mode dans le monde politique, et Gabriel Bender des agriculteurs qui ne souffrent plus, mais qui sulfatent.", "durationSec": 435, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9098537", "imageURL": "http://www.rts.ch/7392823.image", "alternativeTitle": ["Le \"coup de gueule\" des chroniqueurs / LBP_2017-12-03T11:03:45_le-coup-de-gueule-des-chroniqueurs", "Les beaux parleurs du 03.12.2017"], "alternativeSummary": ["Cette semaine, Suzette Sandoz nous parle des aspirateurs à feuilles qui dérangent la paix des morts, Michaël Wyler de l'insulte qui redevient à la mode dans le monde politique, et Gabriel Bender des agriculteurs qui ne souffrent plus, mais qui sulfatent. "], "variantIds": ["ece-9098537"], "isOnline": true, "lastModifiedDate": "2019-11-18T13:10:11Z", "webPublicationDate": "2017-12-04T09:18:07Z", "program": {"href": "/programs/6C9BDA87-2F59-4F30-851A-753AE7549167", "id": "6C9BDA87-2F59-4F30-851A-753AE7549167", "name": "Beaux parleurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zendali, Michel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Zendali, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Burland, François", "role": "artiste franco-suisse, ", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bender, Gabriel", "role": "sociologue valaisan", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sandoz, Suzette", "role": "professeure de droit, femme politique vaudoise membre du Parti libéral ", "type": "Participant"}]}, {"id": "sound-6896F6A4-EE76-4B49-AD95-6280B13B5490", "internalArchiveId": "6896F6A4-EE76-4B49-AD95-6280B13B5490", "source": "siranau", "mediaType": "audio", "title": "François Burland: artiste engagé", "publicationDate": "2017-12-03T00:00:00Z", "summary": "\r\n\r\n* * Les \"beaux parleurs\" de ce dimanche s'appellent Suzette Sandoz, Gabriel Bender et Michaël Wyler. Avec Michel Zendali, ils se disputeront sur quelques sujets d'actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l'humoriste (mais pas que) Charles Nouveau. Peu avant midi, l'équipe accueille l'artiste plasticien suisse, François Burland. C'est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" de l'invité.", "durationSec": 5187, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9098534", "imageURL": "http://www.rts.ch/7392823.image", "alternativeTitle": ["Les beaux parleurs du 03.12.2017", "Albinen, la commune valaisanne qui cherche à attirer de nouveaux habitants / LBP_2017-12-03T11:03:45_albinen-la-commune-valaisanne-qui-cherch", "Les beaux parleurs du 03.12.2017", "Le \"coup de gueule\" des chroniqueurs / LBP_2017-12-03T11:03:45_le-coup-de-gueule-des-chroniqueurs", "François Burland vu par Claude-Inga Barbey / LBP_2017-12-03T11:03:45_francois-burland-vu-par-claude-inga-barb", "La chronique de Charles Nouveau / LBP_2017-12-03T11:03:45_la-chronique-de-charles-nouveau", "L'affaire Yannick Buttet / LBP_2017-12-03T11:03:45_l-affaire-yannick-buttet", "L'interview de François Burland / LBP_2017-12-03T11:03:45_l-interview-de-francois-burland", "François Burland : artiste engagé / LBP_2017-12-03T11:03:45_les-beaux-parleurs", "Séquence 9 / LBP_2017-12-03T11:03:45_sequence-9", "Séquence 10 / LBP_2017-12-03T11:03:45_sequence-10", "Séquence 7 / LBP_2017-12-03T11:03:45_sequence-7", "Séquence 8 / LBP_2017-12-03T11:03:45_sequence-8", "François Burland : artiste engagé / LBP_2017-12-03T11:03:45_les-beaux-parleurs"], "alternativeSummary": ["241 habitants à 1300 mètres d’altitude, des vieux mazots, voici donc Albinen un peu au-dessus de Loèche-les-Bains. Albinen, une petite commune valaisanne qui s’est fait connaître dans le monde entier pour avoir voté un règlement qui donne 25'000 francs à toute personne de moins de 45 ans qui s’installerait au village pour au moins 10 ans et qui y construirait une maison. Une manière de repeupler la commune qui a perdu des habitants ces dernières années au point d’avoir dû fermer l’école.", "Cette semaine, Suzette Sandoz nous parle des aspirateurs à feuilles qui dérangent la paix des morts, Michaël Wyler de l'insulte qui redevient à la mode dans le monde politique, et Gabriel Bender des agriculteurs qui ne souffrent plus, mais qui sulfatent. ", "Le portrait \"inofficiel\" et humoristique de François Burland par Claude-Inga Barbey.", "Charles Nouveau rêve d'être une princesse.", "\"Il y a des prédateurs au Parlement fédéral\". Le journal Le Temps citait une parlementaire de longue date qualifiant les comportements d’une quinzaine de députés: propos grossiers, mains baladeuses, quand ce n’est pas des propositions indécentes. Ces aveux sont venus après que ce même journal a révélé que Yannick Butte, conseiller national PDC, harcèle depuis plusieurs mois une ancienne maîtresse. Le Valaisan a eu le courage et la décence de s’excuser de ces comportements qu’il explique par une crise conjugale.", "L’œuvre de François Burland, souvent proche de l’art brut, est connue loin à la ronde. Avec des matériaux de récupération, il crée des dessins, peintures, objets et installations monumentales inspirées par le folklore suisse ou l’imagerie de l’ancienne Union soviétique. Depuis 2011, il travaille avec de jeunes migrants mineurs non-accompagnés (MNA) pour les aider à s’insérer dans le monde du travail.", "Les \"beaux parleurs\" de ce dimanche s’appellent Suzette Sandoz, Gabriel Bender et Michaël Wyler. Avec Michel Zendali, ils se disputeront sur quelques sujets d’actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l’humoriste (mais pas que) Charles Nouveau. Peu avant midi, l'équipe accueille l’artiste plasticien suisse, François Burland. C’est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" de l’invité. ", "Les \"beaux parleurs\" de ce dimanche s’appellent Suzette Sandoz, Gabriel Bender et Michaël Wyler. Avec Michel Zendali, ils se disputeront sur quelques sujets d’actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l’humoriste (mais pas que) Charles Nouveau. Peu avant midi, l'équipe accueille l’artiste plasticien suisse, François Burland. C’est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" de l’invité. "], "variantIds": ["ece-9098539", "ece-9098530"], "isOnline": true, "lastModifiedDate": "2019-11-18T14:06:55Z", "webPublicationDate": "2017-12-04T09:18:08Z", "program": {"href": "/programs/6C9BDA87-2F59-4F30-851A-753AE7549167", "id": "6C9BDA87-2F59-4F30-851A-753AE7549167", "name": "Beaux parleurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zendali, Michel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Zendali, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Barbey, Claude-Inga", "role": "humoriste", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sandoz, Suzette", "role": "professeure de droit, femme politique vaudoise membre du Parti libéral ", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nouveau, Charles", "role": "humoriste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Burland, François", "role": "artiste franco-suisse, ", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bender, Gabriel", "role": "sociologue valaisan", "type": "Participant"}]}, {"id": "sound-12A00267-14F1-4718-B062-2B6D6646B716", "internalArchiveId": "12A00267-14F1-4718-B062-2B6D6646B716", "source": "siranau", "mediaType": "audio", "title": "L'Université à la rescousse des imams", "publicationDate": "2017-12-03T00:00:00Z", "summary": "Il n'existe aujourd'hui en Suisse aucune formation théologique pour devenir imam. Certains responsables religieux musulmans qui ont suivi un cursus à l'étranger méconnaissent ainsi la langue et la culture dans lesquelles évoluent leurs fidèles. Français, institutions politiques, communication et accompagnement religieux, les universités de Genève et Fribourg leur proposent aujourd'hui des cours afin de contribuer à l'intégration, voire de prévenir la radicalisation dans les mosquées. \r\nQu'en pensent les musulmans, notamment les jeunes qui ont grandi en Suisse? Ces formations répondent-elles vraiment aux besoins des imams - et si ce n'est pas le cas, quelle est la solution? Un dossier proposé par Aline Jaccottet.\r\n\r\n* * Il n'existe aujourd'hui en Suisse aucune formation théologique pour devenir imam. Certains responsables religieux musulmans qui ont suivi un cursus à l'étranger méconnaissent ainsi la langue et la culture dans lesquelles évoluent leurs fidèles. Français, institutions politiques, communication et accompagnement religieux, les universités de Genève et Fribourg leur proposent aujourd'hui des cours afin de contribuer à l'intégration, voire de prévenir la radicalisation dans les mosquées. \r\nQu'en pensent les musulmans, notamment les jeunes qui ont grandi en Suisse? Ces formations répondent-elles vraiment aux besoins des imams - et si ce n'est pas le cas, quelle est la solution? Un dossier proposé par Aline Jaccottet.", "durationSec": 1547, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9132773", "imageURL": "http://www.rts.ch/1380931.image", "alternativeTitle": ["LʹUniversité à la rescousse des imams / HFR_2017-12-03T19:19:13_l-universite-a-la-rescousse-des-imams", "Hautes fréquences du 03.12.2017"], "alternativeSummary": ["Il nʹexiste aujourdʹhui en Suisse aucune formation théologique pour devenir imam. Certains responsables religieux musulmans qui ont suivi un cursus à lʹétranger méconnaissent ainsi la langue et la culture dans lesquelles évoluent leurs fidèles. Français, institutions politiques, communication et accompagnement religieux, les universités de Genève et Fribourg leur proposent aujourdʹhui des cours afin de contribuer à lʹintégration, voire de prévenir la radicalisation dans les mosquées. \nQuʹen pensent les musulmans, notamment les jeunes qui ont grandi en Suisse? Ces formations répondent-elles vraiment aux besoins des imams - et si ce nʹest pas le cas, quelle est la solution? Un dossier proposé par Aline Jaccottet."], "variantIds": ["ece-9132773"], "isOnline": true, "lastModifiedDate": "2019-11-04T19:13:31Z", "speechToTexts": ["04.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [75%] :\r\nConséquence : oui, souvenez -vous, il y a surtout beaucoup beaucoup beaucoup. \r\n\r\nLocuteur FS2 (00:00:09) [93%] :\r\nEt c'est la partie dossier de notre édition avec vous Aline Jaccottet bonsoir, bonsoir, nous nous intéressons ce soir à la formation des imams en Suisse, une question qui a été très débattues ces dernières années alors Aline est -ce que l'offre actuelle en place répond aux besoins des imams et des communautés musulmanes. \r\n\r\nLocuteur MS3 (00:00:28) [93%] :\r\nC'est une question fondamentale, il faut d'abord préciser qu'il existe en Suisse, aucune formation théologique pour devenir imam et jusqu'à récemment, il n'existait, non plus, aucune formation continue pour les aider dans leur travail, donc on arrive à une situation où les imams qui travaillent ici ont soit été formés à l'étranger, soit ils ont appris le métier sur le tas en Suisse, ça signifie qu'ils n'ont pas forcément tous les outils ou le soutien nécessaire pour remplir leur cahier des charges. \r\n\r\nLocuteur FS2 (00:00:53) [88%] :\r\nEt depuis quelques mois, des universités proposent des formations continues. \r\n\r\nLocuteur MS3 (00:00:57) [98%] :\r\nOui, l'Université de Fribourg et plus récemment celle de Genève ont mis sur pied des formations pour les imams et plus largement pour les responsables des communautés religieuses musulmanes. \r\n\r\nLocuteur FS2 (00:01:06) [91%] :\r\nEt quel est le but de ces formations continues universitaire Aline. \r\n\r\nLocuteur FS3 (00:01:10) [95%] :\r\nAlors quand on entend, formation des imams, on a tendance à penser qu'il s'agit de s'assurer qu'il ne délivre pas un discours radical qui ne correspondraient pas aux valeurs démocratiques et aux droits de l'homme qui prévalent en Suisse, on va l'entendre cette préoccupation existe mais à Fribourg, il s'agit de donner des outils aux responsables des communautés musulmanes, pour les aider à faire face à leur travail et à Genève, on met l'accent sur l'intégration en proposant aux imams des cours de français et sur les institutions suisses. \r\n\r\nLocuteur FS2 (00:01:37) [92%] :\r\nEt que pensent les imams, même à ce que ces propositions répondent à leurs besoins. \r\n\r\nLocuteur FS3 (00:01:42) [88%] :\r\nAlors, c'est précisément ce que j'ai demandé à l'imam Abdel Wahid cohorte, c'est un Tunisien d'origine qui est établi depuis près de 20 ans, en Suisse, et depuis 2009, il travaille à plein temps à prier à la tête d'un lieu de culte, qui réunit 700 fidèles, c'est donc un des lieux de culte les plus importants du canton de Vaud il nous parle de son quotidien. \r\n\r\nLocuteur MS5 (00:02:02) [87%] :\r\nAbdelwahid. \r\n\r\nLocuteur MS4 (00:02:04) [87%] :\r\nJ'ai un cahier des charges, donc je dois guider les 5 prières prêcher le vendredi, donner des conférences visiter les prisons et visiter les hôpitaux être disponibles et être au service des gens qui sont en détresse, ça c'est une chose, mais la réalité, c'est une autre chose, donc la réalité, le vécu les 24 heures la les imams, pas seulement moi, mais tous les humains sont occupés à son pourcent vraiment, donc je peux recevoir un appel téléphonique à 3 heures du matin, je dois répondre : je ne peux être invités aux soins intensifs à 2 heures du matin, je dois être aussi là pour accompagner quelqu'un qui agonise, donc ça c'est mon travail et je dois derrière tout ça, bien sûr, je suis un homme et je suis faible, je suis fort, je dois être toujours présent psychologiquement, intellectuellement, il doit garder le sourire et je dois donner, je dois être généreux sur tous les niveaux, je dois être un renfort mais j'ai des factures Jerry avec tout le monde, j'ai 4 enfants, donc je dois trouver cette résistance intérieure ma vraie formation disons que je l'ai obtenu et j'ai savouré ce travail à travers ces épreuves bien à travers ces problèmes -là, je dois vraiment façonner, fabriquer une solution trouvée chercher partout comment résoudre ce problème bien sûr la science mette la vocation de la prière, mais dans la Drôme, mais quand même, on est dans l'inconnu, l'improviste donc voilà, je dois répondre maintenant à cette question, et ça c'est, c'est, des fois on est épuisé 2 fois impuissant ni c'est Dieu qui nous être voilà. \r\n\r\nLocuteur MS5 (00:04:08) [89%] :\r\nParce que dans cette optique, le fait de prendre des cours de français pour les imams qui maîtrisent encore mal la langue du pays, la Suisse sur le coeur en ou des cours d'allemand est -ce que c'est pertinent est -ce que c'est important ou est -ce que c'est une question secondaire dans cet accompagnement des gens. \r\n\r\nLocuteur MS4 (00:04:23) [90%] :\r\nC'est important, mais insuffisant, ça c'est bien, c'est de se retrouver avec Dizzy, même avec des professeurs, là on peut expliquer et exposer nos besoins et c'est l'occasion pour les professeurs de connaître aussi cette fonction d'imam, donc il faut avoir cette confiance entre les professeurs entre les institutions et les imams entre l'État et les imams il faut cette relation de confiance, à mon avis, la formation des imams que rapprocher abolir les soupçons ou les ambiguïtés et toutes ces zones floues concernant le travail de l'île, on est là pour servir ce pays nous aimons ce pays nous aimons vraiment contribué à ce pays, on veut aider le musulman à être une valeur ajoutée pour cette société à sauver des gens de la drogue du suicide et contribuer au bien être général à travers bien sûr ou aider les musulmans, a trouvé son bienêtre. \r\n\r\nLocuteur MS5 (00:05:29) [91%] :\r\nVous dites, c'est bien mais c'est insuffisant, dans l'idéal, dans un monde idéal qu'est -ce qu'il faudrait proposer ici aux imams pour vraiment les aider dans leur travail d'imams au quotidien. \r\n\r\nLocuteur MS4 (00:05:38) [88%] :\r\nAu début, c'était de cette formation, il faut bien écouter les images, ils ont beaucoup d'chose à dire, avec le temps, à mon avis, nous pouvons comprendre le besoin de la communauté à travers les imams, on a besoin de tout, on a besoin d'une formation psychologique, sociale, économique, politique, on a besoin de tout parce que je touche à tous ces domaines, j'ai doit donner des fois des réponses oh bien orienter la personne vers les institutions adéquates, donc comment je dois faire. \r\n\r\nLocuteur FS2 (00:06:13) [89%] :\r\nAbdelwahid Corté imams du complexe culturel musulman de Lausanne Aline Jaccottet, finalement, on entend bien, hein, un imam ça doit avoir beaucoup de cordes à son arc et faire face à de nombreuses demandes par rapport aux fidèles. \r\n\r\nLocuteur MS3 (00:06:27) [89%] :\r\nOui, comme n'importe quel responsable ecclésiastique, il doit connaître la théologie, il doit être bon psychologue de résister au stress, il doit toujours être disponible mais la spécificité des imams, c'est qu'ils doivent connaître 2 cultures, la culture islamique ou du moins ou arabo- musulmane et la culture dans laquelle évolue la communauté musulmane, qu'il dirige. \r\n\r\nLocuteur FS2 (00:06:45) [91%] :\r\nEt la culture passe évidemment par la langue. \r\n\r\nLocuteur MS3 (00:06:47) [89%] :\r\nOui, bien sûr, mais aussi par le fait de connaître les institutions du pays pour pouvoir orienter correctement les fidèles quand ils ont un problème et c'est là que parfois le bât blesse, comme l'explique Yacine dif il y a Cindy, chargée de communication pour l'Association fribourgeoise Free slam, c'est une association qui compte une septantaine de jeunes musulmans et dont le but est de contribuer au développement citoyen et spirituelle des jeunes musulmans sera, je lui ai demandé son avis, quelle est la proportion des imams qui maîtrisent la langue et les codes culturels suisses. \r\n\r\nLocuteur FS1 (00:07:15) [80%] :\r\nAh, il y a signé. \r\n\r\nLocuteur MS7 (00:07:19) [86%] :\r\nAlors, le niveau est très variable, ça va de l'imam parfaitement bilingue qui parle 3 langues et qui a une formation complète en théologie qui a été faite à l'étranger mais qui comprend très bien la réalité suisse et qui peut répondre aux problématiques de confession musulmane, donc là on parle d'un imam top niveau jusqu'à l'imam qui ne parlent pas la langue très mal la langue, et qui a été amenée pour répondre aux besoins d'une certaine communauté on parlait même de problématiques linguistique parce que ce soit un imam bosniaque à l'imam turc imams albanais qui répond aux besoins d'une certaine communauté qui parle une certaine langue et ça c'est déjà je pas problématique mais ça reflète l'évolution historique de la présence des musulmans Suisse tout simplement dans les 20 30 dernières années, voire 40 dernières années, c'est un peu ça, les vagues d'immigration turque Gosselin enfin ex- Yougoslavie et arabe à chaque fois, il y avait des imams qui parlaient des langues de ces communautés -là, donc on est un peu dans une phase où on a répondu à un besoin urgent directement, mais si on veut être professionnel et si on veut aller de l'avant, il faut que ces imams là soient formés directement en Suisse, comme je l'ai dit, à l'heure avec une formation solide avec ces personnes -là qui connaissent la réalité suisse profondément pour pouvoir répondre aux besoins des citoyens suisses de confession musulmane. \r\n\r\nLocuteur FS1 (00:08:31) [93%] :\r\nEt. \r\n\r\nLocuteur FS2 (00:08:32) [88%] :\r\nIl y a Cindy, chargé de communication de l'Association fribourgeoise Free slam, on entend bien Aline Jaccottet : un, qu'il y a des besoins qui sont exprimés par les communautés musulmanes de Suisse. \r\n\r\nLocuteur MS3 (00:08:43) [90%] :\r\nLa question c'est : comment ces besoins, a été pris en compte par les universités de Fribourg et de Genève, au moment où elles ont élaboré leur formation, c'est la question que j'ai posé un dialogue Schmitz, codirecteur du Centre suisse Islam et société, j'ai aussi interrogé François d'Hermange qui est professeur d'éthique à l'université de Genève et responsable du projet de formation. \r\n\r\nLocuteur FS1 (00:09:03) [66%] :\r\nSur Schmitt. \r\n\r\nLocuteur MS8 (00:09:05) [92%] :\r\nNous avons fait une enquête pour identifier les thèmes clés qui sont les plus importants d'une perspective du groupe cible musulmans mais aussi d'une perspective de ceux qui travaillent dans l'intégration parce qu'on se focalise plutôt sur le rôle sociétal des associations musulmanes et des cadres religieux musulmans et là on travaille surtout sur 5 axes thématiques alors la 1ère c'est la communication et le rôle des associations musulmanes dans l'espace public et puis, deuxièmement, ce sont les jeunes musulmans et l'animation jeunesse et troisièmement, c'est l'accompagnement religieux dans les institutions publiques, alors surtout les prisons et les hôpitaux, quatrièmement, ce sont les thèmes du corps, genre santé aussi et puis cinquièmement c'est la radicalisation et la prévention, et aussi la question de quelle manière est -ce que les associations musulmanes peuvent contribuer à un travail de prévention, on se dit alors, il y a des imams qui sont rang fonction en Suisse et tout d'abord il faut travailler avec ces imams qui sont là, puis il faut aussi distinguer alors une formation d'imams de 1 7, cela n'est pas une tâche de l'université, mais il y a aussi des questions qui pour lesquels sont responsables des associations musulmanes par exemple les questions d'hériter précaires, etc. \r\n\r\nLocuteur MS9 (00:10:37) [55%] :\r\nUne grogne et oui oui. \r\n\r\nLocuteur FS2 (00:10:58) [66%] :\r\nFrançois d'air manche. \r\n\r\nLocuteur MS10 (00:11:01) [90%] :\r\nUne des origines principal c'est la demande de certaines communautés musulmanes Pas de toutes mes de certaines communautés musulmanes qui se sont adressés à l'État et à travers l'État à l'université en demandant qu'il puisse y avoir une formation pour leurs imams qui étaient déjà formés dans des pays étrangers mais qui voulait avoir un complément de formation pour leurs imams d'abord pour apprendre le français, et puis ensuite pour avoir des éléments d'intégration culturelle dans notre société, il y a à l'université de Genève depuis de très nombreuses années, un centre en sciences politiques, qui étudie et qui a des études quantitatives et des études qualitatives très grande et, à vrai dire un partenariat très étroit avec les communautés musulmanes bien voilà, toutes ces études aussi était en arrière- plan, naturellement de notre projet et donc on n'a pas inventé quelque chose en se mettant au coin d'une table en une journée, en réalité, on savait depuis longtemps qu'il y avait un besoin qui était aussi identifié par le bureau de l'intégration, qui lui aussi entretenait des relations étroites avec les communautés musulmanes et donc on a essayé plutôt de savoir comment répondre à ce besoin, qui étaient identifiés depuis longtemps. \r\n\r\nLocuteur MS5 (00:12:09) [95%] :\r\nVous évoquez les enquêtes du FNS parce que vous avez vous- même et votre équipe était à la rencontre des communautés musulmanes pour vraiment comprendre quels sont leurs besoins. \r\n\r\nLocuteur MS10 (00:12:18) [92%] :\r\nD'abord, nous avons travaillé de manière étroite avec le bureau de l'intégration du canton de Genève, le bureau de l'intégration du canton de Genève existe depuis fort longtemps, il faut savoir qu'à Genève, il y a une majorité à vrai dire, de la population qui vit à Genève qui ne population étrangère et donc le bureau de l'intégration ne vise pas simplement les musulmans, mais l'ensemble des étrangers qui vivent ici, donc, avec le bureau de l'intégration, on a organisé une journée, une journée qui a été une journée de consultation consultations de qui consultation d'abord des communautés musulmanes ou des communautés en tous les cas, qui avait exprimé le désir qu'une formation comme celle -là puisse avoir lieu et puis on a aussi fait venir à Genève, un certain nombre d'experts qui étaient des experts musulmans de divers pays et qui ont pu donner leur avis sur ce que devrait comporter une formation comme celle -là, et donc c'est au terme d'une journée entière de travail avec ces différentes personnes que nous avons construit notre programme de formation. \r\n\r\nLocuteur FS2 (00:13:22) [91%] :\r\nFrançois d'Hermange, professeur d'éthique à l'université de Genève vous écoutez votre et quand ça nous parlons ce soir de la formation des imams en Suisse Aline Jaccottet, on l'a bien compris, le but à Genève, c'est surtout de permettre aux imams de mieux connaître la culture suisse et d'apprendre français. \r\n\r\nLocuteur MS3 (00:13:41) [89%] :\r\nOui, mais pas seulement, il s'agit aussi de de cette contrée la radicalisation, vous allez l'entendre avec le juriste tunisien il y a de Ben Achour, qui est un des instigateurs du projet de formation Genevois, lui il a vraiment un avis très tranché sur cette question pour Iyad Ben Achour, la formation de servir à contrôler les imams, il nous explique pourquoi. \r\n\r\nLocuteur MS6 (00:14:02) [91%] :\r\nIl y a des nachos, les fondamentaux de l'Islam, ne correspond pas aux fondamentaux de la culture européenne, par exemple, je prends un exemple très simple : 90 pourcent des des musulmans pratiquants, partage cette idée que la société est un tout et qu'il n'y a pas de scission entre l'au-delà et le monde d'ici bas, autrement dit, on se prépare dans l'ici-bas pour gagner l'au-delà, selon un mécanisme qui est spécifique à l'Islam, et que donc, à ce titre, et sur ce, sur ce fondement là il ne peut pas y avoir de division entre la morale, la politique, le droit, la religion et de culte, etc, c'est ce que j'appelle une société Total East ça, ça ne peut pas marcher en Europe et donc ces fondamentaux -là doivent changer, doivent évoluer en fonction de la culture européenne, si ça n'évolue pas, il risque d'y avoir une rupture, oui les ruptures, on sait jamais, où ça peut conduire ça peut conduire aux guerres et en particulier aux guerres civiles, et on sait pas ce qu'il va en sortir et pour avoir la paix, il faut quand même qu'il y ait une conciliation au niveau des idées au niveau des croyances et des convictions, sinon comment voulez -vous qu'il y ait la paix et le travail doit porter sur cette question fondamentale de la paix civile et pour qu'il y ait la paix civile, il faut donc que les musulmans d'Europe s'adapte à la culture prédominante. \r\n\r\nLocuteur FS2 (00:15:39) [88%] :\r\nIl y a Benachour, juriste tunisien à votre micro Aline Jaccottet bon quand il parle de rupture, de guerre civile, c'est quand même des propos très forts. \r\n\r\nLocuteur MS3 (00:15:47) [91%] :\r\nOui, et c'est des propos qui n'engage que lui, mais il est important de l'entendre parce qu'il exprime une crainte qui est partagée par nombre de personnes aujourd'hui des personnes qui sont vraiment angoissé par l'émergence du djihadisme les violences auxquelles on assiste dans l'actualité et l'on peut les comprendre. \r\n\r\nLocuteur FS2 (00:16:01) [96%] :\r\nBon, on peut observer que dans l'opinion publique, les questions de l'intégration des musulmans et du djihadisme sont souvent liés. \r\n\r\nLocuteur FS3 (00:16:09) [90%] :\r\nOui, alors que ces 2 aspects qu'il faudrait différencier parce que la majorité des musulmans qui partent combattre en Syrie pour l'État islamique ont grandi et ont été sociabiliser en Suisse, il s'agit parfois de convertis et à l'inverse, le fait de former les imams en Suisse ne garantit pas qu'ils ne deviendront pas extrémiste, on retrouve à ce sujet, un Turc Schmidt, co- directeur du Centre suisse Islam et société à Fribourg. \r\n\r\nLocuteur MS11 (00:16:33) [86%] :\r\nIl y a des imams qui ont été formés à l'étranger, qui sont de très imams et puis on peut aussi s'imaginer quelqu'un qui est radicale, même si le mais en Suisse, alors après avec son club des responsables du Conseil central islamique suisse ont été formés à l'université de Berne alors ça dépend pas nécessairement de du lieu de formation et puis l'Islam, c'est déjà beaucoup transformé et donc c'est pas nécessaire que les imams soit la bronca mais il y a d'autres, ce sont des jeunes musulmans, les communautés qui se transformer et puis maintenant il y a aussi, au sein des communautés musulmanes il y a des départs, critiques sur des imams souvent les imams sont comme une 1ère génération qui reste au sein de communautés qui sont des communautés de 2ème génération de 3ème génération il y a Bulté changement majeur tant que par exemple il y a plusieurs années, peut-être en trouver pas des interlocuteurs attendez langues nationales mais maintenant quasiment tous les présidents, les communautés parfaitement l'allemand, le français, l'italien, en Suisse, alors les communautés sont mieux intégrés que les imams tout aussi le besoin des communautés de trouver des moyens pour mieux former les. \r\n\r\nLocuteur FS2 (00:18:00) [88%] :\r\nAnnecy je milite, co- directeur du Centre suisse Islam et société à Fribourg allez Jaccottet on on rend qui a une autre dimension à cette problématique, c'est le décalage qu'il peut y avoir entre les imams qui viennent souvent d'ailleurs et les musulmans qui vivent ici depuis longtemps. \r\n\r\nLocuteur MS3 (00:18:17) [84%] :\r\nOui, et rappelant un sujet qu'un musulman sur 3 en Suisse est de nationalité suisse, les jeunes sont particulièrement frustré par la tournure des débats actuels, comme l'exprime Yacine, de l'association Free slam. \r\n\r\nLocuteur MS7 (00:18:30) [86%] :\r\nCe qui contribue à la stigmatisation, je pense, quand on parle d'intégration, parce que aujourd'hui on ne parle des musulmans comme si c'était pas des citoyens suisses comme s'il devait encore s'intégrer etc, déjà l'an parfois sur le débat pour partir de manière juste qu'il faut les considérer comme des citoyens pas entière les les citoyens suisses de confession musulmane, étudient, travaillent, font partie de l'armée, contribuent à la prospérité économique de la Suisse, contribue à la sécurité de la Suisse en étant soldats en étant à l'armée en étant chef d'entreprise, enfin, voilà on on fait partie du tissu social de la Suisse, poser les questions, c'est bien poser des questions avec les bons interlocuteurs, c'est mieux, mais là on avance dans la bonne direction et là c'est la responsabilité aussi des musulmans de se profiler en tant que partenaire fiable et qui veulent contribuer à ce que ça qui veulent résoudre le problème et c'est à eux de proposer des solutions en étant proactif et j'ai l'impression qu'on va prendre des gens qu'on considère malformés ou, disons, qui ont un manque pour leur fera à prendre la longue l'histoire, l'éducation civique etc donc dans une 1ère étape, c'est quelque chose d'important ces formations -là mais ça pose la question d'une formation plus spécifique pour les imams pour moi un imam en Suisse, c'est quelqu'un qui doit avoir fait ses études, qui a grandi dans ce pays, comme ça ils pourront comprendre la complexité parce qu'on n'est pas un pays facile, hein, on a plusieurs langues, plusieurs religions, il faut comprendre vraiment l'essence de la Suisse pour pouvoir y pratiquer en tant qu'imam donc déjà il faut poser la question de comment ce qu'on veut que les images soient formés en Suisse, pour moi, un imam, il doit être issu du qui se social suisse qui est grandi, travailler, étudier en Suisse et qu'ensuite, qu'il ait une formation complète, que ce soit niveau Bachelor ou master déjà le niveau Bachelor, ça serait déjà excellent on est quelqu'un qui se forment en Suisse au niveau Bachelor et tous ces ces formations continues actuellement, ce serait dans la phase Master je le verrai dans une dans une 2ème étape, mais en tout cas la formation de base en Suisse, il faut qu'on ait une formation de base en Suisse bilingue et complète. \r\n\r\nLocuteur FS1 (00:20:18) [62%] :\r\nA fait. \r\n\r\nLocuteur FS2 (00:20:20) [88%] :\r\nIl y a Cindy, chargé de communication de l'Association fribourgeoise Free slam, selon lui, il faudrait que les imams puissent suivre leur cursus, ici, au fond, Aline Jaccottet pourquoi c'est pas le cas. \r\n\r\nLocuteur MS3 (00:20:33) [93%] :\r\nParce que plusieurs obstacles se pose pour l'instant, il y a des obstacles d'ordre politique et il y a des obstacles d'ordre pratique : d'abord on a bien vu dans les débats de ces derniers mois que la prise en charge de la formation des imams par les universités fait débat au nom de la séparation entre l'état et la religion, ensuite il faut dire que certaines communautés musulmanes préfère peut-être avoir comme imam quelqu'un qui a grandi dans leur pays d'origine, pour pouvoir transmettre la culture aux plus jeunes, et puis il y a un aspect aussi qui est inhérent à l'Islam, c'est que l'Islam compte 2 courants majoritaires, les chiites et les sunnites et dans le mouvement sunnite 4 écoles de droit donc réunir tout ça dans une seule formation, ça risque vraiment d'être un sacré défi, sans compter qu'on parle 4 langues, en Suisse et que chaque canton fonctionne différemment à ce propos, je vous propose de retrouver un de cirque Schmidt, co- directeur du Centre suisse Islam et société. \r\n\r\nLocuteur FS1 (00:21:21) [78%] :\r\nEt de l'. \r\n\r\nLocuteur MS8 (00:21:25) [86%] :\r\nAlors c'est clair, on en ferait aussi maintenant ce Munster Islam et société, mais c'est une formation universitaire, plus large, donc, théoriquement, quelqu'un qui peut devenir imam, il peut aussi suivre nos cours ici, mais c'est pas suffisant alors pour avoir un cursus de théologie islamique, il en a besoin de 6 sous- vide, professeur dans différentes ici Pline et c'est infaisable en Suisse pour le moment, parce que c'est un petit peu et y en a plusieurs langues et il n'y a pas tellement de demandes parce qu'il y a très peu de jeunes qui peut te Velde Wenger imams donc même dans la bénir il y aura la perspective pour les futurs imams qui vont faire une grande partie de leurs études à l'étranger et puis après ils peuvent venir par exemple ici à l'Université de Fribourg pour en faire un master qui créé un peu le prend ou la passerelle entre la pensée religieuse et le contexte sociétal et puis en plus, ils peuvent aussi participer à des cours sur des domaines plus spécifiques qui concernent leur pratique professionnelle comme l'animation jeunesse ou l'accompagnement religieux dans les institutions publiques. \r\n\r\nLocuteur FS2 (00:22:51) [88%] :\r\nAnne sur Schmitt, co- directeur du Centre suisse Islam et société, on entend bien Aline Jaccottet, la formation des imams a bien sûr un enjeu complexe. \r\n\r\nLocuteur MS3 (00:23:01) [89%] :\r\nOui, et c'est un domaine dans lequel on met beaucoup d'espoir, comme si, en fait, en proposant un cursus adapté, on allait résoudre tous les problèmes qu'on impute au musulman la radicalisation le manque se poser l'intégration je vous propose d'écouter Sabine petit goût Nine : elle est conseillère municipale et membre de l'association culturelle musulmane de mer, hein, pour elle, la vraie solution, ça ne passe pas par les cursus des imams. \r\n\r\nLocuteur FS1 (00:23:23) [80%] :\r\nVoilà. \r\n\r\nLocuteur FS12 (00:23:24) [91%] :\r\nJe me pose la question de l'utilité effectivement maintenant de cette formation, quel est le but, quel est le sens qui seront les enseignants qui vont pouvoir transmettre notamment les sciences islamiques, donc je m'interroge demande à avoir la certitude que j'ai c'est que pour moi, en fait, quelle que soit la personne, pour moi, tout citoyen qui vit ici en Suisse doit avoir la maîtrise de la langue du canton sur lequel il habite doit connaître les droits l'éthique Suisse doit connaître la culture pour moi, c'est un impératif là- dessus je suis intransigeante, mais pour moi, c'est quelque chose qui devrait être une équité pour tous finalement tout un chacun devra avoir ses compétences et je me demande pourquoi en fait ce sont les imams qui sont ciblés, on cible toujours cette population musulmane pour décider de ce qu'elle doit et de ce que devrait faire, donc voilà, ça me dérange qui est pas une équité de traitement dans cette démarche, pour moi c'est pas traverser formation spécialement qu'on va favoriser intégration bien lutter contre ce problème, ce contexte que l'on trouve au niveau international, pour moi, la solution, elle passe à travers la reconnaissance avant tout pour moi, les musulmans sont vraiment des citoyens à part entière et pas des citoyens entièrement à part, et moi je suis convaincu que c'est à travers la reconnaissance qui a déjà je pense démarrer si je me trompe dans le canton de Neuchâtel, canton de Vaud également sur la reconnaissance de ces 2 organisations structurées musulmane, c'est à travers ça, je pense qu'on va pouvoir améliorer et permettre justement à ces structures de s'organiser au mieux en toute transparence, ça c'est vraiment quelque chose de très important et fonctionner selon les lois du pays en vigueur pour moi ça doit passer par une reconnaissance c'est ça pour moi, le maître mot, ça va être ça pour moi là réussi. \r\n\r\nLocuteur FS2 (00:25:03) [87%] :\r\nSabine Take une conseillère municipale et membre de l'association culturelle musulmane de Demers hein Aline Jaccottet la reconnaissance, c'est ça la solution. \r\n\r\nLocuteur MS3 (00:25:14) [90%] :\r\nça peut être une des solutions, mais aujourd'hui les les défis qu'affrontent les musulmans en Suisse sont extrêmement complexes, ils appellent plusieurs réponses, en tout cas c'est un processus ce processus de résolution des conflits d'intégration de de prévention de la radicalisation qui est loin d'être achevée, et ce surtout un processus dans lequel on doit laisser de la place aux principaux intéressés, c'est-à-dire les musulmans, bien sûr, mais aussi leurs imams. \r\n\r\nLocuteur FS2 (00:25:38) [95%] :\r\nMerci Aline Jaccottet pour ce dossier, et si vous souhaitez réécouter ce sujet, rendez- vous sur notre portail thématique RTS, religion. \r\n"], "webPublicationDate": "2017-12-03T19:01:00Z", "program": {"href": "/programs/4A637D84-33A1-4FD2-BE73-950FAC51A9E8", "id": "4A637D84-33A1-4FD2-BE73-950FAC51A9E8", "name": "Hautes fréquences"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Petermann, Sabine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Araujo, Otavio", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Petermann, Sabine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EBD46C07-51F5-4C20-8D34-3F413853A868", "internalArchiveId": "EBD46C07-51F5-4C20-8D34-3F413853A868", "source": "siranau", "mediaType": "audio", "title": "Serge Métrailler analyse les conséquences d'une démission de Yannick Buttet pour le PDC", "publicationDate": "2017-12-03T00:00:00Z", "summary": "Serge Métrailler, président du PDC du Valais romand analyse la situation de Yannick Buttet après les nouvelles révélations quant à son comportement déplacé avec de nombreuses femmes et revient sur les conséquences d'une démission pour le PDC.\r\n\r\n* * Serge Métrailler analyse les conséquences d'une démission de Yannick Buttet pour le PDC 18h Yannick Buttet : les appels à la démission se multiplient\r\nLa position de Yannick Buttet de plus en plus intenable ce soir... après de nouvelles révélations dans la presse dominicale quant à son comportement sous l'emprise de l'alcool... ajouter à cela la direction du PDC Suisse qui se montre de moins en moins solidaire avec son conseiller national. Mais à l'heure actuelle, Marc Menichini, l'élu valaisan refuse de démissioner... une position toujours plus nuisible à l'image de son parti, c'est votre analyse ce soir.\r\nD'autant plus au vue des nouveaux témoignages parus aujourd'hui... qui confirment, certes anonymement, ceux déjà recueillis jeudi par le journal Le Temps... sous l'emprise de l'alcool, Yannick Buttet aurait tenu des propos et effectué des gestes déplacés à l'encontre de parlementaires à Berne. De plus selon l'enquête du Matin Dimanche, plusieurs femmes valaisannes disent avoir subi des gestes inappropriés ces dernières années de la part de l'élu PDC.\r\nDe nouvelles révélations auxquelles Yannick Buttet ne souhaite pas réagir aujourd'hui?\r\nL'élu valaisan ne fait aucun commentaire jusqu'à nouvel avis, nous a-t-il dit... certainement sur conseil de son avocat Andreas Meili...le Zurichois qui a aussi représenté Christophe Darbellay dans son affaire extraconjugale... le défenseur aussi faut il le rappeler du vert Geri Müller empêtré il y a qq années dans une affaire de moeurs... vendredi sur nos ondes Yannick Buttet se défendait dêtre un harceleur, il invitait même celles qui ont des reproches à lui faire à venir le lui dire directement.\r\nBon Marc face à cette ligne de défense et devant les nouvelles révélations de ce jour... le front de soutien en faveur de Yannick Buttet continue à s'effriter... \r\nUn front de plus en plus fragile au sein même de son parti... \"Il doit démissionner\", selon la conseillère nationale bâloise Elisabeth Schneider-Schneiter. Elle est membre de la direction du PDC... son avis reflèterait l'avis qui prédomine à la tête du parti... nous avons tenté de joindre d'autres membres de la direction du PDC, le président aussi... mais tous se murent dans le silence aujourd'hui... c'est maintenant à Yannick Buttet de prendre ses responsabilités, confie une personne proche des instances dirigeantes du PDC Suisse... parce que voilà le dégât d'image est déjà énorme, m'a confié un autre membre du parti... d'autant plus après l'affaire de Christophe Darbellay.\r\nOn en revient Marc à ce décalage entre les valeurs défendues par le parti et les actes de certains de ses élus... \r\nCe qui rend la position de Yannick Buttet de moins en moins tenable... même s'il est toujours présumé innocent notamment sur le volet pénal de cette affaire... ces révélations vont lui coller à la peau longtemps... sa stature, sa crédibilité politique s'en trouvera durablement écornée, peu importe l'issue de la procédure judiciaire... et passer l'éponge sera vraiment compliqué, selon un élu PDC... si Yannick Buttet refuse de se retirer... le risque est de voir les révélations se poursuivre, des témoignages qui embarrassent grandement le PDC, entame aussi ses prises de position, la ligne et les valeurs qu'il defend sur la scène politique...ça Yannick Buttet doit aussi en prendre conscience... sinon il reviendra peut-être alors à la section valaisanne du parti de le pousser vers la sortie... voire de l'exclure...", "durationSec": 435, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9116738", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Serge Métrailler analyse les conséquences d'une démission de Yannick Buttet pour le PDC  / FOR_2017-12-03T18:04:00_developpement-3", "Forum du 03.12.2017"], "alternativeSummary": ["Serge Métrailler, président du PDC du Valais romand analyse la situation de Yannick Buttet après les nouvelles révélations quant à son comportement déplacé avec de nombreuses femmes et revient sur les conséquences d'une démission pour le PDC."], "variantIds": ["ece-9116738"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:47:21Z", "webPublicationDate": "2017-12-03T17:30:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BDAFFC4C-05B6-4DC2-94FD-3CBC09130569", "internalArchiveId": "BDAFFC4C-05B6-4DC2-94FD-3CBC09130569", "source": "siranau", "mediaType": "audio", "title": "La position de Yannick Buttet est de plus en plus intenable après de nouvelles accusations", "publicationDate": "2017-12-03T00:00:00Z", "summary": "La position de Yannick Buttet est de plus en plus intenable ce dimanche soir après de nouvelles révélations dans la presse dominicale quant à son comportement sous l'emprise de l'alcool. La direction du PDC Suisse se montre de moins en moins solidaire avec son conseiller national.\r\n\r\n* * La position de Yannick Buttet est de plus en plus intenable après de nouvelles accusations 18h Yannick Buttet : les appels à la démission se multiplient\r\nLa position de Yannick Buttet de plus en plus intenable ce soir... après de nouvelles révélations dans la presse dominicale quant à son comportement sous l'emprise de l'alcool... ajouter à cela la direction du PDC Suisse qui se montre de moins en moins solidaire avec son conseiller national. Mais à l'heure actuelle, Marc Menichini, l'élu valaisan refuse de démissioner... une position toujours plus nuisible à l'image de son parti, c'est votre analyse ce soir.\r\nD'autant plus au vue des nouveaux témoignages parus aujourd'hui... qui confirment, certes anonymement, ceux déjà recueillis jeudi par le journal Le Temps... sous l'emprise de l'alcool, Yannick Buttet aurait tenu des propos et effectué des gestes déplacés à l'encontre de parlementaires à Berne. De plus selon l'enquête du Matin Dimanche, plusieurs femmes valaisannes disent avoir subi des gestes inappropriés ces dernières années de la part de l'élu PDC.\r\nDe nouvelles révélations auxquelles Yannick Buttet ne souhaite pas réagir aujourd'hui?\r\nL'élu valaisan ne fait aucun commentaire jusqu'à nouvel avis, nous a-t-il dit... certainement sur conseil de son avocat Andreas Meili...le Zurichois qui a aussi représenté Christophe Darbellay dans son affaire extraconjugale... le défenseur aussi faut il le rappeler du vert Geri Müller empêtré il y a qq années dans une affaire de moeurs... vendredi sur nos ondes Yannick Buttet se défendait dêtre un harceleur, il invitait même celles qui ont des reproches à lui faire à venir le lui dire directement.\r\nBon Marc face à cette ligne de défense et devant les nouvelles révélations de ce jour... le front de soutien en faveur de Yannick Buttet continue à s'effriter... \r\nUn front de plus en plus fragile au sein même de son parti... \"Il doit démissionner\", selon la conseillère nationale bâloise Elisabeth Schneider-Schneiter. Elle est membre de la direction du PDC... son avis reflèterait l'avis qui prédomine à la tête du parti... nous avons tenté de joindre d'autres membres de la direction du PDC, le président aussi... mais tous se murent dans le silence aujourd'hui... c'est maintenant à Yannick Buttet de prendre ses responsabilités, confie une personne proche des instances dirigeantes du PDC Suisse... parce que voilà le dégât d'image est déjà énorme, m'a confié un autre membre du parti... d'autant plus après l'affaire de Christophe Darbellay.\r\nOn en revient Marc à ce décalage entre les valeurs défendues par le parti et les actes de certains de ses élus... \r\nCe qui rend la position de Yannick Buttet de moins en moins tenable... même s'il est toujours présumé innocent notamment sur le volet pénal de cette affaire... ces révélations vont lui coller à la peau longtemps... sa stature, sa crédibilité politique s'en trouvera durablement écornée, peu importe l'issue de la procédure judiciaire... et passer l'éponge sera vraiment compliqué, selon un élu PDC... si Yannick Buttet refuse de se retirer... le risque est de voir les révélations se poursuivre, des témoignages qui embarrassent grandement le PDC, entame aussi ses prises de position, la ligne et les valeurs qu'il defend sur la scène politique...ça Yannick Buttet doit aussi en prendre conscience... sinon il reviendra peut-être alors à la section valaisanne du parti de le pousser vers la sortie... voire de l'exclure...", "durationSec": 176, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9116744", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["La position de Yannick Buttet est de plus en plus intenable après de nouvelles accusations / FOR_2017-12-03T18:00:00_developpement-1", "Forum du 03.12.2017"], "alternativeSummary": ["La position de Yannick Buttet est de plus en plus intenable ce dimanche soir après de nouvelles révélations dans la presse dominicale quant à son comportement sous l'emprise de l'alcool. La direction du PDC Suisse se montre de moins en moins solidaire avec son conseiller national."], "variantIds": ["ece-9116744"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:47:21Z", "webPublicationDate": "2017-12-03T17:27:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3057E826-D338-48F1-8BBB-47E9E62686CD", "internalArchiveId": "3057E826-D338-48F1-8BBB-47E9E62686CD", "source": "siranau", "mediaType": "audio", "title": "L'avenir s'assombrit encore pour Yannick Buttet", "publicationDate": "2017-12-03T00:00:00Z", "summary": "L'avenir politique du conseiller national valaisan Yannick Buttet s'assombrit. La presse de ce dimanche amène son lot de nouvelles révélations sur les dérapages de l'élu PDC avec les femmes et la direction de son parti le lâche de plus en plus ouvertement.\r\n\r\n* * L'avenir s'assombrit encore pour Yannick Buttet 12h30 Buttet presse dominicale\r\nL'avenir politique du conseiller national valaisan Yannick Buttet n'en fini pas de s'assombrir. La presse de ce matin amène son lot de nouvelles révélations sur les dérapages alcoolisés de l'élu PDC avec les femmes. La direction du Parti démocrate-chrétien le lâche de plus en plus ouvertement. Mais, à l'heure où nous parlons Ludovic Rocchi, il n'est pas encore question d'une démission...\r\nLe président du PDC Gerhard Pfister dit ne pas vouloir faire de nouveau commentaire. Il confirme par contre que de nouvelles discussions vont avoir lieu dans les heures et les jours à venir avec Yannick Buttet. Son parti cantonal en Valais est évidement aussi impliqué. Secrétaire générale du PDC, Béatrice Wertli rapelle de son côté que le parti a dès le début qualifié d'\"inacceptables\" les comportements reprochés au conseiller national avec les femmes. Et qu'il a immédiatement été suspendu de la vice-présidence du PDC.\r\nMais au-delà ce ces discussions en cours, Yannick Buttet semble être peu à peu poussé vers la sortie?\r\n\"Il doit démissionner\", déclare clairement ce matin dans la NZZ am Sonntag la conseillère nationale bâloise Elisabeth Schneider-Schneiter. Elle est membre de la direction du PDC et elle semble refléter l'avis qui prédomine à la tête du parti, surtout auprès des femmes. La conseillère fédérale Doris Leuthard a elle-même dit que Yannik Buttet a vraisemblablement \"un problème\".\r\nLa pression est donc grande... Ludovic, la presse dominicale fait état de nouveaux témoignages accablants à l'égard du Valaisan...\r\nLes enquêteurs du Matin Dimanche et du SonntagsBlick mettent l'accent sur la soirée du 20 septembre dernier au Palais fédéral, après l'élection d'Ignazio Cassis au Conseil fédéral. Pris de boisson, selon les deux journaux, Yannick Buttet aurait importuné au moins deux élues en voulant danser avec elles. Le SonntagsBlick a recuilli le témoignage de l'UDC Barbara Steinemann. Elle dit avoir essuyé des avances déplacées. Le Matin Dimanche, lui, suggère que Yanick Buttet est l'homme qui a eu des propos et des gestes déplacés à l'encontre de la conseillère nationale Céline Amaudruz (UDC/GE). lors de cette même soirée.\r\nDe nouveaux témoignages qui émanent du Valais... \r\nLe Matin Dimanche publie effectivement des témoignages de plusieurs anonymes valaisannes qui disent avoir subi des gestes déplacés ces dernières années de la part de l'élu PDC. Et rappelons que c'est du Valais qu'est partie l'affaire et d'une plainte pénale d'une ex-maîtresse de Yannick Buttet pour des faits apparentés à du harcèlement obsessionnel...\r\nLudovic, que dit le principal intéressé face à ces témoignages qui se multiplient et qui l'accablent?\r\n\"No comment jusqu'à nouvel avis\". C'est le bref SMS que vient de nous envoyer Yannick Buttet. Vendredi soir dans Forum sur notre antenne, il s'est défendu d'être un harceleur et le \"gros lourd\" que certaines parlementaires décrivent.  Il invitait même celles qui ont des reproches à lui faire de venir le lui dire... C'est fait, du moins par médias interposés depuis ce matin... Il se dit au sein du PDC que la situation pourrait encore évoluer dans la journée. L'UDC valaisanne, elle, vient d'envoyer un communiqué pour appeler à la démission de Yannick Buttet\r\nForum reviendra ce soir sur ces nouvelles révélations dans l'affaire Yannick Buttet...", "durationSec": 190, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9116763", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'avenir s'assombrit encore pour Yannick Buttet / 12H30_2017-12-03T12:30:00_developpement-1", "Le 12h30 du 03.12.2017"], "alternativeSummary": ["L'avenir politique du conseiller national valaisan Yannick Buttet s'assombrit. La presse de ce dimanche amène son lot de nouvelles révélations sur les dérapages de l'élu PDC avec les femmes et la direction de son parti le lâche de plus en plus ouvertement."], "variantIds": ["ece-9116763"], "isOnline": true, "lastModifiedDate": "2017-12-09T11:40:03Z", "webPublicationDate": "2017-12-03T11:39:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}