{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=550&rows=25&query=Politique", "count": 4593, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=575&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4568&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=525&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25&query=Politique"}, "data": [{"id": "sound-FC48308B-02F4-4F06-AE00-2EBEB2FAA7C6", "internalArchiveId": "FC48308B-02F4-4F06-AE00-2EBEB2FAA7C6", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2017-11-17T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux...\r\nLe nouveau secrétaire général de la ligue islamique mondiale veut faire de l'ordre à la mosquée de Genève...\r\nMOhammed bin Abdul-Karim al-Issa a donné une interview exclusive à la Tribune de Genève. \r\nPrônant un islam modéré, il a désormais sous sa supervision 25 mosquées en Europe.\r\nParmi elles, celle du Petit-Saconnex, qui inquiète les autorités suisses et les fidèles. Plusieurs de ses employés sont  notamment fichés en France pour radicalisation. Ces employés vont être renvoyés. La mosquée doit devenir un exemple en matière de dialogue et d'intégration. Sinon, la ligue islamique mondiale se retirera de ce centre pour le remettre aux autorités suisses. \r\nIl s'exprime aussi sur l'affaire Tariq Ramadan, accusé de viol en France et de relations sexuelles avec des élèves en Suisse. Il souligne la présomption d'innocence. Mais si les faits sont avérés, la justice devra le condamner. Et il conclut: en général, je ne crois pas aux complots. \r\n*** Grand reportage dans le Temps, ce matin, sur la nouvelle route des migrants, entre l'Italie et la France. Une nouvelle route qui passe par les alpes.\r\nC'est le reportage de la journaliste qui a été arrêtée par la police française, on en parlait mardi.\r\nOn est au col de l'Echelle, près de Briançon. \r\nCaroline Christinaz raconte la neige, le froid et le vent, qui souffle dans les mélèzes. Elle est avec Alain, accompagnateur en montagne à la retraite.\r\nIl est 23heures. Ils découvrent derrière un arbre quatre jeunes, de 16 ans. En baskets et veste visiblement pas adaptée à la montagne. Alain leur donne du thé et des galettes de chocolat. \r\nDepuis une année, 1600  migrants ont franchi ce col.\r\nLa solidarité s'est organisée, même si elle s'oppose au cadre légal. \r\n*** Politique européenne: Bruxelles reconnaît l'équivalence de la Bourse Suisse...\r\nC'est ce qu'on peut lire ce matin dans la Liberté, le Nouvellliste, l'Impartial et l'Express, La Côte, et le journal du Jura.\r\nUne décision très attendue par la place financière suisse. Elle sera prise formellement d'ici deux semaines, au maximum, voire mercredi prochain, veille de la visite du président de la commission européenne, Jean-Claude Juncker. \r\nLes journaux ont pu se procurer le projet de décision. Mais cette ouverture du côté de Bruxelles ne suffit pas à la droite pour accepter le versement du fameux milliard de cohésion, notent les quotidiens. \r\n*** Une tradition suisse mise à mal par un Conseiller Fédéral... C'est ce que nous expliquent le Tages Anzeiger et le Bund, ce matin...\r\nIgnazio Cassis, notre tout frais chef des affaires étrangères, effectuera son premier voyage à l'étranger, mardi... en Italie. Alors que, traidtionnellement, c'est en Autriche, la première sortie.\r\nMais dans le fond, c'est plutôt pas mal: le conseiller national UDC Roland Büchel, également président de la commission des affaires étrangères est ravi. Ignazio Cassis fait ce qu'il a promis: constuire des liens étroit avec les pays voisins.\r\nSur le fond, précisent les journaux, Ignazio Cassis et son homologue italien Angelino Alfano parleront Migration, finances et imposition. \r\n*** Près de 60% des entreprises suisses ne se sentent pas concernées par la digitalisation, selon une étude d'UBS, décortiquée ce matin par le Tages Anzeiger et le Bund...\r\nSur les 2500 entreprises interrogées, 59% estiment que la digitalisation n'apportera que des changements insignifiants ou pas de changements du tout à leurs modèles d'affaires. \r\nEn \"klar-text\", écrivent les journaux: la digitalisation, ça leur est égal.\r\nNon, se défend Swissmem, la faitière des machines, un secteur qui se dit dans l'enquête peu ou pas concerné. Ses propres sondages montrent une autre image: la digitalisation, dans l'industrie des machine, est prise très au sérieux. La vitesse du changement est différente selon les entreprises. \r\nUne explication de ce désintérêt avancé par le Tagi et le Bund: les bénéfice censés être apportés par la digitalisation ne sont pas encore suffisammetn visibles, en terme de productivité notamment, pour que l'on s'en préoccupe vraiment.\r\n*** On reste dans le même domaine, pour terminer: les achats sur internet.\r\nOn a tendance à croire que c'est en commandant en ligne qu'on fait les meilleures affaires.\r\nEh bien pas toujours. La Berner Zeitung fracasse nos rêves de consommateurs radins:\r\ntrouver le meilleur prix pour un produit sur internet, c'est une quesiton de chance, explique le journal.  C'est en fonction du jour de la semaine, de l'heure, du terminal avec lequel on surfe, de notre comportement de navigation.", "durationSec": 395, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9072956", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2017-11-17T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2017-11-17T07:48:00_revue-de-presse"], "variantIds": ["ece-9072981", "ece-9072956"], "isOnline": true, "lastModifiedDate": "2017-11-23T05:37:36Z", "webPublicationDate": "2017-11-17T07:39:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-31B13D85-3C2F-4DF4-8506-74CC43420A37", "internalArchiveId": "31B13D85-3C2F-4DF4-8506-74CC43420A37", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Le Premier ministre libanais démissionnaire Saad Hariri devrait rejoindre Paris", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Participants hors thésaurus : Mahmoud, un partisan de la formation de Saad Hariri; Ziad Imad, un élu local libanais\r\nEst-ce le début d'une sortie de crise au Liban? Le premier ministre démissionnaire Saad Hariri devrait quitter l'Arabie Saoudite samedi pour rejoindre Paris, un séjour qui est présenté comme une étape, et non un exil.\r\n\r\n* * Le Premier ministre libanais démissionnaire Saad Hariri devrait rejoindre Paris ECLAIRAGE ACTU\r\n***7H42... \r\nEst-ce le début d'une sortie de crise au Liban? \r\nEn tout cas, le premier ministre demissionnaire Saad Hariri devrait quitter l'Arabie Saoudite demain pour rejoindre  Paris... Confirmation de l'Elysée hier soir.. Un séjour est presenté comme une étape, et non un exil...\r\nA Beyrouth, en tout cas, on est convaincu que Saad Hariri est retenu à Ryad.. et qu'on l'a forcé à démissioner... \r\nAu sein de la communaute sunnite, à laquelle appartient Saad Hariri, la crise suscite un profond malaise. Le reportage de Laure Stephan.\r\n  2'35\r\n((Les rues de Tarik Jdide, un faubourg populaire de Beyrouth, sont barioles de posters a l'effigie de Saad Hariri. Dans ce fief sunnite, on lui est fidele. Et l'on considere qu'il a ete humilie par Riyad, pourtant percus jusqu'alors comme le protecteur. Mahmoud est un partisan de la formation de Saad Hariri. . \r\nBOB (0'17) Les Saoudiens n'auraient jamais du traiter Saad Hariri ainsi. S'il part a Paris, c'est parce que les Saoudiens ne le laissent pas revenir ici. Nous esperons qu'il rentre, tout ce qui lui est arrive est miserable. Il faut qu'il raconte, depuis la France, tout ce qui s'est passe. J'espere que la France va pouvoir resoudre la crise actuelle au Liban. \r\nA quelques kilometres, au centre de Beyrouth, nous voici a Aicha Bakkar. C'est la que se trouve Dar El-Fatwa, le siege de l'autorite religieuse sunnite. Le grand mufti se pose comme mediateur, il est un referent necessaire en ce moment de doute, et il appelle au calme. Un effort apprecie par Ziad Imad, un elu local. \r\nBOB (0'11) Tous les responsables politiques sunnites sont en train de visiter le grand mufti. Il y a un sentiment d'unite, tous reconnaissent son autorite comme guide. Tout le monde serre les rangs, et suit ce que dit le mufti.  \r\nDans le bureau de Ziad Imad, les habitants se confient. La principale inquietude, c'est que l'economie se degrade. Mais pour beaucoup, la crise en cours vient aussi fragiliser une communaute deja affaiblie sur le plan politique, face au Hezbollah chiite rival. Ziad Imad.\r\nBOB (0'11) Le slogan de Saad Hariri est connu, c'est le Liban d'abord. On partage ca. On a eu assez de guerres. Il faudrait que le Hezbollah, la force rivale, comprenne qu'aucune communaute n'a jamais pu diriger seul le Liban, le passe l'a montre.\r\nUn peu plus loin, des hommes commentent l'actualite dans un cafe, qui s'appelle le \"Futur\", du nom du mouvement de Saad Hariri. Selon le proprietaire, Mohamed Saad, c'est Rafic Hariri , le pere, qui avait finance l'ouverture du cafe ; c'est du passe. A cours de fonds, le parti a ferme des permanences politiques et reduit son action sociale. Mais dans ce moment d'incertitude, les jeunes revendiquent leur attachement. Mohamed Saad.\r\nBOB (0'15) Vous voyez, dans la rue, il y a un peu partout des portraits de Saad Hariri. Ca me fait plaisir. Mais cela ne doit pas etre un geste de defi, ni a l'Arabie saoudite, ni a l'Iran. Ici par le passe, il y a eu des incidents, entre les partis de communautes opposees.. Ca a eu lieu. J'espere que ca ne recommencera pas.\r\nAicha Bakkar est un quartier ou vivent sunnites et chiites, comme dans les faubourgs voisins.  Tous les responsables libanais appellent au retour de Saad Hariri.. Mais au sein de la communaute chiite, la crise est vecue avec moins d'apprehension, on se sait en position de force politique. Dans un cafe populaire, Ali, un jeune employe, minimise. \r\nBOB (0'11) Tout le monde parle de cheikh Saad. Pendant le ramadan, on a des feuilletons televises speciaux. La, c'est notre feuilleton de l'hiver, et je crois qu'il va durer. Alors, les gens discutent, de ce qui se trame, de ce qui se passe ici ou en dehors.. Voila, c'est tout. \r\nSans solution, la crise risque pourtant de paralyser le pays. Si Saad Hariri ne rentre pas, cela risquerait de faire eclater les rivalites pour prendre le leadership de la communaute sunnite.))", "durationSec": 198, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9072944", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le premier ministre libanais démissionnaire Saad Hariri quitte l'Arabie Saoudite pour Paris / LME_2017-11-17T07:44:00_l-eclairage-d-actualite", "La Matinale du 17.11.2017"], "alternativeSummary": ["Est-ce le début d'une sortie de crise au Liban? Le premier ministre démissionnaire Saad Hariri devrait quitter l'Arabie Saoudite samedi pour rejoindre Paris, un séjour qui est présenté comme une étape, et non un exil."], "variantIds": ["ece-9072944"], "isOnline": true, "lastModifiedDate": "2017-11-23T05:39:30Z", "webPublicationDate": "2017-11-17T07:36:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stephan", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stephan, Laure", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-35866EA4-C2AC-4C98-AC81-21B8CBA2AD0F", "internalArchiveId": "35866EA4-C2AC-4C98-AC81-21B8CBA2AD0F", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La tenue de Robert Mugabe, étendard du parti au pouvoir", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Participants hors thésaurus : Philippe Cordey, photographe et chef opérateur\r\n\r\n\r\n* * Si la photo est bonne - La tenue de Robert Mugabe, étendard du parti au pouvoir (PHOTO 17.11 MUGABE ZIMBABWE) ***6h13....\r\nSon portrait a fait le tour des médias...depuis mercredi...\r\nRobert Mugabe, Président écarté du Zimbabwé...\r\nSur ces photos...(haute en couleur) sa femme Grace est souvent à ses côtés...\r\nLe couple est vêtu d'habits assortis très colorés. \r\nDes tenues spécialement étudiées pour attirer le regard des électeurs...\r\nUne sorte de Fashion propagande....\r\ndécryptée par Sophie Iselin\r\n   1'54\r\n((Papier:\r\nSous le look assez imporbable du couple présidentiel se cache en fait tout une stratégie de propagande!\r\nLes tenues sont aux couleurs du parti, assorties de symboles ou de photos du Président...\r\nLe tout imprimé à la mode africaine sur du tissus wax... qui sert a confectionner les costumes de Monsieur et Madame Mugabe...qui se mettent en scène face aux photographes le bras tendu et le poing levé.... \r\nUne image qui fait partie du processus électoral ....Comme le souligne Philippe Cordey, photographe et chef opérateur dont le travail se concentre sur le continent africain.\r\nSON 33 sec\r\nAu début des années 2'000, un label de mode avait d'ailleurs été crée en l'honneur de Mugabe..\r\nAvec dans sa panoplie des T-shirts, des berrets griffés de la main du  leader africain \r\nou encore des casquettes imprimées avec sa date de naissance... 1924... \r\nUn marchandising qui a eu un certain succès auprès des jeunes...au point d'ailleurs de conduire le parti au pouvoir  a demander aux stylistes de lui reverser une partie des bénéfices des ventes...\r\nUne sape devenue donc de plus en plus politique au Zimbabwe...\r\nOù le clan Mugabe a réussi à remettre à la mode son leader... le plus vieux Président en execice! \r\nGrace aux apparences et aux codes vestimentaires,  des valeurs essentielles dans la société africaine)) \r\nA.Perujo:\r\n-Si ça n'avait pas été le flemenco, ça aurait été la mode...vous avez un atelier chez vous...que pense le styliste/couturier de ces tenues?\r\n-et le flamenco?\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073020", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La tenue de Robert Mugabe, étendard du parti au pouvoir", "Si la photo est bonne - La tenue de Robert Mugabe, étendard du parti au pouvoir / LMA_2017-11-17T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La tenue de Robert Mugabe, étendard du parti au pouvoir / LMA_2017-11-17T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9073030", "ece-9073020"], "isOnline": true, "lastModifiedDate": "2017-11-23T04:09:53Z", "webPublicationDate": "2017-11-17T06:29:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F6A2BA4-BF4D-4121-8461-E83DAF2DA1FC", "internalArchiveId": "1F6A2BA4-BF4D-4121-8461-E83DAF2DA1FC", "source": "siranau", "mediaType": "audio", "title": "L'Union européenne signe une déclaration pour faire progresser les droits sociaux", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Participants hors thésaurus : Balas, Guillaume\r\nLes dirigeants européens ont signé une déclaration commune pour faire progresser les droits sociaux, lors d'un sommet spécial en Suède. Débat entre Guillaume Balas, membre du groupe socialiste et démocrate au Parlement européen, et Beat Kappeler, économiste, essayiste et ancien syndicaliste.\r\n\r\n* * L'Union européenne signe une déclaration pour faire progresser les droits sociaux 18h Europe sociale : une chimére ?\r\nGuillaume Balas, eurodéputé français, membre du groupe socialiste et démocrate au Parlement européen\r\nMobile +33 6 42 46 24 30 (assistante: Mila Jeudy, +33 6 77 52 63 98)\r\nBeat Kappeler, économiste et ancien syndicaliste\r\nL'Union européenne veut faire progresser les droits sociaux...\r\nLes dirigeants des Vingt-Huit ont signé aujourd'hui une déclaration commune dans ce sens, lors d'un sommet spécial à Göteborg, en Suède...\r\nCette déclaration, baptisée «socle européen des droits sociaux», énumère vingt principes censés s'appliquer dans tous les pays membres... Comme, par exemple, le droit des travailleurs à une protection sociale adéquate, ou encore le droit à l'enseignement et à l'orientation professionnelle.\r\nCes principes fondent ce que les Vingt-Huit appellent «l'Europe sociale»... Mais quelle est la substance derrière l'étiquette ?\r\nOn en débat avec nos deux invités... Guillaume Balas, bonsoir... Vous êtes eurodéputé socialiste français... et Beat Kappeler, bonsoir... Vous êtes économiste, essayiste et ancien syndicaliste.\r\nGuillaume Balas\r\n- Ce «socle européen des droits sociaux», proclamé aujourd'hui, n'est pas juridiquement contraignant. Est-ce qu'il va vraiment changer quelque chose, concrètement ?\r\n- Vous dites que «l'Europe sociale est une urgence». Pourquoi faut-il une action au niveau européen, au-delà de ce que peut faire chaque pays ?\r\n- Le 23 octobre, les ministres européens du travail ont décidé d'un durcissement des conditions pour le travail détaché. Cet accord a été présenté comme une victoire contre le dumping social. Est-ce qu'il y a un contexte favorable pour faire avancer cette idée d'une «Europe sociale» ?\r\n- L'idée d'une «Europe sociale» braque les pays socialement moins développés, qui craignent pour leur compétitivité. Mais même des pays socialement très développés, comme les pays nordiques, jugent une interférence européenne superflue. Ça fait beaucoup d'obstacles sur la route de l'Europe sociale, non ?\r\n- Aujourd'hui à Göteborg, l'objectif était d'envoyer un signal politique, de dire aux plus démunis que l'Europe veut aussi les protéger. Est-ce que ce message est crédible, dans la bouche des Juncker et Macron ?\r\nBeat Kappeler\r\n- Ce «socle européen des droits sociaux», est-ce que vous le percevez comme une avancée ?\r\n- Est-ce que l'UE ne doit pas empêcher la mise en concurrence des systèmes sociaux, une course au moins-disant ? Est-ce que son rôle, ce n'est pas de garantir des règles du jeu équitables ?\r\n- Il y a des disparités économiques énormes entre les pays et les travailleurs dans la zone euro, les pays du sud sont loin d'être sortis de l'ornière. Renforcer les droits sociaux, c'est aussi une réponse à cette situation, non ?\r\nBACKGROUND\r\nPour Guillaume Balas, «l'Europe sociale est une urgence», parce qu'il faut empêcher la mise en concurrence des systèmes sociaux.\r\nPour Beat Kappeler, l'Europe sociale est une vieille lune. Depuis les années 70-80, l'UE produit des réglementations strictes, avec des seuils toujours plus élevés. Elle est restée bloquée dans les années 70-80 et la tradition française de l'époque. Ce faisant, l'UE se met hors jeu par rapport à l'Amérique et à l'Asie en terme de coût du travail. Ces réglementations limitent aussi l'autonomie des travailleurs. Enfin, l'euro crée une «Europe anti-sociale»: celle que vivent les pays du sud, qui sombrent dans une déflation interminable.", "durationSec": 788, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073010", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["L’Union européenne signe une déclaration pour faire progresser les droits sociaux / FOR_2017-11-17T18:08:00_developpement-5", "Forum du 17.11.2017"], "alternativeSummary": ["Les dirigeants européens ont signé une déclaration commune pour faire progresser les droits sociaux, lors d’un sommet spécial en Suède. Débat entre Guillaume Balas, membre du groupe socialiste et démocrate au Parlement européen, et Beat Kappeler, économiste, essayiste et ancien syndicaliste."], "variantIds": ["ece-9073010"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:49Z", "webPublicationDate": "2017-11-17T17:38:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kappeler, Beat", "role": "Journaliste, économiste, éditorialiste", "type": "Participant"}]}, {"id": "sound-3C9A6DAE-7A55-4AD5-BE33-15B096DE40E5", "internalArchiveId": "3C9A6DAE-7A55-4AD5-BE33-15B096DE40E5", "source": "siranau", "mediaType": "audio", "title": "Thomas Aeschi a été élu à la présidence du groupe UDC aux Chambres fédérales ", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Le conseiller national zougois Thomas Aeschi a été élu à la présidence du groupe parlementaire UDC aux Chambres fédérales. A 38 ans, il succède au Bernois Adrian Amstutz.", "durationSec": 170, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073011", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["parti politique", "fonction politique", "législatif national"], "thematicPersons": ["Amstutz, Adrian", "Aeschi, Thomas", "UDC Suisse"], "alternativeTitle": ["Thomas Aeschi élu à la présidence du groupe UDC aux Chambres / FOR_2017-11-17T18:04:00_developpement-3", "Forum du 17.11.2017"], "alternativeSummary": ["Le conseiller national zougois Thomas Aeschi a été élu vendredi à la présidence du groupe parlementaire UDC aux Chambres fédérales. A 38 ans, il succède au Bernois Adrian Amstutz."], "variantIds": ["ece-9073011"], "isOnline": true, "remarks": "CATINFO_NOV2017", "lastModifiedDate": "2019-10-11T12:46:50Z", "webPublicationDate": "2017-11-17T17:19:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Heer, Alfred", "role": "ancien chef de groupe parlementaire UDC", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A95576A-D9CB-4A20-9D85-79509C539D74", "internalArchiveId": "2A95576A-D9CB-4A20-9D85-79509C539D74", "source": "siranau", "mediaType": "audio", "title": "Le Premier ministre libanais Saad Hariri attendu samedi en France", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Le Premier ministre libanais démissionnaire Saad Hariri devrait être sur le point de quitter l'Arabie Saoudite pour la France où il doit rencontrer samedi le président Emmanuel Macron. Interview de Karim Bitar, directeur de recherche à l'IRIS à Paris et professeur associé de relations internationales à l'Université Saint-Joseph de Beyrouth.\r\n\r\n* * Le Premier ministre libanais Saad Hariri attendu samedi en France 18h Hariri : après Paris, Beyrouth ?\r\nLe Premier ministre libanais Saad Hariri devrait être sur le point de quitter l'Arabie Saoudite pour la France où il doit rencontrer demain midi le président Emmanuel Macron...\r\nParis précise avoir fait cette invitation dans un \"geste d'amitié\" et non pour un \"exil\"...\r\nRappelons que sa présence depuis presque deux semaines à Ryad dans des conditions mystérieuses a accru les tensions politiques au Liban et dans la région...\r\nAlexandre Habay, Saad Hariri se rend en terrain ami malgré quelques affaires gênantes...\r\nRafik Hariri - le père - était chez lui en France, grâce à son amitié avec le couple Chirac. Et on murmure que Jacques Chirac pourtant en mauvaise santé et qui loge dans un appartement parisien des Hariri aurait lui même demandé à Emmanuel Macron de sortir le fils Saad de son mauvais pas à Ryiad. Assiste-t-on à un dénouement - provisoire ou non - dans cette étrange crise qui a vu un premier ministre libanais fuir une menace dans son pays pour se réfugier chez son protecteur tout en donnant l'impression que chez ce protecteur il était plus prisonnier qu'invité.\r\n***Saad Hariri, c'est donc l'homme des Saoudiens qui serait tombé en disgrâce. \r\nNé au Royaume des Saouds où son père a fait fortune, Saad Hariri en possède la nationalité et il avait 25 ans lorsqu'il succède à Rafik Hariri à la tête de Saudi Oger, un géant du BTP. Mais Rafic Hariri, ex-premier ministre du Liban est assassiné en 2005; Saad se lance alors en politique et obtient son premier mandat de chef du gouvernement en 2009. Quelques années plus tard l'empire financier est fragilisé par les chutes du cours de pétrole. La Saudi Oger s'enlise dans des projets pharaoniques, les dettes bancaires s'accumulent. A partir de 2015 quelques 240 expatriés français ne sont plus payés. \r\n*** Et un arriéré de 14 millions d'euros n'est toujours pas réglé malgré des promesses récurrentes. \r\nDans cette étape parisienne, nul doute que cette question sera abordée en marge des problèmes de plus en plus aigus de politique régionale. Car Saad Hariri, c'est aussi le chef de la communauté sunnite libanaise. Opposant au parti chiite Hezbollah, aux régimes syrien et iranien, Saad Harrir est chargé en 2016 de former un gouvernement d'union nationale à la demande du président Michel Aoun un chrétien allié du Hezbollah. La couleuvre est terrible à avaler puisqu'il doit composer avec des ministres du Hezbollah, c'est à dire siéger à côté des complices présumés des assassins de son père. \r\n***Le dernier épisode on le connaît: Saad Hariri démissionne de son poste le 4 novembre lors d'un discours diffusé depuis Riyad en Arabie saoudite.\r\n Il dénonce la mainmise de l'Iran sur le Liban et sur la région et évoque sa crainte de finir assassiné comme son père. Le Hezbollah et le président Aoun dénoncent quant à eux une parole dictée par l'Arabie saoudite, estiment qu'il n'est pas libre de ses mouvements et réclament son retour au Liban. Ca pourrait être chose faite dans les jours ou les semaines qui suivront sa visite à Paris vient de déclarer Emmanuel Macron.\r\nMerci Alexandre Habay.", "durationSec": 487, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073008", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le Premier ministre libanais Saad Hariri attendu samedi en France  / FOR_2017-11-17T18:12:00_developpement-7", "Forum du 17.11.2017"], "alternativeSummary": ["Le Premier ministre libanais démissionnaire Saad Hariri devrait être sur le point de quitter l'Arabie Saoudite pour la France où il doit rencontrer samedi le président Emmanuel Macron. Interview de Karim Bitar, directeur de recherche à l'IRIS à Paris et professeur associé de relations internationales à l'Université Saint-Joseph de Beyrouth."], "variantIds": ["ece-9073008"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:50Z", "webPublicationDate": "2017-11-17T17:58:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Habay, Alexandre", "role": "Journaliste Inter", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-76700C17-901F-4C14-A42E-ECA9850C723D", "internalArchiveId": "76700C17-901F-4C14-A42E-ECA9850C723D", "source": "siranau", "mediaType": "audio", "title": "Interview de Thomas Aeschi, qui a été élu chef du groupe UDC aux Chambres fédérales ", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Thomas Aeschi, conseiller national UDC zougois, avait manifesté son intérêt pour le poste de conseiller fédéral, il est désormais chef de groupe du plus grand parti de Suisse au Parlement fédéral.  L'affrontement entre Thomas Aeschi et Alfred Heer était très attendu. La presse alémanique a passablement fait monter la pression en opposant les deux candidats. Thomas Aeschi étant le candidat de Chrstophe Blocher et Alfred Heer, plus centriste et plus indépendant. ", "durationSec": 365, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073009", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["fonction politique", "exécutif national", "conseiller national"], "thematicPersons": ["Aeschi, Thomas", "UDC Suisse", "Heer, Alfred"], "alternativeTitle": ["Interview de Thomas Aeschi, nouveau chef du groupe UDC aux Chambres fédérales / FOR_2017-11-17T18:06:00_developpement-4", "Forum du 17.11.2017"], "alternativeSummary": ["Thomas Aeschi, conseiller national UDC zougois, avait manifesté son intérêt pour le poste de conseiller fédéral, il est désormais chef de groupe du plus grand parti de Suisse au Parlement fédéral. Son interview."], "variantIds": ["ece-9073009"], "isOnline": true, "remarks": "CATINFO_NOV2017", "lastModifiedDate": "2019-10-11T12:46:50Z", "webPublicationDate": "2017-11-17T17:25:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Aeschi, Thomas", "role": "conseiller national zougois UDC", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-633DE620-B95A-41D5-9E85-83F3BA3A164E", "internalArchiveId": "633DE620-B95A-41D5-9E85-83F3BA3A164E", "source": "siranau", "mediaType": "audio", "title": "Parlementaires PLR et UDC à Berne désignent leurs nouveaux chefs de groupe", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Les groupes parlementaires sont réunis vendredi à Berne pour préparer la session d'hiver. Deux d'entre eux, l'UDC et le PLR, doivent élire leur nouveau président. Un rôle capital en politique suisse, puisque le chef du groupe, devient de facto le numéro deux du parti.\r\n\r\n* * Parlementaires PLR et UDC à Berne désignent leurs nouveaux chefs de groupe  \r\nJournée de nomination aujourd'hui à Berne. Les goupes parlementaires sont réunis pour préparer la session d'hiver et deux d'entre eux doivent élire leur nouveau président. Un rôle capital en politique suisse, puisque le chef du groupe, devient de facto le numéro deux du parti. A l'UDC le poste est convoité par trois candidats : l'élu sera connu en fin d'après-midi. Au PLR, Stéphane Deleury, pas de surprise en perspective : le Zurichois Beat Walti, seul candidat en lice, devrait être élu sans contestation cet après-midi à la succession d'Ignazio Cassis.\r\nPapier :\r\nLe PLR fait dans la continuité. Vice-Chef de groupe, Beat Walti, 49 ans, assure déjà l'intérim depuis la candidature d'Ignazio Cassis pour le Conseil fédéral. S'il ne siège \"que\" depuis trois ans au Conseil national, Beat Walti peu s'appuyer sur une sérieuse expérience de la présidence en politique. Il a été durant huit ans à la tête de la puissante section PLR du canton de Zurich. Une section qu'il a reconstruite après le Grounding de Swissair et la crise bancaire... deux séismes qui avaient passablement éclaboussés l'establishment PLR zurichois. Beat Walti a également présidé par le passé le groupe libéral-radical au Grand conseil. Il est donc plutôt bien outillé pour le poste.\r\n***Et comment est-il perçu par les autres politiciens sous la coupoles fédérale ?\r\nIl est très apprécié de ses collègues de parti et respecté par ses adversaires politiques, il passe pour être l'élève modèle du PLR. Beat Walti a 49 ans. Avocat de profession, il est spécialisé en droit commercial, et droit de la concurrence...  Mais n'en est pas moins un adepte de la concordance en politique. Beat Walti plaide pour l'instauration d'objectifs minimaux communs à tous les partis gouvernementaux pour pouvoir dit-il, relever les défis du pays. Des solutions communes plutôt que les calculs politiques des partis... une approche qui devrait le servir dans son rôle de chef de groupe. Car c'est lui qui va devoir négocier en coulisse avec les autres groupes politiques.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9072991", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Parlementaires PLR et UDC à Berne désignent leurs nouveaux chefs de groupe / 12H30_2017-11-17T12:33:00_developpement-4", "Le 12h30 du 17.11.2017"], "alternativeSummary": ["Les groupes parlementaires sont réunis vendredi à Berne pour préparer la session d'hiver. Deux d'entre eux, l'UDC et le PLR, doivent élire leur nouveau président. Un rôle capital en politique suisse, puisque le chef du groupe, devient de facto le numéro deux du parti."], "variantIds": ["ece-9072991"], "isOnline": true, "lastModifiedDate": "2017-11-23T11:38:36Z", "webPublicationDate": "2017-11-17T12:01:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E59CA2A7-1A59-4832-B6F3-3DA1908DDE29", "internalArchiveId": "E59CA2A7-1A59-4832-B6F3-3DA1908DDE29", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Joël Marchetti - La non-qualification de l'Italie à la coupe du monde accroît son mal-être", "publicationDate": "2017-11-17T00:00:00Z", "summary": "La non qualification de l'Italie à la coupe du monde de football de 2018 suscite l'hystérie, et n'améliore pas la situation du pays, au bord du gouffre. Ce sport représente sa façon de montrer sa grandeur sur la scène internationale.\r\n\r\n* * Signature de Joël Marchetti - La non-qualification de l'Italie à la coupe du monde accroît son mal-être (SIGNATURE 17.11 ITALIE PAYS MALADE)   DIRECT STUDIO LAUSANNE\r\n7H26... C'est Signature.. \r\n ce matin avec vous Joël Marchetti bonjour...\r\n...vous nous parlez de l'Italie, pays malade. \r\nLa non qualification de l'Italie à la coupe du monde de football suscite naturellement dans le pays une hystérie digne de la commedia dell'arte. Cette défaite est pourtant le dernier symptôme d'un pays plongé dans un malaise aussi profond que l'enfer de Dante.\r\nL'Italie a fait du football sa façon à elle de se présenter sur la scène internationale, d'y montrer sa grandeur. On est contents du voyage... L'implication du politique et de l'économie dans le football italien est tellement forte que cette débâcle, dans un sport qui est un ciment national là-bas plus qu'ailleurs, illustre à merveille une Italie au bord du gouffre, membre malade de l'Europe. \r\n***Alors Joël, qu'est-ce qui ne va pas en Italie ? \r\nDemandez-moi plutôt ce qui va...\r\nPolitiquement, les compromissions, les \"combinazioni\", le clientélisme -pour ne pas dire plus-, ont ravagé le système. Le rejet de la classe politique par la population est total. Et le populisme dans lequel se vautre le mouvement cinque stelle ne fait qu'empirer la situation. Pas assez d'éthique. \r\nEconomiquement, l'Italie se targue du dynamisme du nord. Mais ses structures sont bien souvent désuètes. Les sites pétrochimiques qui s'étalent à perte de vue dans le smog milanais en disent déjà long sur la puanteur d'un modèle désormais ancien. Là aussi : pas assez d'éthique. \r\nSocialement on n'en parle même pas. Sur certains aspects c'est le moyen âge. Etre noir en Italie, pour ne citer qu'un exemple, c'est souvent être traité comme un moins que rien. Et la petite musique des régimes totalitaires du passé résonne encore bien souvent dans les ruelles pittoresques. Là encore : pas assez d'éthique.\r\nIl est donc grand temps d'arrêter de considérer l'Italie avec la bienveillance propre à un gentil pays du sud fait de dolce vita et de pasta asciutta, certes pas trop bien organisé mais tellement sympathique. L'Italie n'est plus ça. C'est un pays qui manque d'idées, qui manque de sang neuf, qui manque de remise en question. L'Italie s'enfonce. Et sur ce coup-là, l'arbitre n'y est pour rien.", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9094639", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Joël Marchetti - La non-qualification de l'Italie à la coupe du monde accroît son mal-être", "Signature de Joël Marchetti (vidéo) - La non-qualification de l'Italie à la coupe du monde accroît son mal-être", "Signature de Joël Marchetti - La non-qualification de l'Italie à la coupe du monde accroît son mal-être / LME_2017-11-17T07:25:00_signature", "Signature de Joël Marchetti - La non-qualification de l'Italie à la coupe du monde accroît son mal-être / LME_2017-11-17T07:25:00_signature"], "alternativeSummary": ["La non qualification de l'Italie à la coupe du monde de football de 2018 suscite l'hystérie, et n'améliore pas la situation du pays, au bord du gouffre. Ce sport représente sa façon de montrer sa grandeur sur la scène internationale.", "La non qualification de l'Italie à la coupe du monde de football de 2018 suscite l'hystérie, et n'améliore pas la situation du pays, au bord du gouffre. Ce sport représente sa façon de montrer sa grandeur sur la scène internationale.", "La non qualification de l'Italie à la coupe du monde de football de 2018 suscite l'hystérie, et n'améliore pas la situation du pays, au bord du gouffre. Ce sport représente sa façon de montrer sa grandeur sur la scène internationale."], "variantIds": ["ece-9072975", "ece-9072953"], "isOnline": true, "lastModifiedDate": "2017-11-23T05:39:32Z", "webPublicationDate": "2017-11-17T08:44:46Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marchetti, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marchetti, Joël", "role": "Rédacteur en chef adjoint ActuRadio - Radio Télévision Suisse", "type": "Participant"}]}, {"id": "sound-2D1A4918-7B47-4818-954A-E8A2839BFC55", "internalArchiveId": "2D1A4918-7B47-4818-954A-E8A2839BFC55", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité-e de Romain Clivaz - Jean Ziegler, sociologue, ancien conseiller national", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Interview de Jean Ziegler, sociologue, ancien conseiller national, qui revient notamment sur la situation au Zimbabwe, où le président Robert Mugabe semble être mis à l'écart du pouvoir.\r\n\r\n* * L'invité-e de Romain Clivaz - Jean Ziegler, sociologue, ancien conseiller national 7h00 Ouverture\r\nBienvenue si vous nous rejoignez..\r\nNous sommes le vendredi 17 novembre\r\nVous écoutez la Première\r\nIl est 7 heures!\r\nA la Une de cette Matinale.. Jean Ziegler.. \r\nLe sociologue genevois est un observateur avisé de la situation au Zimbavwe.. : Il connait bien le pays.. il a rencontré à deux reprises le président Mugabé, qui refuse toujours de démissioner.. \r\nQuel regard Jean Ziegler porte-t-il sur ce héros de l'indépendance devenu un dictateur ?\r\nEt sur ce pays gangréné par la corruption et en pleine crise politique ? \r\nIl répondra aux questions de Romain Clivaz à 7 heures et demi...  \r\nDans cette matinale également.. nous irons au Liban.. Comment les habitants de Beyrouth vivent-ils l'absence de Saad Hairi ? Retenu contre son gré ou non, le premier ministre démissionnaire devrait en tout cas quitter l'Arabie Saoudite .. pour Paris, deamain.. \r\nMais à Beyrouth, vous l'entendrez, cette crise inquiète dans la communauté suniite.. On craint le retour des vieux démons.. \r\nReportage dans une demi-heure.. \r\nDans cette matinale encore.. cette question: Et si le métier de banquier - tel qu'on l'a toujours connu - était condamné à disparaître ? \r\nEst-ce que la banque de demain est sans guichet.. et même sans frontières... \r\nGenève, en tout cas, veut anticiper les évolutions du métier.. Et devenir une capitale des technologies financières.. \r\nMais la place financière genevoise est-elle capable de relever le défi?on posera la question à Michel Girardin, professeur de finances à l'Université de Genève...\r\nMais là tout de suite, c'est le journal.. \r\nJulien Bangerterü!", "durationSec": 639, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9072948", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité-e de Romain Clivaz - Jean Ziegler, sociologue, ancien conseiller national", "L'invité-e de Romain Clivaz - Jean Ziegler, sociologue, ancien conseiller national / LME_2017-11-17T07:33:00_l-invite-e-de-romain-clivaz", "L'invité-e de Romain Clivaz - Jean Ziegler, sociologue, ancien conseiller national / LME_2017-11-17T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["Interview de Jean Ziegler, sociologue, ancien conseiller national, qui revient sur la situation au Zimbabwe, où le président Robert Mugabe semble être mis à l'écart du pouvoir.", "Interview de Jean Ziegler, sociologue, ancien conseiller national, qui revient notamment sur la situation au Zimbabwe, où le président Robert Mugabe semble être mis à l'écart du pouvoir.", "Interview de Jean Ziegler, sociologue, ancien conseiller national, qui revient notamment sur la situation au Zimbabwe, où le président Robert Mugabe semble être mis à l'écart du pouvoir."], "variantIds": ["ece-9072968", "ece-9072948"], "isOnline": true, "lastModifiedDate": "2017-11-23T05:39:29Z", "webPublicationDate": "2017-11-17T07:32:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F6C761A3-698C-4913-8F95-F0272546CF80", "internalArchiveId": "F6C761A3-698C-4913-8F95-F0272546CF80", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Participants hors thésaurus : Frank Vandenbroucke, économiste;Philippe Hugon, Directeur de recherche à l'IRIS, en charge de l'Afrique;Alexandre Rydlo, conseiller communal de Chavannes-près-Renens, PS;Manfred Bühler, conseiller national UDC JUBE\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (la signa) L'Union européenne veut renforcer la justice sociale. \r\nLes dirigeants des Vingt-Huit se réunissent aujourd'hui à Göteborg... en Suède... pour un sommet spécial. \r\nObjectif: la signature d'une déclaration commune, baptisée «socle européen des droits sociaux». \r\nAvec ce texte, l'Union veut envoyer un signal politique en direction des plus démunis. \r\nÀ Bruxelles, les explications de Guillaume Meyer.\r\n  1'41\r\n((Tout travailleur a droit à une protection sociale adéquate. C'est l'un des vingt principes énoncés dans cette déclaration. Pour l'économiste Frank Vandenbroucke, l'enjeu est important. Plusieurs pays présentent des lacunes à ce niveau. Notamment les Pays-Bas, pour les indépendants qui n'emploient pas de personnel.\r\nVANDENBROUCKE PAYS-BAS\r\nUne partie importante de ces gens-là ne sont pas, ou très peu, intégrés dans le système de pensions, dans le système d'invalidité et de maladie. Donc ça crée un problème croissant. Aux Pays-Bas, c'est devenu un vrai débat politique. Mais évidemment, il y a là aussi un élément de concurrence européenne, donc il faut que partout, il y a quelques règles de base qui s'appliquent. Comme par exemple qu'une relation de travail doit donner accès à la protection sociale.\r\nFrank Vandenbroucke a été ministre des affaires sociales en Belgique. Pour lui, l'Union européenne devrait davantage occuper le terrain social. Mais il y a déjà certains acquis, par exemple, dans le domaine de la santé au travail.\r\nVANDENBROUCKE SANTÉ TRAVAIL\r\nL'Union européenne, dès les années 80, a développé tout un éventail de mesures, d'initiatives et aussi de législations très précises sur la santé et la sécurité au lieu de travail. Et par exemple dans mon pays, en Belgique, tout ce qu'on a fSait en matière de santé, de prévention, de sécurité au lieu de travail, c'est un copier-coller de ce que l'Union européenne nous a dit de faire. Et c'est très positif, c'est une législation qui est très développée. Donc on ne peut pas dire qu'il n'y a rien.\r\nCe catalogue des droits sociaux, la Commission européenne voudrait l'étoffer. Mais le chemin est encore long. Au-delà du signal politique, la déclaration qui sera signée aujourd'hui n'est pas juridiquement contraignante.Guillaume Meyer, RTS Info, Bruxelles.))\r\n(Syrie) **** Séance houleuse... hier... au conseil de sécurité de l'ONU... \r\nIl était question de l'enquête sur l'utilisation d'armes chimiques en Syrie. Enquête qui arrive à son terme ce soir...\r\nDeux projets de résolution concurrents... visant à prolonger le mandat des experts internationaux... ont été refusés\r\nLa Russie a mis son veto à un texte américain...\r\nEt un vote sans veto a largement balayé une proposition russe... Car la Russie ne reconnaît pas Damas comme étant l'auteur de plusieurs attaques chimiques en Syrie.\r\nUn projet émanant cette fois du Japon... et visant une prolongation provisoire d'un mois... devrait être débattu dans la journée.\r\n(Hariri en France) Saad Hariri est attendu à Paris demain...et il y rencontrera Emmanuel Macron.\r\nL'Elysée a confirmé la venue en France du premier ministre libanais... qui a démissionné dans des circonstances troubles depuis l'Arabie saoudite... il y a une quinzaine de jours.\r\nCertains soupçonnent Ryad de le retenir contre son gré.\r\nMais l'Arabie saoudite a une nouvelle fois assuré hier qu'il était libre de quitter le pays.\r\n(08/MUGABE DERNIER MOHICAN PI) ****Au Zimbabwe... les discussions entre le président RObert Mugabe et les militaires semblent au point mort...\r\nLe président a rencontré le chef de l'armée... hier... en présence de deux ministres sud-africains... mais aussi d'un prêtre catholique censés jouer les médiateurs. \r\nMais malgré les pressions des militaires... le dirigeant zimbabwéen refuse toujours de démissionner. \r\nA 93 ans... et après trente-sept ans de pouvoir.... Robert Mugabe est le dernier chef d'Etat africain à avoir lutté, par les armes, pour l'indépendance de son pays... avant de le diriger, Philippe Nanzer...\r\n  1'10\r\n((C'est vrais que Robert Mugabé a eu son heure de gloire, dans les années 70... Mais depuis, les choses ont mal tourné, comme l'explique Philippe Hugon. Il est directeur de recherche à l'IRIS, en charge de l'Afrique.\r\nSON 14\"\r\nAujourd'hui, et toujours selon Philippe Hugon, les Zimbabwéens veulent tourner la page.\r\nSON 11\"\r\nTout montre que le régime Mugabé est appelé à disparaître. Mais qu'en est-il des autres dictatures africaines? Peuvent-elles vraiment perdurer?\r\nSON 7\"\r\nCa c'est le côté pile. Mais il y a le côté face...\r\nSON 12\"\r\nEn conclusion: si Robert Mugabé est renversé, les autres régimes africains ne vont pas tomber pour autant...  ))\r\n(Glyphosate) Pas de dangers liés au glyphosate en Suisse... C'est l'avis du Conseil Fédéral.\r\nLe gouvernement rejette une motion du groupe des Verts... qui demandait d'interdire le pesticide controversé à l'horizon 2022\r\nIl appuie cette décision en rappelant les nombreuses évaluations internationales qui concluent à l'absence de risque pour la santé humaine.\r\nLe Conseil fédéral révèle aussi les premiers résultats d'une étude sur la situation en Suisse... demandée par le conseil national\r\nSelon celle-ci... il faudrait consommer chaque jour plus de 70 kg des produits les plus contaminés pour s'attendre à des effets secondaires nocifs pour la santé.\r\n(TF6/TOUR CHAVANNES PI) **** Direction le canton de Vaud... avec cette question: La Tour de 117 mètres de Chavannes-près-renens verra-t-elle le jour? \r\nCertains s'en inquiètent... après les révélations du Temps\r\nRévélations qui font état de conflits entre les promoteurs Orllati et Bernard Nicod... tous deux investisseurs dans ce projet de quartier accepté par la population en 2014. \r\nEt cette crainte...Tania Barril... elle s'était manifestée... cet été déjà.\r\n   59''\r\n((Un projet de quartier de 700 millions de francs, une dizaine de bâtiments dont une tour végétalisée...700 nouveaux logements en tout... Ce projet de quartier des Cèdres qui devait apporter à nouveau souffle à la ville, fait les frais du conflit Orllati-Nicod, selon le conseiller communal socialiste de Chavannes-près-Renens Alexandre Rydlo. En juin dernier il avait déjà interpelé la municipalité\r\nson\r\nCette crainte est pour l'heure restée sans réponse de la part de la municipalité. Tout comme nos appels hier. Bernard Nicod lui, ne s'étend pas sur la question mais admet que le projet est en stand by, tandis que l'entreprise Orllati se refuse à tout commentaire... Le quartier devait être achevé en 2022 d'après les premières estimationst. Pour l'heure seuls 3 bâtiments seraient en construction.))\r\n(03/BE/PANNEAUX AUTOROUTIERS ITV BUHLER) \"Nur auf Deutsch!\" Pas question d'autoriser des panneaux de signalisation bilingues sur les autoroutes suisses. \r\nC'est la réponse du Conseil fédéral à une motion urgente de Manfred Bühler. \r\nLe conseiller national UDC du Jura bernois demandait un peu de souplesse, pour tenir compte des plus de 40% de francophones de la ville de Bienne. \r\nCar les panneaux du nouveau contournement autoroutier de la cité sont exclusivement en allemand.\r\nManfred Bühler qui se dit très déçu de la décision du gouvernement, dans une affaire qui est plus qu'une anecdote ...\r\n  27''\r\nManfred Bühler avec Alain Arnaud.\r\n(12/TENNIS MASTERS PA) **** Du tennis, pour terminer ce journal...\r\nRoger Federer connaîtra cet après-midi son adversaire pour la demi finale du Masters... demain à Londres.\r\nLe Bâlois a conquis hier une 3ème victoire en 3 matchs, en dominant le Croate Marin Cilic. \r\nTout roule donc parfaitement pour Roger Federer en tout cas au niveau des résultats... Bernardin Allemann.\r\n  53''\r\n((Est-ce son expérience? Est-ce le niveau ou la fatigue de ses adversaires? Est-ce son intelligence de jeu? Est-ce simplement son talent? Le fait est que Roger Federer ne brille pas dans ce tournoi comme il a pu étinceller cette saison, mais le résultat est le même. Il gagne. Trois sur trois en phase de groupes. Circulez, il n'y a rien à voir, rien à espérer surtout pour ses adversaires. Les deux, Zverev et Cilic, qui ont osé poussé le Suisse dans un 3ème set l'ont payé cher. Le tarif: 6-1 dans la manche décisive. Désormais, les choses très sérieuses commencent.  Place aux demi-finales, à l'élimination directe. Roger Federer était favori avant le tournoi, il n'y a pas de raison qu'il ne conserve ce statut après 3 victoires en 3 matchs. Même si son jeu ne pousse pas à l'entousiasme, que son revers n'est pas celui de ses succès à Melbourne, à Wimbledon et même plus récemment à Bâle. Son revers ne claque pas autant. Mais à Londres, personne ne joue vraiment à son meilleur niveau, c'est l'efficacité qui prime. BA, RTSSport, Londres))\r\nLa demi-finale de ROger Federer... c'est donc demain à 15h face à Dominic Tym ou David Goffin. \r\nL'Autrichien et le Belge s'affrontent cet après-midi à 15h, un match à suivre sur RTSdeux.\r\nL'autre demi-finale du Masters... elle... est déjà connue: elle opposera Grigor Dimitrov et Jack Sock\r\n(SOUS LA BARRE)", "durationSec": 600, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9073024", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-17T06:00:19_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-17T06:00:19_le-journal-de-6h"], "variantIds": ["ece-9073033", "ece-9073024"], "isOnline": true, "lastModifiedDate": "2017-11-23T04:09:55Z", "webPublicationDate": "2017-11-17T06:40:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Nanzer, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA3AF5B4-8235-4E4D-B9B1-53B29E924114", "internalArchiveId": "EA3AF5B4-8235-4E4D-B9B1-53B29E924114", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Bourreau-de-Gantès, Marie ;Boukari, Fouad;Antonio Hodgers, Conseiller d'Etat VERTS GE;Barack Obama, ancien Président des Etats-Unis\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(10/SYRIE/ENQUÊTE ARMES CHIMIQUES PA) L'ONU,une nouvelle fois, en échec sur le dossier syrien\r\nLe Conseil de sécurité a échoué hier soir à renouveler le mandat du JIM, des experts internationaux enquêtant sur les attaques chimiques à Khan Sheikhoun en avril dernier. \r\nMoscou a opposé son veto contre le texte des Etats-Unis qui visait à renouveler pour 2 ans le mandat de la commission d'enquête. \r\nLa résolution, présentée par Moscou, proposait elle six mois avec possibilité de renouveler le mandat des experts... Mais elle n'a pas réussi à recueillir le nombre de voix nécessaires.\r\nL'attaque au gaz sarin en avril avait causé la mort de plus de 80 personnes et conduit les américains à mener des frappes . \r\nLes Etats Unis  qui se disent de nouveau prêts à cette éventualité.\r\nAlors que les diplomates estiment ne pas avoir dit leur dernier mot. \r\nles explications de Marie Bourreau\r\n(((La France s'est dite consternée, les Etats Unis ont assure vouloir tenir Moscou « pour responsables des prochaines attaques chimiques». « Le régime d'Assad est prévenu..Nous sommes prêts à reproduire ce qu il s'est passé en avril dernier » a menace  l'ambassadrice americaine dans une référence évidente à l'envoi des missiles tomahawks  par Washington après l'attaque au gaz sarin sur Kkan Sheikhoun. Intraitable, le russe avance son propre projet de résolution; favorable a Damas; Il est largement rejeté.On croit alors le mécanisme d'enquête définitivement enterré à quelques heures de la fin de son mandat mais le Japon a tenté une dernière médiation en proposant un simple renouvellement technique pour un mois.Le temps de trouver un compromis qui n'a pourtant jamais semblé aussi compliqué à atteindre..)))\r\nLe conseil devrait se pencher sur la proposition nipponne ce matin.\r\n(BVE Liban - Israel - AS) *** Le Premier ministre démissionnaire libanais Saad Hariri va arriver demain en France. \r\nL'Elysée a annoncé hier qu'il sera reçu par Emmanuel Macron...\r\nPrès de deux semaines après l'annonce surprise de sa démission, cette annonce a été accueillie avec soulagement par les autorités libanaises qui accusent l'Arabie saoudite de retenir Saad Hariri contre son gré dans le cadre d'une lutte d'influence avec l'Iran, grand rival de Ryad dans la région.\r\nEt justement cette interview sans précédent qui en dit long sur l'accroissement des tensions au Moyen-Orient. \r\nLe lieutenant israélien Gadi Eisenkot a, pour la première fois, accepté de répondre à des médias saoudiens au sujet de la \"menace iranienne\". \"Nous sommes disposés à partager des informations, si nécessaire, explique-t-il. Nous avons beaucoup d'intérêts communs.\"\r\n(TF7/PASSEPORT CH FACTCHECKING PI) L'actualité en Suisse et le passeport rouge à croix blanche qui ne serait pas très attractif...\r\nC'est ce qu'affirmait hier (JE) dans cette même matinale le Conseiller d'Etat genevois Antonio Hodgers.\r\n   25''\r\n***2% seulement...un chiffre tellement faible qu'il a de quoi surprendre...\r\nMarie Giovanola vous avez vérifié cette affirmation...Alors vrai ou faux ?\r\n  53''\r\n((Et bien, le chiffre avancé par Antonio Hodgers correspond à la réalité...le taux brut de naturalisation en Suisse s'élève à 2,1% pour être précise. C'est ce qui ressort des statistiques de la population et des ménages pour 2015 délivrées par la Confédération.\r\nCe qui veut dire que en effet, 97,9% des personnes vivant en Suisse et qui pourraient demander la naturalisation ne le font pas...Ce que l'on apprend encore dans ces tableaux statistiques, c'est que les femmes sont plus nombreuses à le faire que les hommes, que la classe d'âge qui se naturalise le plus est celle des 15-19 ans, et celle qui le fait le moins et celle des plus de 50 ans...En termes de nationalités, les plus désireux d'obtenir le passeport suisse sont les citoyens issus de pays hors d'Europe, 3,4%. \r\nEn Suisse, le taux le plus élévé, 3,6% est à Genève, suivi de Zurich puis du Valais. Le canton qui a en revanche le moins de requêtes de naturalisation est Glaris avec 0,9%.))\r\n(BVE Glyphosate CH) Alors que l'Union européenne est toujours divisée sur le Glyphosate...\r\nEn Suisse, Conseil fédéral a estimé lui qu'il n'y a pas de danger pour la santé en Suisse avec le Glyphosate.\r\nSelon lui, les résidus de glyphosate mesurés sont très faibles et donc inoffensifs pour la santé. \r\nLe Conseil fédéral ne voit donc aucune raison d'interdire l'utilisation du pesticide. \r\nIl rejette ainsi une motion du groupe des Verts l'exigeant jusqu'à 2022 au moins.\r\n(BVE Sommet UE) *** Sur fond de Brexit, l'UE affiche son visage social face aux eurosceptiques...\r\nLes dirigeants européens, réunis ce vendredi à Göteborg, en Suéde, veulent mettre en avant les priorités sociales d'une Europe en pleine reprise économique afin de mieux combattre le populisme et l'euroscepticisme, un sommet auquel s'invite la question épineuse du Brexit.  \r\nLa Première ministre britannique Theresa May sera de la partie, même si son pays, qui s'apprête à quitter l'UE le 29 mars 2019, a toujours été farouchement opposé à une trop grande implication de l'Union dans le domaine social.\r\n(14/AINES ET SYSTEME DE SANTE PA) En Suisse, les personnes de plus de 65 ans qui vivent chez elles sont très majoritairement satisfaites du système de santé. \r\nC'est ce que montre une enquête internationale, dont le volet suisse, réalisé par l'Observatoire de la Santé, a été publié hier. \r\nPlus de 3200 seniors ont évalué leur propre santé, l'accès et la qualité des soins. \r\nDans l'ensemble la Suisse fait figure de très bon élève... Sylvie Lambelet\r\n  49''\r\n((Elle vient même en tête de classement concernant les soins médicaux: plus de 4 personnes sur 5 se déclarent satisfaites ou très satisfaites des soins reçus dans l'année.\r\nLa Suisse obtient le 2e rang pour l'état de santé général... 80% des sondés jugent leur santé bonne à excellente. Assez logiquement... les seniors sont également peu nombreux à consommer régulièrement plus de 5 médicaments sur ordonnance... \r\nL'enquête montre qu'en Suisse, les personnes de plus de 65 ans communiquent davantage leur souhaits de traitements en fin de vie... C'est le cas particulièrement en Suisse alémanique, où après 80 ans, plus de la moitié des sondés a signé des directives anticipées.\r\nQuelques bémols dans ce beau tableau : le nombre de seniors qui renoncent à des soins pour raisons financières augmente .. C'est vrai en particulier pour les soins dentaires. Enfin, il est plus difficile, en 2017, d'obtenir rapidement un rendez-vous chez son médecin traitant.))\r\n(TF5/USA CORDRAY DEMISSION PI)  DIRECT STUDIO LAUSANNE\r\n(zinquiétez pas, je réduirai un poil demain matin)\r\n***C'était l'une des bêtes noires de Donald Trump, le cauchemar des Républicains et l'épouvantail de Wall Street, mais tous peuvent aujourd'hui se réjouir. \r\nCar Richard Cordray, le directeur de l'agence américaine de protection des consommateurs, le puissant CFPB, démissionne. Il quittera son poste fin novembre, huit mois avant la fin de son mandat. Semble-t-il pour briguer l'an prochain, et sous les couleurs démocrates, le siège de gouverneur de l'Ohio, son Etat natal. Avec ce départ, Olivier Schorderet, c'est le dernier verrou de la régulation bancaire mise en place après la crise financière qui saute.\r\nNous sommes en 2011. La loi Dodd-Frank, censée encadrer le système bancaire, fête son premier anniversaire. Mais Barack Obama pense aussi aux consommateurs. Car beaucoup ont payé le prix fort des politiques de crédit menées durant la crise. D'où la création de cette toute nouvelle agence indépendante. \r\n   18'' ((fader après seconds applaudissements))\r\nProtéger les familles des abus des institutions financières: la mission de Richard Cordray est claire. Et King Richard, son surnom, s'y attelle.  Malgré l'opposition des Républicains, qui les jugent -lui et l'agence- trop indépendants. Trop puissants. Trop orientés. D'ailleurs, le premier décret de Donald Trump consacré à la dérégulation, en mars dernier, les vise expressément. \r\n*** La démission de Richard Codray devrait donc permettre à Donald Trump de poursuivre son travail de déréglementation...\r\nIl pourrait en effet démanteler l'agence, ou nommer à sa tête une personnalité qui partage sa vision. Comme celles placées à la Fed, la banque centrale américaine. La loi Dodd-Frank, elle, est en passe d'être vidée de sa substance par le Congrès. Le nombre de tests de résistance auxquels les banques doivent se soumettre a été nettement réduit. Tout comme la liste des sociétés jugées à risque en cas de faillite, contre l'avis du CFPB.  \r\n *** Une agence qui compte pourtant plusieurs succès à son actif\r\n27 millions d'Américains ont été indemnisés pour les abus dont ils ont été victimes durant la crise. Pour un montant global de 13 milliards de dollars. Plusieurs banques ont été poursuivies et sanctionnées, Wells Fargo en tête. Les processus d'octroi de crédits immobiliers sont aujourd'hui plus transparents. La comparaison entre les produits financiers plus facile. Le bureau a mis de l'ordre aussi dans les prêts pour étudiants et les prêts sur salaires.\r\n*** Mais un échec récent aurait précipité le départ de King Richard...\r\nContre son avis, le Congrès a bloqué en effet une réforme qui aurait permis à des clients lésés de poursuivre leur banque en nom collectif: les fameuses class action. Un vote salué par la Maison-Blanche, car perçu comme une victoire -la dernière en date- contre le corset réglementaire hérité des années Obama.\r\n(BVE Eléphants USA) Une décision qui a suscité la colère des associations de défense des animaux. \r\nL'administration Trump a réautorisé les chasseurs américains à importer des trophées d'éléphants tués au Zimbabwe. \r\nLes autorités américaines ont ainsi renversé l'interdiction, imposée sous Barack Obama, d'importer notamment les très recherchées défenses d'ivoire de cet animal menacé et dont la population en Afrique décroit rapidement.\r\nPlusieurs médias américains affirment que le permis s'appliquera également à la Zambie. \r\nDe nombreux observateurs se demandent également si cette décision a un lien avec la passion des enfants du président, qui se rendent régulièrement à la chasse aux trophées en Afrique. \r\nUne photo, notamment, est très partagée sur les réseaux sociaux. \r\nOn y voit Donald Trump Jr poser, un canif dans la main droite et une queue d'éléphant dans la main gauche, à côté de l'animal mort.", "durationSec": 537, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9072949", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-17T06:30:19_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-11-17T06:30:19_le-journal-de-6h30"], "variantIds": ["ece-9072970", "ece-9072949"], "isOnline": true, "lastModifiedDate": "2017-11-23T05:37:31Z", "webPublicationDate": "2017-11-17T06:42:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "bourreau", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1643237", "internalArchiveId": "AA1712643538", "source": "gico", "mediaType": "video", "title": "Coup d'État au Zimbabwe", "publicationDate": "2017-11-17T00:00:00Z", "summary": "Portrait de la carrière politique du président Robert Mugabe, au pouvoir au Zimbabwe depuis 37 ans.", "durationSec": 92, "genres": ["Autres (information)"], "publicationChannelNames": ["Facebook"], "backgrounds": ["Zimbabwe, portrait de la carrière politique du président Robert Mugabe, au pouvoir au Zimbabwe depuis 37 ans."], "thematicGeographicals": ["ZIMBABWE"], "thematicThemes": ["CHEF D'ETAT", "PORTRAIT"], "thematicPersons": ["MUGABE, ROBERT"], "isOnline": false, "lastModifiedDate": "2017-12-21T14:52:01Z", "program": {"href": "/programs/4729", "id": "4729", "name": "Nouvo News"}, "contributors": [{"function": "Journaliste", "name": "WILLEMIN, Alexandre", "type": "Personne physique"}], "medias": [{"id": "1721983", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "MUS und / MUS und / und / und", "version": 1, "medium": {"id": "ZT035450", "position": "1"}}]}, {"id": "asset-1636886", "internalArchiveId": "AA1711637147", "source": "gico", "mediaType": "video", "publicationDate": "2017-11-17T00:00:00Z", "durationSec": 1819, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9095362", "imageURL": "http://www.rts.ch/9095363.image", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Donald Trump veut autoriser l’importation des trophées d’éléphants tués au Zimbabwe", "12h45", "L’ancien chef de la mafia sicilienne, Toto Riina, est décédé", "Hockey: Genève-Servette s'est incliné 3 à 0 contre Zoug", "Nouvelle tendance, des quartiers sans voitures", "Le personnel soignant de Fribourg reste privé du droit de faire la grève", "Le débardage à cheval fait son retour dans le Jura", "Le rendez-vous de la presse: Michel Guillaume et Christoph Nufer évoque le « milliard de cohésion »", "Allemagne/Les pourparlers pour la formation d’un gouvernement ajournés: les précisions d’Anne Mailliet", "Travaux dans le tunnel du Grand-St-Bernard: les précisions de Rafael Poncioni"], "alternativeSummary": ["Une décision qui provoque la colère des défenseurs des animaux.", "L'un des parrains les plus redoutés de Cosa Nostra s'est éteint dans l'aile carcérale d'un hôpital de Parme.", "Le rapport des citadins à la voiture évolue.", "Fribourg est l’un des seuls cantons de Suisse à ne pas reconnaître le droit de grève au personnel soignant.", "C'est une méthode ancestrale liée à l'entretien des forêts, des chevaux sont utilisés pour transporter les troncs d'arbre.", "Berne serait prête à verser un nouveau milliard de cohésion à l’UE."], "variantIds": ["ece-8970477", "ece-8969716"], "isOnline": true, "lastModifiedDate": "2018-05-14T16:14:04Z", "webPublicationDate": "2017-11-17T13:07:00Z", "chapters": [{"internalArchiveId": "AA1711638556", "durationSec": 130, "title": "FRIGO DEBARDAGE FORET_RTS000001317038", "excerpt": "Dans les Franches-Montagnes, le débardage se fait toujours à cheval surtout dans les forêts jurassiennes.", "contributors": [{"function": "Journaliste", "name": "FASNACHT, Sébastien", "type": "Personne physique"}, {"function": "Cameraman", "name": "RENNES, Julien", "type": "Personne physique"}, {"function": "JRI", "name": "BACHMANN, Daniel", "type": "Personne physique"}, {"function": "Monteuse", "name": "SARETTI, Aline", "type": "Personne physique"}], "thematicGeographicals": ["FRANCHES-MONTAGNES"], "thematicThemes": ["BOIS", "TRANSPORT", "FORÊT", "CHEVAL"]}, {"internalArchiveId": "AA1711638557", "durationSec": 23, "title": "MI DAVID PAYOT ACCUSATIONS_RTS000001317708", "excerpt": "Le Grand Conseil fribourgeois a voté contre le droit de grève pour les fonctionnaires du canton par 3 voix de majorité."}, {"internalArchiveId": "AA1711638558", "durationSec": 25, "title": "MI DROIT GREVE FR_RTS000001317777", "excerpt": "Défaite de Genève Servette HC, qui s'est incliné face à EV Zoug sur un score de 0 but à 3 lors d'un match comptant pour la 23e journée du championnat suisse de hockey sur glace catégorie National League.", "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["LÉGISLATIF CANTONAL", "SUFFRAGE", "GRÈVE", "FONCTIONNAIRE"]}, {"internalArchiveId": "AA1711638559", "durationSec": 75, "title": "MI HOCKEY_RTS000001317734", "excerpt": "Itw du conseiller d'Etat PDC fribourgeois Georges Godel, commentant le vote serré à 3 voix de majorité, de refuser le droit de grève aux fonctionnaires du canton de Fribourg.", "contributors": [{"function": "Journaliste", "name": "WAKKER, Brian", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["NATIONAL LEAGUE"], "thematicCorporations": ["GENÈVE SERVETTE HC", "EV ZOUG"], "sequenceIds": ["1638896"]}, {"internalArchiveId": "AA1711638560", "durationSec": 23, "title": "MI ITW SONORE FRIBOURG_RTS000001317776", "excerpt": "En Suisse, dans les grandes villes, 50 % des habitants n'ont pas de voitures : un trend qui se développe aussi dans des quartiers d'habitation plus rurales où ldes résidents sont à 100 % sans voitures."}, {"internalArchiveId": "AA1711638561", "durationSec": 149, "title": "MI MENAGES SANS VOITURE_RTS000001317909", "excerpt": "Le projet de transformation du quartier du Bourg prévoit la suppression de places de parc pour faire place à la mobilité douce. Les travaux sont prévus pour 2019 et sont estimé à un coût de 12 millions de francs.", "contributors": [{"function": "Monteur", "name": "CASTELLINO, Ronald", "type": "Personne physique"}, {"function": "Journaliste", "name": "JEANNERAT, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["BERNE", "ZURICH-VILLE"], "thematicThemes": ["URBANISME", "QUARTIER", "MOYEN DE LOCOMOTION"]}, {"internalArchiveId": "AA1711638562", "durationSec": 32, "title": "MI MERKEL GOUVERNEMENT 2_RTS000001317791", "excerpt": "Itw d'Olivier Français, président de la Société du Tunnel du Grand St-Bernard, déplorant le fait que le tunnel ne rouvrira qu'à la mi-janvier 2018 suite à l'effondrement d'une poutre du système de ventilation."}, {"internalArchiveId": "AA1711638563", "durationSec": 30, "title": "MI QUARTIER DE BOURG FR_RTS000001317697", "excerpt": "Victoire du joueur de tennis américain Jack Soc, qui s'est imposé face au joueur de tennis allemand Alexander Zverev sur un score de 6-4 1-6 6-4 et qui se qualifie pour les demis-finale du Masters de Londres 2017.", "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["AMÉNAGEMENT DU TERRITOIRE", "TRAVAUX PUBLICS"]}, {"internalArchiveId": "AA1711638564", "durationSec": 26, "title": "MI RDV PRESSE RELATIONS_RTS000001317596", "excerpt": "Le parrain de la mafia Toto Riina, condamné à la prison pour avoir commandité 150 meurtres est mort dans l'aile carcérale de l'hôpital de Parme."}, {"internalArchiveId": "AA1711638565", "durationSec": 20, "title": "MI SONORE OLIVIER FRANCAIS 2_RTS000001317898", "excerpt": "Des images de vidéosurveillance du tunnel du Grand Saint-Bernard montrent l'effondrement d'une poutre du système de ventilation, qui a causé la fermeture du tunnel au trafic."}, {"internalArchiveId": "AA1711638566", "durationSec": 23, "title": "MI TENNIS_RTS000001317696", "thematicGeographicals": ["LONDRES"], "thematicThemes": ["MASTERS"], "thematicPersons": ["ZVEREV, ALEXANDER"]}, {"internalArchiveId": "AA1711638567", "durationSec": 90, "title": "MI TOTO RIINA_RTS000001317837"}, {"internalArchiveId": "AA1711638568", "durationSec": 84, "title": "MI TRUMP TROPHEES ANIMAUX 2_RTS000001317851", "contributors": [{"function": "Monteur", "name": "MONTAVON, Henri", "type": "Personne physique"}, {"function": "Journaliste", "name": "MERILLAT, Serge", "type": "Personne physique"}]}, {"internalArchiveId": "AA1711638569", "durationSec": 29, "title": "MI TUNNEL GD ST BERNARD_RTS000001317900", "thematicGeographicals": ["VALAIS"], "thematicThemes": ["TUNNEL", "CAMÉRA DE SURVEILLANCE"]}], "sequences": [{"internalArchiveId": "AA1711639157", "summary": "Patinoire des Vernets : plusieurs grosses occasions de but manquées par des hockeyeurs de Genève Servette HC. Itw de Adam Hasani, hockeyeur Genève Servette HC. But de Fabian Schnyder, hockeyeur EV Zoug. But de David McIntyre, hockeyeur EV Zoug, dans le but vide. But de Carl Klingberg, hockeyeur EV Zoug, dans le but vide.", "id": "1638896", "visualThemes": ["NATIONAL LEAGUE"], "visualGeographicals": ["GENEVE-VILLE"], "visualCorporations": ["GENÈVE SERVETTE HC", "EV ZOUG"]}, {"internalArchiveId": "AA1711639843", "summary": "Ostermundingen : Quartier d'Oberfeld, enfants roulant sur des petites voitures à 4 roues.\nFaçades d'immeubles.\nItw Lukas Rohrer, habitant.\nItw Samuel Bernhard, chef de projet \"habiter sans voitures\".\nZurich : Quartier de Kalkbreite, cour d'immeubls. Un Tramway sortan du garage d'un immeuble du Kalkbreite.\nItw Walter Angst, conseiller communal alternatif Zurich.", "id": "1639582", "visualThemes": ["URBANISME", "QUARTIER", "MOYEN DE LOCOMOTION"], "visualGeographicals": ["BERNE", "ZURICH-VILLE"]}, {"internalArchiveId": "AA1711639906", "summary": "Forêt enneigée ensoleillée, forestier transportant un tronc abattu à l'aide de deux chevaux. \nItw Adrien Cattin, spécialiste de débardage.\nPlan rapproché des chevaux tirant le tronc. Public assistant aux travaux de débardage à cheval. Itw Henri Spichiger spécialiste de débardage.\nChevaux tirant le tronc d'arbre.\nItw Pierre Berthold, président de la Fédération jurassienne d'élevage chevalin.\nGros plan des nasaux, des sabots du cheval.", "id": "1639645", "visualThemes": ["BOIS", "TRANSPORT", "FORÊT", "CHEVAL"], "visualGeographicals": ["FRANCHES-MONTAGNES"]}, {"internalArchiveId": "AA1711639909", "summary": "Débat de la presse avec en duplex de Zurich Christoph Nufer, journaliste chef de rubrique politique à SRF et Michel Guillaume correspondant du journal Le Temps à Berne, animé par Malika Nedir.", "id": "1639648"}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Présentatrice", "name": "NEDIR, Malika", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "PONCIONI, Rafaël", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "MAILLIET, Anne", "type": "Personne physique"}, {"function": "Réalisateur", "name": "SALTINI, Laurent", "type": "Personne physique"}], "medias": [{"id": "1718459", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT034687", "position": "1"}}]}, {"id": "asset-1636887", "internalArchiveId": "AA1711637148", "source": "gico", "mediaType": "video", "publicationDate": "2017-11-17T00:00:00Z", "durationSec": 1769, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9096185", "imageURL": "http://www.rts.ch/9096294.image", "alternativeTitle": ["19h30", "19h30", "19h30", "Tunnel fermé: le Val d'Aoste fait la grimace", "Masters de Londres: le Belge David Goffin sera l'adversaire de Federer", "Clôture de la COP23: les précisions de Natalie Bougeard", "La collection de l'Art Brut de Lausanne met le corps à l'honneur", "Première apparition publique de Mugabe depuis son éviction", "Angela Merkel peine à former une coalition: les précisions d’Anne Mailliet", "Les francs-maçons fêtent 300 ans de modernité et lèvent le voile", "Le tunnel du Grand-St-Bernard ne va pas réouvrir avant début 2018", "Angela Merkel peine à former une coalition", "Un diplôme universitaire pour footballeurs", "Le Conseil fédéral ne veut pas interdire le glyphosate", "USA: nouveaux cas de harcèlement sexuel dans le monde politique", "La cour des comptes de Genève tend la main aux lanceurs d'alerte", "19h30", "19h30"], "alternativeSummary": ["Le retard des travaux sur le tunnel du Grand-St-Bernard est une mauvaise nouvelle pour le tourisme. Le Val d'Aoste pourrait être très touché.", "Il a dominé l'Autrichien Dominic Thiem.", "C’est sa première apparition depuis le coup d’état.", "Cet axe majeur est paralysé depuis la chute d'une poutrelle dans la portion italienne de l'ouvrage.", "La chancelière tente de former une coalition avec les libéraux et les écologistes.", "Ce master doit leur permettre de démarrer une seconde carrière.", "Le glyphosate est au coeur d'une polémique pour ses effets supposément cancérigènes.", "Le scandale Weinstein ne cesse de révéler de nouveaux cas de harcèlements sexuels, aux Etats-Unis et ailleurs.", "La cour des comptes propose désormais un système de messagerie cryptée pour leur permettre de dénoncer les dysfonctionnements de l'administration publique."], "variantIds": ["ece-8970625", "ece-8970649"], "isOnline": true, "lastModifiedDate": "2018-08-14T09:40:11Z", "subTitles": ["19:30:01:09  19:30:16:12\r\n...\r\n\r\n19:30:18:02  19:30:19:19\r\n             -Bonsoir.\r\n\r\n19:30:20:00  19:30:22:11\r\nVoici les titres de ce 17 novembre.\r\n\r\n19:30:22:16  19:30:26:01\r\n   Le tunnel du Grand-St-Bernard\r\n    ne rouvrira qu'en janvier,\r\n\r\n19:30:26:06  19:30:28:11\r\n   et non pas à la fin du mois.\r\n\r\n19:30:28:15  19:30:31:12\r\n         Un axe essentiel\r\n    de la Suisse reste bloqué.\r\n\r\n19:30:31:17  19:30:34:18\r\n Les autorisations pour effectuer\r\n     les travaux côté italien\r\n\r\n19:30:34:23  19:30:37:03\r\n n'ont pas été délivrées à temps.\r\n\r\n19:30:37:08  19:30:40:11\r\n   L'impact est aussi inquiétant\r\n         pour le tourisme,\r\n\r\n19:30:40:15  19:30:43:00\r\n       et particulièrement \r\n       dans le Val d'Aoste.\r\n\r\n19:30:43:05  19:30:46:11\r\n    Les Suisses qui empruntent\r\n  le Grand-St-Bernard font vivre\r\n\r\n19:30:46:16  19:30:48:00\r\n      de nombreux commerces.\r\n\r\n19:30:48:11  19:30:51:22\r\n    La Suisse à contre-courant\r\n  sur la question du glyphosate.\r\n\r\n19:30:52:03  19:30:55:11\r\n     L'herbicide employé dans\r\n l'agriculture serait cancérigène,\r\n\r\n19:30:55:16  19:30:58:15\r\n       une crainte excessive\r\n      selon une étude suisse,\r\n\r\n19:30:58:20  19:31:01:12\r\n     qui vient d'être adoptée\r\n     par le Conseil fédéral.\r\n\r\n19:31:01:23  19:31:05:05\r\n       Dernière ligne droite\r\n pour la conférence sur le climat:\r\n\r\n19:31:05:10  19:31:08:18\r\n le bras de fer se déroule autour\r\n de la question des financements\r\n\r\n19:31:08:23  19:31:12:08\r\npour les pays du Sud, principales \r\nvictimes du changement climatique.\r\n\r\n19:31:12:12  19:31:14:12\r\n        Nous serons à Bonn\r\n      avec Natalie Bougeard.\r\n\r\n19:31:14:23  19:31:17:13\r\n     Ils sont souvent l'objet\r\n          de fantasmes,\r\n\r\n19:31:17:18  19:31:20:18\r\n       et ont été persécutés\r\n      sous l'Allemagne nazie.\r\n\r\n19:31:20:23  19:31:24:17\r\nLes francs-maçons se voient pourtant\r\n  comme des apprentis philosophes.\r\n\r\n19:31:24:22  19:31:28:15\r\nNous entrerons dans l'une de leurs\r\nloges, dans le canton de Fribourg.\r\n\r\n19:31:28:20  19:31:32:12\r\n  Ils s'ouvrent au grand public,\r\naprès 300 ans d'existence discrète.\r\n\r\n19:31:32:23  19:31:36:22\r\n  Le corps humain fascine aussi\r\nle Musée de l'Art Brut à Lausanne.\r\n\r\n19:31:37:04  19:31:39:16\r\n      Il dévoile une certaine\r\n     représentation primitive,\r\n\r\n19:31:39:21  19:31:41:18\r\n     sensuelle, sexuelle même.\r\n\r\n19:31:41:23  19:31:44:07\r\n    Une quarantaine d'artistes\r\n      dévoilent leur vision\r\n\r\n19:31:44:11  19:31:46:00\r\n   de notre enveloppe charnelle.\r\n\r\n19:31:46:10  19:31:48:11\r\n   C'est un retard qui affectera\r\n\r\n19:31:48:16  19:31:50:11\r\n     les départs en vacances,\r\n\r\n19:31:50:16  19:31:53:03\r\n         et le transport\r\n      poids lourds européen.\r\n\r\n19:31:53:08  19:31:56:15\r\n   Le tunnel du Grand-St-Bernard\r\n    ne rouvrira qu'en janvier.\r\n\r\n19:31:56:20  19:32:01:11\r\nL'axe majeur est paralysé depuis la\r\nchute d'une poutrelle côté italien.\r\n\r\n19:32:01:15  19:32:04:15\r\n     Et c'est aussi en Italie\r\n        que l'autorisation\r\n\r\n19:32:04:20  19:32:09:01\r\n    de débuter les réparations\r\n   n'a pas encore été délivrée.\r\n\r\n19:32:09:11  19:32:14:12\r\n{\\an5}-Le 21 septembre dernier, une poutre\r\n    de la galerie de ventilation\r\n\r\n19:32:14:17  19:32:17:11\r\n     tombe à quelques mètres\r\n         d'une voiture.\r\n\r\n19:32:17:15  19:32:24:10\r\n127 mètres doivent être totalement\r\n  assainis et 1,5 km renforcés.\r\n\r\n19:32:27:15  19:32:30:08\r\n-On retrouve le long de la structure\r\n\r\n19:32:30:12  19:32:33:05\r\n  du tunnel des zones similaires.\r\n\r\n19:32:33:10  19:32:35:11\r\n   Chaque poutre sera renforcée\r\n\r\n19:32:35:16  19:32:38:02\r\n  par des tirants entre la voûte.\r\n\r\n19:32:38:07  19:32:41:09\r\n       Ce sera un pansement \r\n      provisoire de deux ans.\r\n\r\n19:32:41:18  19:32:47:08\r\n-Le col et le tunnel sont fermés et\r\nles choses ont traîné, le président\r\n\r\n19:32:47:12  19:32:51:21\r\nde la société concessionnaire côté\r\n   italien, ayant démissionné.\r\n\r\n19:32:52:02  19:32:54:06\r\n   Il a été remplacé mercredi.\r\n\r\n19:32:54:15  19:32:56:19\r\n   -On ne rouvrira pas le tunnel\r\n\r\n19:32:57:00  19:32:58:17\r\n     si on n'a pas la garantie\r\n\r\n19:32:58:22  19:33:00:05\r\n          de la sécurité.\r\n\r\n19:33:00:10  19:33:03:22\r\n On est au clair sur les mesures \r\ntechniques proposées côté italien.\r\n\r\n19:33:04:03  19:33:07:08\r\n       On est dans l'attente\r\n     du choix de l'entreprise,\r\n\r\n19:33:07:12  19:33:11:04\r\n      on s'est mis d'accord\r\n sur une ouverture au 15 janvier.\r\n\r\n19:33:11:13  19:33:15:11\r\n-La perte d'exploitation globale\r\n pourrait avoisiner les 6 mios.\r\n\r\n19:33:15:16  19:33:18:19\r\n     Les travaux dépasseront\r\n      largement le million.\r\n\r\n19:33:19:00  19:33:22:03\r\n         Les 34 emplois\r\n  sont pour l'heure maintenus,\r\n\r\n19:33:22:08  19:33:26:09\r\n       un chômage technique\r\npourrait se profiler l'an prochain.\r\n\r\n19:33:26:18  19:33:29:05\r\n      -L'ambiance est bonne.\r\n\r\n19:33:29:10  19:33:31:12\r\n     Ils ont accepté de faire\r\n\r\n19:33:31:17  19:33:35:00\r\n des tâches ingrates par rapport \r\nà leur travail pour nous soutenir.\r\n\r\n19:33:35:11  19:33:39:20\r\n-Tout le monde espère que la date\r\nde réouverture pourra être tenue.\r\n\r\n19:33:40:01  19:33:43:12\r\n   Il restera encore à réparer\r\n     durablement l'ouvrage,\r\n\r\n19:33:43:17  19:33:45:13\r\n   ce ne sera pas avant 2 ans.\r\n\r\n19:33:47:00  19:33:50:21\r\n    -Le retard dans ces travaux\r\n    est une mauvaise nouvelle.\r\n\r\n19:33:51:02  19:33:55:05\r\n Beaucoup de villages du Val d'Aoste\r\nvoient passer les vacanciers suisses,\r\n\r\n19:33:55:10  19:33:59:05\r\nque ce soit comme destination finale\r\n       ou comme simple étape.\r\n\r\n19:33:59:10  19:34:03:15\r\n       Plusieurs commerces\r\n   ont déjà fermé leurs portes.\r\n\r\n19:34:04:01  19:34:08:22\r\n -Dans les rues de son village,\r\n       C.Jordan est seul.\r\n\r\n19:34:09:02  19:34:14:21\r\n Depuis la fermeture du tunnel,\r\n ce syndic se sent impuissant.\r\n\r\n19:34:15:02  19:34:19:08\r\n    Sa seule arme: informer \r\n   et rassurer la population.\r\n\r\n19:34:20:05  19:34:23:14\r\n -On ne s'aperçoit que maintenant\r\n         de l'importance\r\n\r\n19:34:23:19  19:34:26:11\r\ndu tunnel et du trafic international.\r\n\r\n19:34:26:15  19:34:29:01\r\n    Quand le col était ouvert,\r\n\r\n19:34:29:06  19:34:33:13\r\n    même sans les poids lourds,\r\nil y avait des retombées négatives,\r\n\r\n19:34:33:18  19:34:35:11\r\n  mais il y avait des touristes.\r\n\r\n19:34:35:15  19:34:38:06\r\n     Avec la fermeture du col,\r\n         c'est le désert.\r\n\r\n19:34:38:15  19:34:42:03\r\n    -Dans la vallée, beaucoup\r\n  vivent du transit frontalier,\r\n\r\n19:34:42:08  19:34:46:06\r\nmais, depuis septembre, plusieurs\r\n établissements ont déjà fermé.\r\n\r\n19:34:46:11  19:34:46:11\r\nEddy, gérante de la station service\r\n      à la sortie du tunnel,\r\n\r\n19:34:46:15  19:34:52:09\r\nrésiste, mais pas pour longtemps:\r\nsa baisse de revenus est de 40 %.\r\n\r\n19:34:52:18  19:34:59:19\r\n   -On continue d'ouvrir à 06h00\r\n\r\n19:35:00:00  19:35:01:16\r\n       et de fermer à 22h00.\r\n\r\n19:35:01:21  19:35:05:11\r\n   Ce qui veut dire: chauffage,\r\n       lumières, personnel.\r\n\r\n19:35:05:16  19:35:09:22\r\n  Dès décembre, des modifications\r\n      d'ampleur s'imposeront.\r\n\r\n19:35:10:03  19:35:13:06\r\n C'est dur, on se sent abandonnés.\r\n\r\n19:35:16:16  19:35:21:15\r\n-Les conséquences de la fermeture\r\n    se sentent jusqu'à Aoste.\r\n\r\n19:35:21:20  19:35:26:17\r\nLes achats des Suisses représentent\r\nle quart des rentrées financières.\r\n\r\n19:35:26:22  19:35:30:04\r\n       Giorgio n'a jamais \r\n       connu ça en 27 ans.\r\n\r\n19:35:30:17  19:35:33:11\r\n -Avec la fermeture du Mont-Blanc,\r\n\r\n19:35:33:16  19:35:36:14\r\n   il y avait moins de Français,\r\n\r\n19:35:36:19  19:35:40:18\r\n          mais la Suisse\r\n   est un client plus important.\r\n\r\n19:35:41:21  19:35:45:09\r\n   -La plus grande difficulté,\r\n      c'est l'incertitude.\r\n\r\n19:35:45:13  19:35:50:04\r\n   Les responsables du tunnel\r\nn'ont fait aucune communication.\r\n\r\n19:35:50:13  19:35:52:00\r\n       Impossible d'obtenir\r\n\r\n19:35:52:05  19:35:54:16\r\n  des informations de la SITRASB,\r\n\r\n19:35:54:21  19:35:57:03\r\n   qui gère la partie italienne.\r\n\r\n19:35:57:08  19:36:01:17\r\nLe nouveau président de la société\r\n  n'entre en fonction que lundi.\r\n\r\n19:36:02:04  19:36:06:08\r\n   Au gouvernement régional,\r\n le président a moins d'un mois\r\n\r\n19:36:06:12  19:36:11:12\r\n   d'exercice et doit demander\r\n   des explications par lettre\r\n\r\n19:36:11:17  19:36:15:02\r\n  à la société concessionnaire.\r\n\r\n19:36:15:07  19:36:18:14\r\n        La date de début\r\n   des travaux reste inconnue.\r\n\r\n19:36:18:19  19:36:24:11\r\n    Pour C.Jordan, seul motif\r\n de sérénité pour les habitants.\r\n\r\n19:36:25:16  19:36:28:22\r\n-Le groupe UDC au Parlement fédéral\r\n        a un nouveau chef.\r\n\r\n19:36:29:03  19:36:31:19\r\n     Le Zougois Thomas Aeschi,\r\n       38 ans, a été désigné\r\n\r\n19:36:32:00  19:36:34:20\r\n     pour succéder au Bernois\r\n         Adrian Amstutz.\r\n\r\n19:36:35:01  19:36:38:01\r\n     T.Aeschi est spécialiste\r\n    des questions financières.\r\n\r\n19:36:38:06  19:36:41:22\r\n Il avait été candidat malheureux\r\n       au Conseil fédéral,\r\n\r\n19:36:42:03  19:36:43:10\r\n        face à G.Parmelin.\r\n\r\n19:36:43:19  19:36:47:17\r\n  Autre changement: le groupe PLR\r\n       sera désormais dirigé\r\n\r\n19:36:47:21  19:36:51:11\r\n   par le Zurichois Beat Walti,\r\n      qui remplace I.Cassis.\r\n\r\n19:36:51:15  19:36:53:12\r\n    Elu à l'unanimité, B.Walti\r\n\r\n19:36:53:17  19:36:57:15\r\n     est aussi un spécialiste\r\n    des questions financières.\r\n\r\n19:36:58:01  19:37:01:00\r\n          Le glyphosate\r\n   est au coeur d'une polémique\r\n\r\n19:37:01:05  19:37:04:01\r\n    pour ses effets supposément\r\n           cancérigènes.\r\n\r\n19:37:04:06  19:37:07:17\r\n Cet herbicide ne serait dangereux\r\n       qu'à très forte dose,\r\n\r\n19:37:07:21  19:37:10:00\r\n selon une nouvelle étude suisse.\r\n\r\n19:37:10:05  19:37:13:02\r\n        Il faudrait manger\r\n      71 kg de pâtes par jour\r\n\r\n19:37:13:07  19:37:14:16\r\n      pour courir un risque.\r\n\r\n19:37:14:21  19:37:19:07\r\n    Le Conseil fédéral ne voit\r\ndonc aucune raison de l'interdire.\r\n\r\n19:37:19:16  19:37:24:09\r\n-Le glyphosate est-il une menace\r\n pour nous, bipèdes omnivores ?\r\n\r\n19:37:24:13  19:37:29:08\r\nIl pousse ses ennemis dans la rue,\r\n donne des maux de tête à l'UE...\r\n\r\n19:37:29:12  19:37:33:01\r\n         Selon l'Office\r\n   de la sécurité alimentaire,\r\n\r\n19:37:33:06  19:37:38:02\r\n   qui a analysé 230 denrées,\r\n le glyphosate est sans risque.\r\n\r\n19:37:41:07  19:37:43:14\r\n  -On a trouvé des concentrations\r\n\r\n19:37:43:19  19:37:45:17\r\n    importantes dans les pâtes,\r\n\r\n19:37:45:22  19:37:50:11\r\ndans les pois chiches de l'étranger,\r\n où plus de glyphosate est utilisé.\r\n\r\n19:37:50:16  19:37:53:14\r\n    Même avec ces échantillons\r\n         très contaminés,\r\n\r\n19:37:53:19  19:37:59:11\r\nil faudrait en consommer des kilos\r\n pour atteindre une dose toxique.\r\n\r\n19:37:59:21  19:38:01:21\r\n   -Pas facile d'y voir clair.\r\n\r\n19:38:13:05  19:38:16:11\r\n    Dans la majorité des cas,\r\n    le risque serait infime,\r\n\r\n19:38:16:15  19:38:19:16\r\nmais ça ne rassure pas les Verts.\r\n\r\n19:38:20:02  19:38:22:01\r\n    -On sait très peu de choses\r\n\r\n19:38:22:06  19:38:24:05\r\n     sur l'impact sur la santé\r\n\r\n19:38:24:10  19:38:28:10\r\n  d'une exposition à long terme,\r\n   même en quantités limitées.\r\n\r\n19:38:28:14  19:38:31:21\r\n    L'effet cocktail doit aussi\r\n       être pris en compte:\r\n\r\n19:38:32:02  19:38:37:15\r\nen plus du glyphosate, nous sommes\r\n  soumis à d'autres pesticides.\r\n\r\n19:38:38:07  19:38:40:23\r\n-C'est faux de dire que l'on ne prend\r\n\r\n19:38:41:04  19:38:43:09\r\n  pas en compte ces micro-doses.\r\n\r\n19:38:43:13  19:38:47:09\r\n      Les doses journalières \r\n     sont estimées sur la base\r\n\r\n19:38:47:13  19:38:53:06\r\n  d'une consommation sur une vie\r\n       de 6 mois à 80 ans.\r\n\r\n19:38:53:11  19:39:01:07\r\n   L'effet cocktail est présumé \r\n  mais n'est pas encore démontré.\r\n\r\n19:39:02:16  19:39:05:16\r\n     -Les Verts ne désarment\r\n        pas pour autant.\r\n\r\n19:39:06:13  19:39:09:11\r\n-Nous allons déposer une proposition,\r\n\r\n19:39:09:16  19:39:12:00\r\n un plan de sortie du glyphosate.\r\n\r\n19:39:12:19  19:39:16:22\r\n -Les adversaires du glyphosate\r\n       n'abandonnent pas.\r\n\r\n19:39:17:10  19:39:22:07\r\n    -En Allemagne, Angela Merkel\r\nse livre à un grand écart périlleux.\r\n\r\n19:39:22:11  19:39:25:16\r\n       La chancelière tente \r\n      de former une coalition\r\n\r\n19:39:25:21  19:39:28:14\r\n         avec les libéraux\r\n        et les écologistes.\r\n\r\n19:39:28:19  19:39:31:23\r\n      Sur beaucoup de thèmes,\r\n     cela ressemble au mariage\r\n\r\n19:39:32:04  19:39:33:19\r\n     de la carpe et du lapin.\r\n\r\n19:39:34:00  19:39:36:22\r\n        Nous verrons aussi\r\nquel est le risque en cas d'échec.\r\n\r\n19:39:37:09  19:39:41:07\r\n    -Ils ont les yeux cernés\r\n  après une nuit de discussion.\r\n\r\n19:39:41:11  19:39:44:19\r\n      Des cadres de la CDU\r\n   arborent un sourire jaune.\r\n\r\n19:39:45:00  19:39:48:06\r\n     Un accord de coalition\r\n     est loin d'être gagné.\r\n\r\n19:39:48:11  19:39:52:02\r\n  La chancelière veut y croire,\r\n     elle n'a pas de plan B.\r\n\r\n19:39:52:11  19:39:54:08\r\n       -Nous n'avons pas pu\r\n\r\n19:39:54:12  19:39:56:14\r\n    nous mettre d'accord hier.\r\n\r\n19:39:56:19  19:40:02:09\r\n    Notre devoir est de former\r\n un gouvernement pour l'Allemagne.\r\n\r\n19:40:02:13  19:40:06:02\r\nTous ces efforts en valent la peine.\r\n\r\n19:40:08:16  19:40:13:15\r\n -La CDU, parti d'Angela Merkel,\r\n   remporte les législatives,\r\n\r\n19:40:13:20  19:40:16:23\r\nmais loin de la majorité absolue.\r\n\r\n19:40:17:04  19:40:20:09\r\n        Première option:\r\n   une coalition rouge-noire,\r\n\r\n19:40:20:13  19:40:23:06\r\nrejetée par les sociaux-démocrates.\r\n\r\n19:40:23:11  19:40:27:00\r\n   Deuxième option: rassembler\r\n   les Verts et les libéraux.\r\n\r\n19:40:27:05  19:40:30:20\r\n  Un mariage exotique surnommé\r\n     \"coalition Jamaïque\",\r\n\r\n19:40:31:01  19:40:33:16\r\nen référence au drapeau jamaïcain.\r\n\r\n19:40:33:21  19:40:37:01\r\n             Ce matin,\r\nles Verts se montraient sceptiques.\r\n\r\n19:40:37:11  19:40:39:12\r\n  -Chacun fait des propositions.\r\n\r\n19:40:39:17  19:40:42:12\r\nChacun a des points à faire valoir,\r\n\r\n19:40:42:17  19:40:46:10\r\nCela fonctionnera si tout le monde\r\n      est prêt à se bouger.\r\n\r\n19:40:46:19  19:40:51:23\r\n-Un peu plus tôt, sur la chaîne ZDF,\r\n  Wolfgang Kubicki est pessimiste.\r\n\r\n19:40:52:11  19:40:54:04\r\n        -On est très divisé\r\n\r\n19:40:54:09  19:40:56:11\r\n   sur l'immigration, le climat,\r\n\r\n19:40:56:15  19:40:59:06\r\n      la politique financière\r\n          et la sécurité.\r\n\r\n19:40:59:11  19:41:01:06\r\n     On est dans une impasse.\r\n\r\n19:41:01:11  19:41:06:05\r\n  J'ignore comment une coalition\r\n     se fera en peu de temps.\r\n\r\n19:41:06:14  19:41:11:03\r\n    -Ce matin, un négociateur\r\n    disait aux journalistes:\r\n\r\n19:41:11:08  19:41:16:07\r\n        \"Revenez demain,\r\n  nous serons tous de retour.\"\r\n\r\n19:41:16:11  19:41:22:03\r\n    Il leur reste deux jours.\r\n\r\n19:41:23:12  19:41:25:17\r\n      -Anne Maillet, bonsoir.\r\n\r\n19:41:27:11  19:41:31:20\r\n       Pour Angela Merkel, \r\n      l'équation est simple.\r\n\r\n19:41:32:01  19:41:37:04\r\n       Elle doit tout faire\r\n   pour obtenir cette coalition.\r\n\r\n19:41:37:08  19:41:43:04\r\n              -Oui.\r\n\r\n19:41:43:11  19:41:45:17\r\n    Angela Merkel est dos au mur.\r\n\r\n19:41:45:20  19:41:51:18\r\n        Elle doit parvenir\r\n     à un accord de coalition.\r\n\r\n19:41:53:05  19:41:56:16\r\nElle va multiplier les bilatérales.\r\n\r\n19:41:56:20  19:42:02:04\r\n Elle n'a pas le droit à l'échec.\r\n\r\n19:42:02:08  19:42:08:06\r\n    Il n'y a pas d'autre parti\r\n     avec lequel s'associer.\r\n\r\n19:42:09:11  19:42:15:11\r\n   Un scénario qu'Angela Merkel\r\n           veut éviter.\r\n\r\n19:42:15:14  19:42:21:09\r\nDes élections anticipées pourraient\r\n   profiter à l'extrême droite.\r\n\r\n19:42:21:12  19:42:25:21\r\nL'échec de la \"coalition Jamaïque\" \r\n     est l'échec d'Angela Merkel.\r\n\r\n19:42:26:02  19:42:29:11\r\n  Ce sera difficile pour elle de\r\n      repartir en campagne.\r\n\r\n19:42:29:16  19:42:33:21\r\n Le parti conservateur est crédité\r\n  de 30 % des intentions de vote.\r\n\r\n19:42:34:14  19:42:38:12\r\n R.Mugabe a présidé durant 37 ans\r\n    aux destinées du Zimbabwe.\r\n\r\n19:42:38:17  19:42:43:04\r\nIl est apparu aujourd'hui en public\r\n  depuis le coup d'Etat de mardi.\r\n\r\n19:42:43:09  19:42:47:06\r\nUne façon de prolonger le bras de fer\r\n       qui l'oppose à l'armée,\r\n\r\n19:42:47:11  19:42:51:03\r\n      mais sa mise à l'écart\r\nsemble entérinée par la population.\r\n\r\n19:42:51:12  19:42:56:23\r\n-Robert Mugabe apparaît pour la 1ère\r\nfois depuis son éviction du pouvoir.\r\n\r\n19:42:57:04  19:43:01:18\r\n   Il montre qu'il n'est pas \r\n   encore politiquement mort.\r\n\r\n19:43:01:23  19:43:06:22\r\n Il refuse de laisser sa place,\r\n      mais il se pourrait\r\n\r\n19:43:07:03  19:43:11:10\r\n         qu'il organise\r\n    son départ avec l'armée.\r\n\r\n19:43:11:14  19:43:17:18\r\n     Les militaires ont appelé\r\nla nation à la patience et au calme.\r\n\r\n19:43:17:23  19:43:21:06\r\n        37 ans de règne,\r\n      ça laisse des traces.\r\n\r\n19:43:21:15  19:43:23:20\r\n    -On ne veut plus de Mugabe,\r\n\r\n19:43:24:01  19:43:26:13\r\ntous doivent descendre dans la rue.\r\n\r\n19:43:26:18  19:43:31:01\r\n  Personne ne l'aime, on va lui \r\n  dire qu'on ne veut pas de lui.\r\n\r\n19:43:31:06  19:43:32:08\r\n          Il doit partir.\r\n\r\n19:43:33:19  19:43:37:20\r\n -Nous voulons être en paix, nous\r\n ne voulons pas la guerre civile.\r\n\r\n19:43:38:01  19:43:41:04\r\n  Nous ne voulons rien de ce qui\r\n  n'a pas un lien avec la paix.\r\n\r\n19:43:41:13  19:43:45:11\r\n     -Les opposants politiques\r\nde Mugabe profitent de la confusion.\r\n\r\n19:43:45:15  19:43:50:10\r\n    Son rival historique a réuni\r\nla presse et ses partisans chez lui.\r\n\r\n19:43:50:19  19:43:53:21\r\n    -R.Mugabe doit démissionner\r\n\r\n19:43:54:02  19:43:58:05\r\n    immédiatement, conformément\r\n\r\n19:43:58:10  19:44:02:08\r\n   au sentiment et aux attentes\r\n          de la nation.\r\n\r\n19:44:02:17  19:44:08:11\r\n-Le secrétaire d'Etat R.Tillerson a\r\npromis d'aider le Zimbabwe à saisir\r\n\r\n19:44:08:15  19:44:11:22\r\n  l'opportunité d'une nouvelle\r\n       voie démocratique.\r\n\r\n19:44:12:03  19:44:18:06\r\n   R.Mugabe est peut-être apparu\r\npour la dernière fois en président.\r\n\r\n19:44:18:15  19:44:22:16\r\n  -Le scandale Weinstein ne cesse\r\n    de révéler de nouveaux cas\r\n\r\n19:44:22:21  19:44:25:15\r\n       de harcèlement sexuel\r\n          dans le monde.\r\n\r\n19:44:25:20  19:44:29:21\r\n Désormais, les agissements passés\r\n    des politiciens américains\r\n\r\n19:44:30:02  19:44:31:07\r\n      sont passés au crible.\r\n\r\n19:44:31:11  19:44:35:22\r\n Dernier mis en cause: le sénateur\r\n Al Franken, mais les accusations\r\n\r\n19:44:36:04  19:44:39:16\r\nressurgissent aussi contre B.Clinton,\r\n       D.Trump et d'autres...\r\n\r\n19:44:40:02  19:44:44:11\r\n  -Cette photo de 2006 pourrait\r\n  marquer la fin de la carrière\r\n\r\n19:44:44:16  19:44:48:21\r\n      du sénateur Al Franken,\r\ndont on parlait pour la présidence.\r\n\r\n19:44:49:02  19:44:53:08\r\n   Hier, sa victime racontait\r\nqu'il lui avait arraché un baiser\r\n\r\n19:44:53:12  19:44:56:21\r\n  et avait introduit sa langue\r\n        dans sa bouche.\r\n\r\n19:44:57:02  19:45:01:00\r\n    La déchéance d'A.Franken\r\n     est un choc politique,\r\n\r\n19:45:01:05  19:45:05:01\r\n    c'est l'un des principaux\r\n     adversaires de D.Trump.\r\n\r\n19:45:05:07  19:45:11:07\r\n    Le président l'a dénoncé\r\n en le surnommant Frankenstein.\r\n\r\n19:45:11:11  19:45:17:03\r\nMais Trump se tait sur une affaire\r\n  plus grave concernant R.Moore,\r\n\r\n19:45:17:08  19:45:20:01\r\naccusé d'attouchements sur mineur.\r\n\r\n19:45:20:06  19:45:24:10\r\n  Le candidat ne se retire pas\r\n  et suit l'exemple de Trump,\r\n\r\n19:45:24:14  19:45:30:00\r\nqui se vantait d'attraper les femmes\r\n     par les parties génitales.\r\n\r\n19:45:30:05  19:45:37:11\r\n     Au Congrès, l'impunité\r\n   du président est dénoncée.\r\n\r\n19:45:39:23  19:45:41:20\r\n         -Mon seul regret,\r\n\r\n19:45:42:01  19:45:44:07\r\n     c'est que des accusations\r\n\r\n19:45:44:11  19:45:49:11\r\n     nombreuses et plus graves\r\nne reçoivent pas autant d'attention.\r\n\r\n19:45:49:21  19:45:54:19\r\n  -En 2017, on prend au sérieux\r\n  les témoignages des victimes,\r\n\r\n19:45:55:00  19:45:58:05\r\n     alors pourquoi ne pas \r\n     croire celles d'hier ?\r\n\r\n19:45:58:10  19:46:03:00\r\nLa question fragilise B.Clinton,\r\naccusé de viol et d'agressions.\r\n\r\n19:46:03:05  19:46:06:12\r\n   Fox News redonne la parole\r\n    aux victimes présumées.\r\n\r\n19:46:06:17  19:46:10:13\r\n   Même à gauche, on commence \r\n   à s'en prendre à B.Clinton.\r\n\r\n19:46:10:18  19:46:13:17\r\n    Les médias disent croire\r\n        les accusatrices\r\n\r\n19:46:13:22  19:46:18:13\r\n           ou estiment\r\n  qu'il aurait dû démissionner.\r\n\r\n19:46:18:18  19:46:22:03\r\n     La vague de témoignages\r\n      sur les abus sexuels\r\n\r\n19:46:22:08  19:46:26:11\r\npourrait bouleverser Washington.\r\n\r\n19:46:26:22  19:46:31:14\r\n-Le parrain des parrains, Toto Riina,\r\n      l'ex-chef de Cosa Nostra,\r\n\r\n19:46:31:19  19:46:35:03\r\n     est mort la nuit dernière\r\n      des suites d'un cancer.\r\n\r\n19:46:35:08  19:46:38:16\r\n           Ses 87 années\r\n ont coûté la vie à 150 personnes,\r\n\r\n19:46:38:21  19:46:42:17\r\n     dont les juges antimafia \r\n    G.Falcone et P.Borsellino.\r\n\r\n19:46:42:22  19:46:47:03\r\n       Toto Riina purgeait\r\n    une peine de prison à vie.\r\n\r\n19:46:48:06  19:46:51:18\r\n         Retour en Suisse:\r\n   la Cour des Comptes de Genève\r\n\r\n19:46:51:23  19:46:54:21\r\n   propose désormais un système\r\n\r\n19:46:55:02  19:46:59:16\r\nde messagerie cryptée pour permettre\r\n aux lanceurs d'alerte de dénoncer\r\n\r\n19:46:59:21  19:47:03:18\r\n      les dysfonctionnements\r\n   de l'administration publique.\r\n\r\n19:47:04:04  19:47:08:15\r\n          -Leurs noms,\r\nleurs visages, sont archiconnus.\r\n\r\n19:47:08:20  19:47:12:03\r\n       Snowden, Assange,\r\n   ou encore Chelsea Manning,\r\n\r\n19:47:12:08  19:47:15:10\r\n       les stars mondiales\r\n     des lanceurs d'alertes.\r\n\r\n19:47:15:14  19:47:23:01\r\n Figurez-vous qu'il y en a aussi à\r\nGenève, mais dans un format réduit.\r\n\r\n19:47:25:00  19:47:30:07\r\n       -Voici deux exemples\r\n   reçus à la Cour des Comptes.\r\n\r\n19:47:37:22  19:47:39:23\r\n   C'est extrêmement frustrant,\r\n\r\n19:47:40:04  19:47:42:03\r\n     parce qu'on ne peut pas\r\n\r\n19:47:42:08  19:47:45:01\r\n  contacter l'auteur du message.\r\n\r\n19:47:45:06  19:47:48:02\r\nAvec l'outil informatique sécurisé,\r\n\r\n19:47:48:07  19:47:51:18\r\n            nous espérons\r\nque nous pourrons entrer en relation.\r\n\r\n19:47:52:04  19:47:54:08\r\n -Genève va mieux protéger ceux\r\n\r\n19:47:54:12  19:47:58:03\r\n   qui ont décidé de dénoncer \r\n   des agissements frauduleux,\r\n\r\n19:47:58:08  19:48:01:16\r\n    ou les dysfonctionnements\r\n     de leur administration.\r\n\r\n19:48:01:21  19:48:06:12\r\n         On pourra le faire\r\nvia des boîtes de dialogues cryptés.\r\n\r\n19:48:10:23  19:48:16:01\r\n        -Des gens ont peur\r\n\r\n19:48:16:06  19:48:19:13\r\n  ou craignent des représailles.\r\n\r\n19:48:19:18  19:48:24:23\r\n   Il faut qu'ils puissent dire\r\n      ce qu'ils ont à dire.\r\n\r\n19:48:25:04  19:48:29:18\r\n         Cette protection\r\n    est essentielle et unique.\r\n\r\n19:48:31:04  19:48:35:11\r\n  -Sans les lanceurs d'alertes,\r\nGenève n'aurait jamais mis à jour\r\n\r\n19:48:35:15  19:48:38:12\r\n    des scandales de fraudes\r\n       ou de corruptions,\r\n\r\n19:48:38:17  19:48:41:16\r\n    comme celui des éoliennes\r\n    au Services industriels,\r\n\r\n19:48:41:21  19:48:47:03\r\n ou l'affaire des recouvrements\r\n des factures impayées aux HUG.\r\n\r\n19:48:47:08  19:48:52:15\r\nLa Cour des Comptes coûte 35 mios,\r\n   mais rapporte 350 millions.\r\n\r\n19:48:57:00  19:48:59:21\r\n Sur le plan comptable, le retour\r\n\r\n19:49:00:02  19:49:02:11\r\nsur investissement semble évident.\r\n\r\n19:49:02:15  19:49:07:01\r\n    Sur le plan moral, on parle\r\nde \"dénonciations\", de \"délations\".\r\n\r\n19:49:07:06  19:49:10:03\r\n           Aujourd'hui,\r\n   ça reste un choix politique.\r\n\r\n19:49:10:08  19:49:15:02\r\n    Genève l'assume et propose\r\n à ses citoyens cette plateforme.\r\n\r\n19:49:15:07  19:49:20:20\r\n Le Contrôle fédéral des finances\r\n   et les CFF l'ont déjà fait.\r\n\r\n19:49:22:19  19:49:27:02\r\n     -Ce courant philosophique\r\n  est longtemps resté mystérieux.\r\n\r\n19:49:27:07  19:49:31:19\r\n    La franc-maçonnerie célèbre\r\ncette année son 300ème anniversaire.\r\n\r\n19:49:32:00  19:49:35:00\r\n        En Suisse, ils sont\r\n      moins de 4'000 initiés.\r\n\r\n19:49:35:05  19:49:38:11\r\n   Ils souhaitent que le public\r\n      les connaissent mieux.\r\n\r\n19:49:38:16  19:49:42:23\r\nIls nous ont invités dans une loge\r\n      du canton de Fribourg.\r\n\r\n19:49:43:09  19:49:48:13\r\n    -Le compas et l'équerre,\r\n deux symboles qui ont longtemps\r\n\r\n19:49:48:17  19:49:52:06\r\n   fait trembler les régimes, \r\n   et qui évoquent le complot.\r\n\r\n19:49:52:11  19:49:54:20\r\n       Mais trois siècles \r\n      après leur fondation,\r\n\r\n19:49:55:01  19:49:57:23\r\n        les francs-maçons\r\n   veulent se faire connaître.\r\n\r\n19:49:58:04  19:50:01:14\r\n        Ils disent qu'ils\r\n ne monopolisent pas le pouvoir.\r\n\r\n19:50:02:00  19:50:03:14\r\n         -C'est grotesque.\r\n\r\n19:50:03:19  19:50:05:11\r\n  En France, il y a eu des liens\r\n\r\n19:50:05:15  19:50:07:11\r\n    entre le pouvoir politique\r\n\r\n19:50:07:16  19:50:08:16\r\n         et la maçonnerie.\r\n\r\n19:50:08:21  19:50:11:01\r\n Ca n'a pas été le cas en Suisse,\r\n\r\n19:50:11:06  19:50:14:00\r\n           sauf à Genève\r\n     à la fin du 19ème siècle.\r\n\r\n19:50:14:05  19:50:17:04\r\n        Des projets de loi\r\n     étaient discutés en loge,\r\n\r\n19:50:17:09  19:50:19:23\r\n avant de passer au Grand Conseil.\r\n\r\n19:50:27:02  19:50:29:23\r\n     -Ca va du banquier privé\r\n\r\n19:50:30:04  19:50:32:19\r\n    à l'artisan ou l'apprenti.\r\n\r\n19:50:33:00  19:50:38:11\r\n     On a une ouverture totale\r\nsur les différents milieux sociaux.\r\n\r\n19:50:39:20  19:50:43:01\r\n     -Hier soir, des membres\r\n     de la loge de Fribourg\r\n\r\n19:50:43:06  19:50:45:22\r\n         participaient\r\n   à une conférence publique.\r\n\r\n19:50:46:03  19:50:50:11\r\n  La recherche philosophique les\r\na motivés à rejoindre le mouvement.\r\n\r\n19:50:50:20  19:50:54:16\r\n    -La franc-maçonnerie m'aide\r\n   à répondre à ces 3 questions:\r\n\r\n19:50:54:21  19:50:57:21\r\nd'où venons-nous ? Qui sommes-nous ?\r\n          Où allons-nous ?\r\n\r\n19:50:58:02  19:50:59:18\r\n    -J'ai pas besoin de gourou.\r\n\r\n19:50:59:23  19:51:04:10\r\nJ'ai appris à penser par moi-même,\r\n     dans mon libre-arbitre.\r\n\r\n19:51:04:19  19:51:07:13\r\n           -En 2017,\r\nle franc-maçon est plus discret,\r\n\r\n19:51:07:18  19:51:11:22\r\n mais il reste ce libre-penseur\r\n cherchant à se perfectionner,\r\n\r\n19:51:12:03  19:51:16:03\r\n  dont on attend un engagement,\r\n la transmission de ses valeurs.\r\n\r\n19:51:16:12  19:51:19:16\r\n  -Le concept nous amène à avoir\r\n\r\n19:51:19:21  19:51:22:05\r\n     un respect des minorités,\r\n\r\n19:51:22:10  19:51:24:11\r\n   de l'autre, de sa diversité.\r\n\r\n19:51:24:15  19:51:27:11\r\n   C'est ça qui forme la Suisse.\r\n\r\n19:51:28:14  19:51:31:17\r\n    -Des compagnons polissent\r\n      leur dernière oeuvre.\r\n\r\n19:51:31:22  19:51:36:07\r\n Un musée de la franc-maçonnerie\r\n doit ouvrir au printemps 2018.\r\n\r\n19:51:36:17  19:51:39:10\r\n-Un contre-la-montre se livre à Bonn.\r\n\r\n19:51:39:14  19:51:43:17\r\n   La Conférence sur le climat,\r\n   la COP23, devait se terminer\r\n\r\n19:51:43:22  19:51:48:10\r\n      il y a plus d'une heure,\r\nmais les quelque 200 pays représentés\r\n\r\n19:51:48:14  19:51:50:21\r\n      sont en fort désaccord.\r\n\r\n19:51:51:02  19:51:54:12\r\n      L'urgence est évidente,\r\n      alors que l'on apprend\r\n\r\n19:51:54:17  19:51:56:21\r\n     que les émissions de CO2\r\n      repartent à la hausse.\r\n\r\n19:51:58:03  19:52:00:02\r\n    Natalie Bougeard, bonsoir.\r\n\r\n19:52:00:07  19:52:10:09\r\n La conférence devait se terminer \r\n à 18h00 mais peine à se conclure.\r\n\r\n19:52:10:13  19:52:18:04\r\n     -Jouer les prolongations\r\n     est devenu une habitude.\r\n\r\n19:52:18:08  19:52:22:10\r\n  Pourtant tout semblait engagé.\r\n\r\n19:52:22:13  19:52:27:20\r\n       Un brouillon semblait\r\n         à portée de main.\r\n\r\n19:52:28:01  19:52:35:06\r\n         Afin d'appliquer\r\n        l'accord de Paris.\r\n\r\n19:52:35:10  19:52:40:04\r\n    Après des jours d'amertume\r\n      sur le peu d'avancées,\r\n\r\n19:52:40:08  19:52:45:12\r\n aujourd'hui c'est la frustration\r\n        qui est ressortie.\r\n\r\n19:52:45:16  19:52:51:14\r\n  Le fossé entre les pays du Sud\r\n    et du Nord est encore là.\r\n\r\n19:52:53:10  19:52:59:04\r\n     -À Paris, c'était l'heure\r\n      des grandes promesses.\r\n\r\n19:52:59:08  19:53:02:15\r\n      On voit la difficulté\r\n    de financer ces promesses.\r\n\r\n19:53:02:19  19:53:06:12\r\n          -Effectivement.\r\n\r\n19:53:06:16  19:53:12:14\r\n     Qui paye quoi et quand ?\r\n\r\n19:53:16:03  19:53:21:16\r\nLes pays du Sud ont rappelé aux pays\r\nde Nord la responsabilité historique\r\n\r\n19:53:21:21  19:53:24:04\r\n  dans le changement climatique.\r\n\r\n19:53:24:09  19:53:27:02\r\n        Ils leur demandent \r\n       plus de transparence.\r\n\r\n19:53:27:07  19:53:31:18\r\n    Les pays du Sud n'auraient\r\npas de nouvelles promesses à faire.\r\n\r\n19:53:31:23  19:53:35:22\r\n        C'est un bras de fer\r\nqui semble se résoudre en ce moment.\r\n\r\n19:53:40:11  19:53:44:09\r\nLes représentants des pays devraient\r\nrentrer en session d'ici dix minutes.\r\n\r\n19:53:44:13  19:53:47:11\r\n   -Que faire après une carrière\r\n     de sportif professionnel,\r\n\r\n19:53:47:15  19:53:50:22\r\n    lorsqu'on a quitté l'école\r\n pour se consacrer à sa passion ?\r\n\r\n19:53:51:03  19:53:54:09\r\n Hier, l'UEFA a décerné un diplôme\r\n      d'anciens footballeurs.\r\n\r\n19:53:54:13  19:53:57:18\r\n     Ce master doit permettre\r\n de démarrer une seconde carrière.\r\n\r\n19:53:57:23  19:54:00:23\r\n-Ces anciens joueurs internationaux\r\n         sont les premiers\r\n\r\n19:54:01:04  19:54:04:14\r\n  à obtenir le master de l'UEFA\r\n      en gestion du sport.\r\n\r\n19:54:04:19  19:54:07:11\r\n     Le diplôme est délivré\r\n\r\n19:54:07:14  19:54:11:01\r\n par les universités de Limoges\r\n         et de Londres.\r\n\r\n19:54:11:11  19:54:13:15\r\n        -C'est un bonheur.\r\n\r\n19:54:13:20  19:54:17:03\r\n Je me suis battu pendant 18 mois\r\n\r\n19:54:17:08  19:54:19:20\r\n   pour atteindre cet objectif.\r\n\r\n19:54:20:01  19:54:23:09\r\n   On n'est pas allés longtemps\r\n            à l'école\r\n\r\n19:54:23:13  19:54:26:07\r\n   et c'est dur de s'y remettre.\r\n\r\n19:54:26:11  19:54:29:06\r\n           Dans le foot,\r\n    tu veux gagner des trophées\r\n\r\n19:54:29:11  19:54:33:09\r\n   et quand tu veux un diplôme,\r\n    tu fais tout pour l'avoir.\r\n\r\n19:54:33:13  19:54:35:15\r\n       -J'ai reçu un diplôme\r\n\r\n19:54:35:20  19:54:37:11\r\n         il y a vingt ans,\r\n\r\n19:54:37:15  19:54:40:23\r\n      à la fin de mes études\r\n      à l'école de commerce.\r\n\r\n19:54:41:04  19:54:44:03\r\n          Celui-ci était\r\n     beaucoup plus difficile.\r\n\r\n19:54:44:08  19:54:48:02\r\n Il y avait des travaux à rendre,\r\n  de l'écrit, des présentations.\r\n\r\n19:54:48:07  19:54:52:17\r\n  On doit sortir de notre zone de\r\nconfort mais ça en valait la peine.\r\n\r\n19:54:53:03  19:54:56:20\r\n     -Ce diplôme est délivré\r\naprès sept modules d'une semaine.\r\n\r\n19:54:57:01  19:54:58:19\r\n    Son coût, 32'000 francs.\r\n\r\n19:54:59:00  19:55:02:06\r\nLes parcours scolaires assez brefs\r\n    ne sont pas déterminants.\r\n\r\n19:55:02:15  19:55:05:07\r\n   -On regarde leur intelligence\r\n            effective,\r\n\r\n19:55:05:11  19:55:08:05\r\n         leur motivation\r\n      par rapport au projet,\r\n\r\n19:55:08:10  19:55:10:09\r\n    leur capacité à s'engager.\r\n\r\n19:55:10:13  19:55:12:18\r\n  On a peu de mauvaises surprises\r\n\r\n19:55:12:23  19:55:14:21\r\n   car on sait que les sportifs\r\n\r\n19:55:15:02  19:55:18:11\r\n       de très haut niveau\r\n  sont extrêmement intelligents.\r\n\r\n19:55:18:16  19:55:22:03\r\n      Les sportifs n'ont pas\r\n    une place assez importante\r\n\r\n19:55:22:08  19:55:24:17\r\n      dans les institutions.\r\n\r\n19:55:24:22  19:55:27:05\r\n  Tous n'ont pas voulu se former\r\n\r\n19:55:27:10  19:55:30:23\r\n    mais quand on a des groupes\r\n    qui acceptent de le faire,\r\n\r\n19:55:31:04  19:55:33:23\r\n   il faut que les institutions\r\n      leur ouvrent la porte.\r\n\r\n19:55:34:09  19:55:37:09\r\n   -A 49 ans, Youri Djorkaeff\r\n       rejoindra bientôt\r\n\r\n19:55:37:13  19:55:39:23\r\n la Ligue français de football.\r\n\r\n19:55:41:19  19:55:43:18\r\n    -On a beaucoup d'expérience\r\n\r\n19:55:43:23  19:55:45:12\r\n          sur le terrain.\r\n\r\n19:55:45:17  19:55:48:11\r\n      Il y a l'envie de voir\r\n        ce qu'il se passe\r\n\r\n19:55:48:15  19:55:51:03\r\n    derrière la grosse machine\r\n           du football.\r\n\r\n19:55:51:08  19:55:56:05\r\n On a beaucoup d'opportunités et il\r\nest important de pouvoir y répondre.\r\n\r\n19:55:56:10  19:56:00:13\r\n       Ce diplôme m'aidera \r\n      à délivrer des choses.\r\n\r\n19:56:01:05  19:56:03:12\r\n-Espérons que ces anciens champions\r\n\r\n19:56:03:17  19:56:07:22\r\n     réussiront aussi bien \r\n    cette deuxième carrière.\r\n\r\n19:56:08:09  19:56:14:11\r\n  -Roger Federer connaît le nom \r\n de celui qu'il affrontera demain\r\n\r\n19:56:14:15  19:56:17:17\r\n          en demi-finale\r\n      des Masters de Londres.\r\n\r\n19:56:17:22  19:56:22:09\r\n     Le Belge D.Goffin a battu\r\n  l'Autrichien D.Thiem, 6-4, 6-1.\r\n\r\n19:56:22:13  19:56:25:01\r\n      Rencontre avec Federer\r\n      prévue demain à 15h00.\r\n\r\n19:56:30:16  19:56:34:12\r\n Le corps humain a été représenté\r\nsous toutes les formes artistiques.\r\n\r\n19:56:34:17  19:56:38:04\r\n  Hier, on découvrait le \"Sauveur\r\n  du monde\" de Léonard de Vinci.\r\n\r\n19:56:38:09  19:56:40:20\r\n   La toile représente un corps\r\n           christique.\r\n\r\n19:56:41:01  19:56:44:03\r\nA Lausanne, le Musée de l'Art Brut\r\n   propose une autre approche.\r\n\r\n19:56:44:08  19:56:46:23\r\n   Des corps exhibés, empoignés,\r\n        et qui -attention-\r\n\r\n19:56:47:04  19:56:51:01\r\n pourraient surprendre notamment \r\n les plus jeunes téléspectateurs.\r\n\r\n19:56:51:11  19:56:56:03\r\n   -Redécouvrir la collection de\r\nl'Art Brut à travers un même thème.\r\n\r\n19:56:56:08  19:57:01:04\r\nC'est le but des biennales proposées\r\n  par la collection de l'Art Brut.\r\n\r\n19:57:01:09  19:57:06:10\r\n  Le musée lausannois consacre\r\n   sa 3ème biennale au corps.\r\n\r\n19:57:07:21  19:57:10:08\r\n-Ce thème s'est imposé rapidement.\r\n\r\n19:57:10:12  19:57:15:18\r\n        Il est fondamental\r\n      dans l'art occidental.\r\n\r\n19:57:15:23  19:57:18:03\r\n   Dans le cadre de l'Art Brut,\r\n\r\n19:57:18:08  19:57:20:02\r\n      l'auteur crée pour lui.\r\n\r\n19:57:20:06  19:57:24:03\r\n     Il n'y a pas une volonté\r\n   de questionner, de déranger.\r\n\r\n19:57:24:08  19:57:29:02\r\n         C'est un dialogue\r\n   entre l'auteur et son oeuvre.\r\n\r\n19:57:29:07  19:57:34:23\r\n    J'ai confié le commissariat\r\n        à Gustavo Giacosa,\r\n\r\n19:57:35:04  19:57:42:11\r\n   qui travaille avec le corps\r\n en tant que comédien et danseur.\r\n\r\n19:57:42:15  19:57:47:21\r\n  Il a déjà monté des expositions\r\n  dans le domaine de l'Art Brut.\r\n\r\n19:57:48:02  19:57:54:06\r\n     Il a choisi 300 oeuvres\r\n  dans les collections du musée.\r\n\r\n19:57:56:22  19:57:58:20\r\n    -Le travail de commissaire\r\n\r\n19:57:59:01  19:58:01:07\r\n  est un travail de composition.\r\n\r\n19:58:01:11  19:58:05:19\r\n Ca ressemble à la mise en scène.\r\n\r\n19:58:06:00  19:58:09:00\r\n        La manière de faire\r\n       dialoguer des images,\r\n\r\n19:58:09:05  19:58:12:22\r\n       de créer un fil rouge\r\n       pour les spectateurs.\r\n\r\n19:58:15:08  19:58:20:05\r\n-Pour se balader aisément parmi \r\nces oeuvres créées sans censure,\r\n\r\n19:58:20:10  19:58:28:17\r\n  des sections ont été créées: \r\n  écartèlement, miroir ou mort.\r\n\r\n19:58:33:04  19:58:39:06\r\n   -A première vue, on peut voir\r\n       des oeuvres connotées\r\n\r\n19:58:39:11  19:58:41:08\r\n      du point de vue sexuel.\r\n\r\n19:58:41:12  19:58:45:19\r\n       Si on analyse bien,\r\n   ces oeuvres sont sensuelles.\r\n\r\n19:58:46:00  19:58:49:07\r\n         Il y a un rapport\r\n      de sublimation du sexe.\r\n\r\n19:58:50:04  19:58:52:11\r\n -Peintures, sculptures, photos.\r\n\r\n19:58:52:15  19:58:57:08\r\n   Cette 3ème biennale propose\r\ndes oeuvres troublantes ou drôles,\r\n\r\n19:58:57:12  19:59:00:11\r\n      un vrai corps à corps\r\n        avec l'Art Brut.\r\n\r\n19:59:02:06  19:59:07:23\r\n -Dans un instant, la météo suivie\r\n   de \"Passe-moi les jumelles\".\r\n\r\n19:59:08:04  19:59:12:10\r\nTrès belle soirée à tous et à demain.\r\n\r\n19:59:12:14  19:59:19:01\r\n     Sous-titrage SWISS TXT:\r\nV.Born-Dard, M.De Piante, A.Giddey,\r\n    C.Guiraud, R.Katiyunguruza\r\n\r\n\n"], "speechToTexts": ["UMID : ZT034688\r\nDate de transcription : 13-AUG-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS1 (0:00:02 > 0:00:05) [86%] : \r\nPierre-Alain, tu peux me caler le prompteur au début, s'il te plaît.\r\n\r\n\r\nLocuteur MS1 (0:00:17 > 0:00:18) [99%] : \r\nMerci.\r\n\r\n\r\nLocuteur MS3 (0:02:17 > 0:03:00) [92%] : \r\nBonjour à toutes et à tous, merci d'être avec nous, voici les titres de ce vendredi 17 novembre le tunnel du Grand-Saint-Bernard n'réouvrira ouvrira qu'en janvier et non à la fin novembre, voici donc un axe essentiel pour la Suisse bloqué durant plusieurs mois, les autorisations pour effectuer les travaux côté italien n'ont pas été délivrés à temps l'impact est important pour les automobilistes, il l'est aussi pour le tourisme, c'est particulièrement le cas dans le Val d'Aoste, les Suisses qui empruntent le Grand Saint-Bernard font vivre de nombreux commerces, vous verrez l'inquiétude de toute une vallée, la Suisse, à contre- courant sur la question du glyphosate cet herbicide employé dans l'agriculture divise profondément l'Europe il serait cancérigène, une crainte excessive, selon une étude suisse, ces résultats viennent d'être adoptées par le Conseil fédéral.\r\n\r\n\r\nLocuteur MS3 (0:03:01 > 0:03:44) [92%] : \r\nC'est la dernière ligne droite pour la conférence sur le climat, le bras de fer se déroule en ce moment autour de la question des financements pour les pays du Sud, principales victimes du changement climatique, nous serons sur place à Bonn avec Natalie Bougeard, ils sont souvent l'objet de toutes sortes de fantasmes, au point d'avoir été persécutés sous l'Allemagne nazie, les Francs-Maçons se voit pourtant comme des apprentis philosophes nous entrerons ce soir dans l'une de l'loge dans le canton de Fribourg, une volonté de s'ouvrir au grand public après 300 ans d'une existence très discrète : le corps humain fascine lui aussi le musée de l'Art Brut à Lausanne en dévoile une certaine représentation primitives sensuel, sexuel, même une quarantaine d'artistes dévoilent leur vision de notre enveloppe charnelle.\r\n\r\n\r\nLocuteur MS1 (0:03:45 > 0:04:10) [94%] : \r\nC'est un retard qui va affecter de nombreux départs en vacances cet hiver, mais aussi le transport poids lourd européen, le tunnel du Grand-Saint-Bernard ne sera à nouveau accessible qu'à la mi- janvier, cet axe majeur est paralysée depuis la chute d'une poutrelle dans la portion italienne de l'ouvrage et c'est justement en Italie, que se situe le principal écueil, l'autorisation de débuter les réparations n'a pas encore été délivrée Erwan JAGUT Rafaël Poncioni.\r\n\r\n\r\nLocuteur MS2 (0:04:10 > 0:04:11) [68%] : \r\nélaborée.\r\n\r\n\r\nLocuteur MS4 (0:04:11 > 0:04:26) [93%] : \r\nC'était le 21 septembre dernier une poutre de la galerie de ventilation tombe sur la chaussée, à quelques mètres d'une voiture verdict un cancer du béton dans la structure de ventilation côté italien 127 mètres doivent être totalement assaini et près d'un kilomètre et demi renforcée.\r\n\r\n\r\nLocuteur MS5 (0:04:26 > 0:04:40) [86%] : \r\nOn retrouve tout au long de la structure du tunnel, les zones similaires à celle-ci et c'est vraiment pour ça que chaque poutre sera renforcée, soutenus par des tyrans en créant envoûte, ce sera un pansement provisoire d'une durée de 2 ans.\r\n\r\n\r\nLocuteur MS4 (0:04:40 > 0:04:53) [90%] : \r\nLe col et le tunnel du Saint-Bernard fermé au trafic, c'est une course contre- la-montre qui aurait dû s'engager mais les choses ont traîné avec à la clé la démission, côté italien, du président de la société concessionnaire remplacer seulement mercredi par un nouvel homme fort.\r\n\r\n\r\nLocuteur MS6 (0:04:53 > 0:05:10) [93%] : \r\nOn ne rouvrira pas le tunnel si on n'a pas la garantie de la sécurité, aujourd'hui on est au clair au niveau des mesures techniques qui sont proposées par nos collègues italiens, on est dans l'attente imminente du choix de l'entreprise, on s'est mis d'accord sur une ouverture du 15 janvier sous réserve du choix de l'entreprise et du planning qui leur proposons.\r\n\r\n\r\nLocuteur MS4 (0:05:11 > 0:05:24) [91%] : \r\nLa perte d'exploitation globale pourrait avoisiner les 6 millions quant au coût des travaux, ils dépasseront largement le 1000000 côté salaire, les 34 emplois sont pour l'heure maintenu la société ayant des finances saines, un chômage technique pourrait se profiler l'an prochain.\r\n\r\n\r\nLocuteur MS7 (0:05:25 > 0:05:33) [93%] : \r\nL'ambiance est bonne, ils comprennent la situation, ils ont accepté de faire des tâches plus ou moins agréable par rapport à leur travail à habituel pour pour nous soutenir.\r\n\r\n\r\nLocuteur MS4 (0:05:33 > 0:05:44) [96%] : \r\nIci, tout le monde espère que la date de réouverture annoncée à mi- janvier, pourra être tenu, après les travaux d'urgence mais il restera encore à réparer durablement l'ouvrage en cours d'exploitation, ce ne sera pas avant 2 ans.\r\n\r\n\r\nLocuteur MS1 (0:05:45 > 0:06:04) [94%] : \r\nEt le retard dans ses travaux est une mauvaise nouvelle pour le tourisme, le Val d'Aoste, pourrait être très touché beaucoup de villages Val d'Autain voit passer les Suisses, que ce soit comme destination finale ou comme simple étape sur la route des vacances et vous allez le voir plusieurs commerces ont déjà fermé leurs portes, reportage signé Erwan JAGUT et Céline Brichet.\r\n\r\n\r\nLocuteur FS8 (0:06:06 > 0:06:19) [89%] : \r\nDans les rues d'ordinaire animés de son village en cette fin d'après- midi, Corrado Jordan et tout cela a marché, depuis la fermeture du tunnel il y a 2 mois, ce syndic se sent impuissant, sa seule arme essayer d'informer et rassurer la population.\r\n\r\n\r\nLocuteur MS9 (0:06:19 > 0:06:36) [80%] : \r\nS'aperçoit seulement maintenant combien l'important le tunnel et le trafic, l'international jusqu'à quand le col était ouvert mais passait par les poids lourds et il avait déjà des retombées négatives, mais les touristes étaient tout ça marche encore, maintenant que le col et la affaire mais on s'aperçoit, c'est le désert dessert.\r\n\r\n\r\nLocuteur FS8 (0:06:37 > 0:06:44) [90%] : \r\nDans la vallée, beaucoup vivent du tourisme et du transit de frontaliers, mais depuis septembre, plusieurs établissements ont déjà fermé à licencié le personnel.\r\n\r\n\r\nLocuteur FS8 (0:06:46 > 0:06:54) [92%] : \r\nGère la station service à la sortie du tunnel, elle résiste encore, mais avec une baisse de revenus de 40 pourcent elle ne tiendra pas longtemps.\r\n\r\n\r\nLocuteur FS10 (0:06:54 > 0:07:16) [88%] : \r\nOn a pas retouché les horaires d'ouverture et de fermeture ouvrent à 6 heures le matin et on ferme à 22 heures ce qui veut dire des lumières allumées des des chauffages, du personnel et à partir du 1er décembre c'est sûr que rapporter dès les drastique modification c'est dur oui c'est moralement dur parce que par moments, c'est vrai qu'on se sent un peu abandonnée.\r\n\r\n\r\nLocuteur FS8 (0:07:16 > 0:07:30) [91%] : \r\nSi les petits villages sont paralysés, les conséquences de la fermeture se font sentir Giscard Lost ici les achats des Suisses représentent près du quart des rentrées financières, le commerce de Giorgio est ouvert depuis 27 ans, mais jamais il n'avait connu ça.\r\n\r\n\r\nLocuteur MS11 (0:07:30 > 0:07:41) [70%] : \r\nQuand elle est fermé, les membre blanc qu'il a déjà vu en situation que c'est moins de Français mal la Suisse pour non c'est en Cléopâtre de parce que.\r\n\r\n\r\nLocuteur FS8 (0:07:42 > 0:08:01) [92%] : \r\nLa plus grande difficulté pour les val de temps c'est l'incertitude, à ce jour, les responsables italiens du tunnel n'ont fait aucune communication officielle, impossible d'obtenir la moindre information, de la 6 trace qui gère la partie italienne du tunnel, d'autant plus que la société vient d'élire un nouveau président, mais qu'il entre en fonction que lundi, ce qui ne facilite pas la communication.\r\n\r\n\r\nLocuteur FS8 (0:08:02 > 0:08:24) [91%] : \r\nOn nous renvoie donc au gouvernement régional, mais là aussi, le président à mois d'un mois d'exercice et là aussi on est peu informée, le président de la région, on est même réduit à demander par lettre des explications à la société concessionnaire du tunnel, la date de début des travaux est toujours inconnue et pour Corrado Jordan, seule cette information pourrait aujourd'hui apporter un peu de sérénité aux habitants de la vallée italienne.\r\n\r\n\r\nLocuteur MS1 (0:08:25 > 0:08:48) [90%] : \r\nLe groupe UDC au Parlement fédéral un nouveau chef, le zougois, Thomas et 38 ans, a été désigné par ses collègues de parti pour succéder au Bernois Adrian n'Amstutz Thomas et chiites, spécialiste des questions financières, avait été candidat malheureux au Conseil fédéral, il y a 2 ans face à Guy Parmelin et puis autre changement cette fois au PLR, le groupe sera désormais dirigé par le jury.\r\n\r\n\r\nLocuteur MS13 (0:08:48 > 0:08:56) [85%] : \r\nQuoi, béate Welti il remplace Ignazio Cassis élection à l'unanimité, est lui aussi spécialiste des questions financières.\r\n\r\n\r\nLocuteur MS1 (0:08:58 > 0:09:19) [94%] : \r\nLe glyphosate est au coeur d'une polémique pour ses effets supposément cancérigène cet herbicide ne serait pourtant dangereux qu'à très forte dose, c'est en tout cas ce qu'affirme une nouvelle étude suisse, il faudrait par exemple manger 71 kilos de pâtes par jour pour courir un risque, se basant sur cette étude, le Conseil fédéral ne voit donc aucune raison d'interdire le glyphosate David Berger.\r\n\r\n\r\nLocuteur MS2 (0:09:20 > 0:09:20) [78%] : \r\nLe glisse.\r\n\r\n\r\nLocuteur MS14 (0:09:20 > 0:09:39) [92%] : \r\nVous est-il une menace pour nous autres bipède omnivore, il pousse ses ennemis dans la rue, il donne des maux de tête à l'Union européenne, mais pas de quoi bousculer les autorités fédérales, selon l'Office de la sécurité alimentaire, qui a analysé 230 denrées le glyphosate est sans risque pour la santé humaine.\r\n\r\n\r\nLocuteur MS15 (0:09:40 > 0:09:59) [89%] : \r\nOn a trouvé des concentrations importantes dans les pâtes alimentaires ou dans les pois chiches, par exemple, qui proviennent de l'étranger, on est Ulysse plus de glyphosate en Suisse, et même avec ces échantillons qui sont fortement contaminés, il faudrait consommer des kilogrammes par jour de ces produits pour atteindre une dose possiblement toxiques.\r\n\r\n\r\nLocuteur MS14 (0:10:00 > 0:10:19) [94%] : \r\nPas facile toutefois d'y voir clair sur l'effet du glyphosate sur la santé cancérogènes probables pour un organe de l'OMS, probablement pas, pour l'agence sanitaire européenne peu probable pour un autre groupe d'experts dans la majorité des cas, le risque serait infime mais ça ne rassure pas les Verts toujours favorable à une interdiction.\r\n\r\n\r\nLocuteur FS16 (0:10:19 > 0:10:37) [93%] : \r\nOn sait très peu d'chose sur l'impact sur la santé d'une Exposition à long terme à ces produits, même en quantité limitée, par ailleurs, il faut tenir compte de l'effet cocktail nous sommes soumis à des petites quantités de glyphosate c'est juste par est aussi soumis à beaucoup d'autres pesticides.\r\n\r\n\r\nLocuteur MS15 (0:10:37 > 0:11:02) [92%] : \r\nC'est faux de dire qu'on ne prend pas en compte c'est micro- doses sur une longue période de la vie en fait les doses journalières acceptables sont calculés sont estimées sur la base d'une consommation de denrées alimentaires sur une une vie qui va de 6 mois 80 ans, donc on prend en compte ce facteur là l'effet cocktail c'est un effet qui est présumé mais qui n'est pas encore démontré.\r\n\r\n\r\nLocuteur MS14 (0:11:02 > 0:11:05) [94%] : \r\nLes Verts suisses ne désarme pas pour autant.\r\n\r\n\r\nLocuteur FS16 (0:11:06 > 0:11:11) [99%] : \r\nNous allons maintenant déposer une nouvelle proposition qui sera de préparer un plan de sortie du glyphosate.\r\n\r\n\r\nLocuteur MS14 (0:11:11 > 0:11:16) [96%] : \r\nLa méfiance persiste, les adversaires du glyphosate n'abandonne pas le Champ de bataille.\r\n\r\n\r\nLocuteur MS1 (0:11:18 > 0:11:36) [95%] : \r\nEn Allemagne, c'est un grand écart de plus en plus périlleux que ce livre, Angela Merkel, la chancelière tentent de former une coalition avec les libéraux et les écologistes sur beaucoup de thèmes, cela ressemble au mariage de la carpe et du lapin, nous verrons dans un instant, le risque pour Angela Merkel en cas d'échec d'abord le point sur les tractations avec Michel Beuret.\r\n\r\n\r\nLocuteur MS17 (0:11:37 > 0:11:51) [95%] : \r\nIls ont les yeux cernés, la fatigue d'une nuit de discussion à bâtons rompus, certains cadres de la CDU, arbore un sourire un peu jaune, tous savent bien qu'un accord de coalition est loin d'être gagnée mais la chancelière veut y croire, d'ailleurs elle n'a pas de plan B.\r\n\r\n\r\nLocuteur FS10 (0:11:52 > 0:12:08) [88%] : \r\nC'est grotesque, nous nous retrouvons ici parce que nous n'avons pas réussi à nous mettre d'accord, hier nous nous lançons donc dans une 2ème phase, c'est notre devoir de former un gouvernement pour l'Allemagne, et c'est tellement important que tous ces efforts valent la peine d'si si Einstein mon clone.\r\n\r\n\r\nLocuteur MS17 (0:12:09 > 0:12:35) [89%] : \r\nà l'origine de tous ses efforts, une victoire à la Pyrrhus, la CDU, le parti d'Angela Merkel remporte les législatives le 24 septembre mais loin de la majorité absolue, premières option pour la chancelière, une grande coalition rouge- noir rejetée d'emblée par les sociaux- démocrates 2ème option rassembler les Verts et les libéraux, un mariage noir- Vert jaune si exotique qu'on le surnomme Coalition Jamaïque en référence au drapeau Jamaïcain, ce matin, les Verts se montraient encore très 7.\r\n\r\n\r\nLocuteur MS18 (0:12:37 > 0:13:07) [91%] : \r\nChacun fait des propositions, chacun a des points particulièrement important à faire valoir, mais à la fin, cela ne fonctionnera que si tout le monde est prêt à se bouger un peu plus tôt sur la matinale de la chaîne ZDF, la voix des libéraux se montre plus pessimiste encore Biasini des très on est très divisé sur la question de l'immigration, la lutte contre le réchauffement, la politique financière, la sécurité, au point qu'on ne trouve pas d'issue pour l'instant, c'est la 5ème fois que je participe à des discussions de coalition et je ne vois pas comment on y arrivera en si peu de temps, la course s'arrête Cezanne comme.\r\n\r\n\r\nLocuteur MS17 (0:13:08 > 0:13:13) [92%] : \r\nCe matin à l'aube, un négociateur lançait aux journalistes, avec un peu d'ironie.\r\n\r\n\r\nLocuteur MS12 (0:13:13 > 0:13:16) [98%] : \r\nVous pouvez tranquillement revenir demain on sera tous de route.\r\n\r\n\r\nLocuteur MS17 (0:13:18 > 0:13:21) [99%] : \r\nIls ont encore 2 jours pour tenter le mariage de la carpe et du lapin.\r\n\r\n\r\nLocuteur MS1 (0:13:23 > 0:13:28) [97%] : \r\nAnne Maillet pour Angela Merkel, l'équation est simple, elle doit tout simplement tout faire pour obtenir cette coalition.\r\n\r\n\r\nLocuteur FS19 (0:13:31 > 0:14:30) [94%] : \r\nOui, Angela Merkel est effectivement dos au mur, elle va donc peser de tout son poids dans les négociations ce week- end pour parvenir à un accord de coalition, elle va notamment multiplier les bilatérales avec les chefs des autres partis, la chancelière n'a pas droit à l'échec, car vous l'avez entendu, elle n'a pas de plan B, aucun autre parti avec lequel s'associer pour former un gouvernement si les discussions n'adoube Houthis pas les Allemands devront donc retourner aux urnes et ça, c'est évidemment un scénario qu'Angela Merkel veut éviter à tout prix, d'abord parce que des élections anticipées pourraient profiter à l'extrême droite de l'AFD, et puis surtout parce que l'échec de la coalition Jamaïque, ce serait l'échec d'Angela Merkel, il sera dans ce qu'elle a très difficile pour elle de repartir en campagne, d'autant que son parti conservateur, la CDU n'est crédité actuellement que de 30 pourcent des intentions de vote en cas d'élection, c'est son plus bas niveau depuis 6 ans.\r\n\r\n\r\nLocuteur MS15 (0:14:30 > 0:14:31) [82%] : \r\nMerci beaucoup à l'.\r\n\r\n\r\nLocuteur MS1 (0:14:33 > 0:14:50) [94%] : \r\nRobert Mugabe refait surface, celui qui a présidé durant 37 ans aux destinées du Zimbabwe est apparue aujourd'hui en public pour la première fois depuis le coup d'État survenu mardi, façon pour lui de prolonger le bras de fer qui l'oppose à l'armée, mais sa mise à l'écart semble entériné par une grande partie de la population Serge mais rien.\r\n\r\n\r\nLocuteur MS20 (0:14:52 > 0:15:20) [94%] : \r\nIl est de retour, Robert Mugabe, apparaît pour la première fois en public depuis son éviction du pouvoir, l'armée, l'avait assigné à résidence depuis mardi, aujourd'hui le vieux président du Zimbabwe monte, qu'il n'est pas encore politiquement mort publiquement Mugabe refuse toujours de laisser sa place, mais en coulisses, il se pourrait qu'il organise son départ avec l'armée pendant ce temps, dans les rues de la capitale, on s'impatiente, les militaires ont appelé la nation à la patience et au calme, 37 ans de règne, ça laisse des traces.\r\n\r\n\r\nLocuteur MS18 (0:15:22 > 0:15:38) [91%] : \r\nOui tout à Ngabé nous on ne veut plus de Mugabe, il faut que tout le monde descende dans la rue, personne n'aime Mugabe et cette fois on va lui dire qu'on ne veut pas de lui, il doit partir, il y a, nous voulons simplement être en paix, nous ne voulons pas la guerre, nous ne voulons pas la guerre civile, nous ne voulons rien de ce qui n'a pas un lien avec la paix.\r\n\r\n\r\nLocuteur MS20 (0:15:39 > 0:15:48) [95%] : \r\nLes opposants politiques de Mugabe profite de la confusion pour se profiler le rival historique de Mugabe a réuni la presse si ses partisans dans sa maison.\r\n\r\n\r\nLocuteur MS12 (0:15:50 > 0:16:02) [95%] : \r\nUne une, c'est dans l'intérêt du peuple du Zimbabwe, Robert Mugabe doit démissionner, démissionner immédiatement, conformément aux sentiments et aux attentes de la nation.\r\n\r\n\r\nLocuteur MS2 (0:16:02 > 0:16:03) [74%] : \r\nBonjour.\r\n\r\n\r\nLocuteur MS20 (0:16:03 > 0:16:16) [98%] : \r\nCe soir, le secrétaire d'État américain Rex Tillerson a promis d'aider le Zimbabwe à saisir l'opportunité d'une nouvelle voie démocratique aujourd'hui, Robert Mugabe a peut-être signé sa dernière apparition avec le costume de président.\r\n\r\n\r\nLocuteur MS33 (0:16:17 > 0:16:19) [57%] : \r\nNd gris.\r\n\r\n\r\nLocuteur MS1 (0:16:19 > 0:16:39) [91%] : \r\nLe scandale Weinstein ne cesse de révéler de nouveaux cas de harcèlement sexuel aux États-Unis et ailleurs désormais les agissements passés des politiciens américains sont passés au crible, dernière mis en cause le sénateur Al Franken, une étoile du Parti démocrate, mais les accusations resurgissent aussi contre Bill Clinton, Donald Trump et d'autres, correspondance à Washington, Philippe Hrovat.\r\n\r\n\r\nLocuteur MS21 (0:16:40 > 0:16:56) [92%] : \r\nCette photo de 2006 marque peut-être la fin de la carrière du sénateur démocrate Al Franken dont on parlait, même pour la présidence, mais c'était jusqu'à hier quand sa victime, a raconté comment le sénateur alors humoriste, il avait arraché un baiser forcé et introduit sa langue dans sa bouche.\r\n\r\n\r\nLocuteur FS29 (0:16:56 > 0:16:59) [67%] : \r\nAnita, que c'était un gamin mais enfin à Oufa.\r\n\r\n\r\nLocuteur MS21 (0:16:59 > 0:17:27) [93%] : \r\nLa déchéance d'Al Franken est un choc politique, c'est l'un des principaux adversaires de Donald Trump, qui menaient les interrogatoires, avec un ton de procureur, le président a sauté sur l'occasion de dénoncer Franken le surnommant Frankenstein avec une faute de frappe mais le président reste muet sur une autre affaire plus grave qui touche le candidat républicain Roy Moore accusé d'attouchements sur mineurs Roy Moore refuse de se retirer mais il suit la l'exemple de Donald Trump devenu président malgré ses aveux enregistrés.\r\n\r\n\r\nLocuteur MS7 (0:17:27 > 0:17:29) [66%] : \r\nIl douane et ça vous l'avez-vous un gouvernement de.\r\n\r\n\r\nLocuteur MS21 (0:17:30 > 0:17:39) [93%] : \r\nIl se vantait d'attraper les femmes par les parties génitales, il est également visé par des témoignages à charge au Congrès, les démocrates dénoncent l'impunité du président.\r\n\r\n\r\nLocuteur MS13 (0:17:39 > 0:17:41) [58%] : \r\nBon, alors, le frère, le CFO.\r\n\r\n\r\nLocuteur MS18 (0:17:41 > 0:17:49) [95%] : \r\nMon seul regret, c'est que des accusations nombreuse et plus grave encore, contre le président Trump ne reçoivent pas autant d'attention.\r\n\r\n\r\nLocuteur MS13 (0:17:49 > 0:17:52) [84%] : \r\nMais vous en Ouganda craignent parce que les.\r\n\r\n\r\nLocuteur MS21 (0:17:52 > 0:18:26) [92%] : \r\nEn 2017 on prend au sérieux les témoignages des victimes mais pourquoi alors n'a-t-on pas cru, celle d'hier, la question fragilise un certain Bill Clinton, accusé de viol et d'agressions sexuelles, les républicains et la chaîne Fox News redonne la parole à ses victimes présumées, et puis c'est nouveau, même dans les milieux de gauche, désormais, on commence à s'en prendre à l'ancien président démocrate des médias, des personnalités politiques disent croire désormais ses accusatrices ou estime que le président à l'époque, aurait dû démissionner après Rallye Wood, la vague de témoignages sur les abus sexuels a le potentiel de bouleverser la capitale Washington.\r\n\r\n\r\nLocuteur MS1 (0:18:28 > 0:19:03) [91%] : \r\nOn l'appelait le parrain des parrains, Toto Riina, l'ancien chef de Cosa Nostra est mort la nuit dernière, des suites d'un cancer ces 87 années passées sur Terre ont coûté la vie à 150 personnes parmi elles les juge anti- mafia Giovanni Falcone et Paolo Borsellino Toto Rina purgeait une peine de prison à vie après son arrestation en 1993 ce qu'appelle au en Suisse et cette main tendue aux lanceurs d'alerte dans le canton de Genève, la Cour des comptes, propose désormais un système de messagerie cryptée pour leur permettent de dénoncer les dysfonctionnements de l'administration publique explication Thibault Cajolis Thierry Clémence.\r\n\r\n\r\nLocuteur MS22 (0:19:05 > 0:19:24) [90%] : \r\nLeur nom, leur visage sont archi- connu chez nous donne Assange ou encore Chelsea Manning les Stars mondiales des lanceurs d'alerte traîtres ou héros, peu importe, hé bien figurez-vous qu'il y en a aussi à Genève, mais dans une version disons format réduit.\r\n\r\n\r\nLocuteur MS5 (0:19:24 > 0:19:30) [96%] : \r\nVoilà 2 exemples de ce que nous recevons à la Cour des comptes.\r\n\r\n\r\nLocuteur FS22 (0:19:30 > 0:19:38) [99%] : \r\nJ'ai récemment vu des e-mails échangés qui de mon point de vue laisse fortement supposer une tentative de corruption.\r\n\r\n\r\nLocuteur MS5 (0:19:38 > 0:19:50) [96%] : \r\nEt c'est extrêmement frustrant parce qu'on ne peut pas contacter la personne qui a écrit ça avec l'outil informatique sécurisé, nous espérons que nous pourrons entrer en relation.\r\n\r\n\r\nLocuteur MS22 (0:19:51 > 0:20:01) [95%] : \r\nOui, c'est ce qui est nouveau, Genève va mieux protéger ceux qui ont décidé de dénoncer les agissements frauduleux ou les dysfonctionnements de leurs administrations, avec désormais.\r\n\r\n\r\nLocuteur MS23 (0:20:01 > 0:20:07) [95%] : \r\nLa possibilité d'anonymiser complètement via des boîtes de dialogue cryptées, la relation entre le lanceur Dallaire.\r\n\r\n\r\nLocuteur MS22 (0:20:08 > 0:20:10) [99%] : \r\nEt le magistrat chargé d'enquêter.\r\n\r\n\r\nLocuteur MS5 (0:20:11 > 0:20:30) [87%] : \r\nL'idée derrière, c'est des gens qui se sont en danger, les gens qui ont peur, les gens qui craint des représailles que ces gens-là en au moins, ils ont tous contribué, de dire ce qu'ils ont à dire et cette protection là, elle est essentielle et unique.\r\n\r\n\r\nLocuteur MS23 (0:20:31 > 0:20:55) [93%] : \r\nSans les lanceurs d'alerte Genève n'aurait peut-être jamais mis à jour des scandales de fraude ou de corruption, comme ceux liés aux éoliennes des Services industriels Genevois ou encore l'affaire des recouvrements de factures impayées au sein d'IHU ai l'argent et la santé de la démocratie en 10 ans d'existence, la Cour des comptes a coûté 35 millions de francs aux contribuables, mais l'on a rapporté 10 fois plus 350 millions.\r\n\r\n\r\nLocuteur MS18 (0:20:56 > 0:21:21) [90%] : \r\nSur le plan comptable le retour sous- investissement semble une évidence sur le plan moral et du vocabulaire utilisé, on parle de dénonciation de délation, alors oui, aujourd'hui elle est informatisés et anonymes et bien ça reste un choix politique, Genève a décidé de l'assumer, c'est le 1er canton Romand a proposé à ses citoyens, ce genre de plateforme, la Confédération via son contrôle fédéral des finances et les CFF eux l'ont déjà fait.\r\n\r\n\r\nLocuteur MS1 (0:21:23 > 0:21:43) [91%] : \r\nC'est un courant longtemps resté mystérieux et le mystère suscite souvent l'imagination la plus débridée, la franc- maçonnerie, célèbre cette année son 300ème anniversaire en Suisse, ils sont moins de 4000 initiés mais il souhaite que le public les connaissent mieux l'une de nos équipes a pu pénétrer dans une loge du canton de Fribourg, reportage Damien Métro Yoann Metris, Nicolas Berre.\r\n\r\n\r\nLocuteur MS24 (0:21:45 > 0:22:01) [94%] : \r\nLe compas et l'équerre de symboles qui ont longtemps fait trembler les régimes et qui, aujourd'hui encore, évoque le complot mais 3 siècles après leur fondation, les Francs-Maçons veulent se faire connaître et rien de telle pour cela que de dire ce qu'ils ne sont pas non, il ne monopolise pas le pouvoir.\r\n\r\n\r\nLocuteur MS25 (0:22:01 > 0:22:17) [89%] : \r\nC'est parfaitement grotesque en France il y a eu des Liens beaucoup plus intime entre le pouvoir politique et la maçonnerie, ce qui n'a jamais été le cas en Suisse, sauf peut-être âge à Genève à la toute fin du 19ème siècle où là certains projets de loi a été discutée en loge, avant de passer au Grand Conseil.\r\n\r\n\r\nLocuteur MS24 (0:22:17 > 0:22:26) [87%] : \r\nMais aujourd'hui, on ne compte plus que 86 loge en Suisse 3700 personnes en tout et pour tout, des franc- maçons qui ne sont plus tout jeunes, 65 ans en moyenne.\r\n\r\n\r\nLocuteur MS6 (0:22:26 > 0:22:40) [94%] : \r\nça va réellement du banquier privé à l'artisan et heureusement maintenant à l'apprenti c'est c'est vraiment on a une ouverture totale sur l'être différents milieux sociaux dans notre pays.\r\n\r\n\r\nLocuteur MS24 (0:22:40 > 0:22:49) [91%] : \r\nHier soir, quelques initiés, des membres de la loge de Fribourg, participait à une conférence publique, c'est la recherche spirituelle et philosophique qui les a motivé à rejoindre le mouvement.\r\n\r\n\r\nLocuteur MS25 (0:22:49 > 0:23:04) [86%] : \r\nCette franc- maçonnerie m'aident à répondre aux 3 questions fondamentales qu'on a tout ça : d'où venons-nous, qui sommes-nous, où allons-nous, j'ai pas besoin de goût, j'ai appris à penser par moi- même dans mon libre arbitre et puis surtout, ma liberté de conscience qui est fondamental.\r\n\r\n\r\nLocuteur MS24 (0:23:04 > 0:23:15) [85%] : \r\nEn 2017, le franc- maçon et plus discret, le grand maître estime qu'il reste ce libre penseur, qui cherche à se perfectionner, dont les frères attendent un engagement la transmission de ces valeurs.\r\n\r\n\r\nLocuteur MS6 (0:23:15 > 0:23:23) [95%] : \r\nC'est le concept qui nous amène à avoir un respect profond des minorités, le respect de l'autre, le respect de sa diversité.\r\n\r\n\r\nLocuteur FS25 (0:23:23 > 0:23:26) [88%] : \r\nC'est, c'est c'est en fait une très suissitude ces sacs.\r\n\r\n\r\nLocuteur MS24 (0:23:26 > 0:23:35) [91%] : \r\nQui, qui qui forme la Suisse, les compagnons qui police actuellement leurs dernières Oeuvres un musée de la franc- maçonnerie doit ouvrir ses portes à Berne le printemps prochain.\r\n\r\n\r\nLocuteur MS1 (0:23:36 > 0:23:54) [94%] : \r\nC'était un contre- la-montre qui se livrent en ce moment même à Bonn, la conférence sur le climat, la COB 23 devait se terminer il y a plus d'une heure, mais les quelques 200 pays représentés sont en fort désaccord, l'urgence est évidente, alors que l'on apprend que les émissions de CO2 repartent à la hausse après plusieurs années de stabilité.\r\n\r\n\r\nLocuteur MS1 (0:23:55 > 0:24:01) [90%] : \r\nNathalie Bougeard, nous vous rejoignons sur place à bonne ambiance très tendue ce soir, on l'a dit cette conférence devait s'achever à 18 heures mais elle peine à se conclure.\r\n\r\n\r\nLocuteur MS26 (0:24:04 > 0:24:46) [91%] : \r\nOui alors jouer les prolongations en c'était devenu une habitude dans ses conférence sur le climat et la COB 23 effectivement ne fera pas exception, pourtant tout semblait plutôt assez bien engagé un brouillon certes touffue, mais un brouillon semblait à portée de main, pour pouvoir discuter des règles afin d'appliquer l'accord de Paris, c'était l'objectif ici à Bonn un objectif minimal, mais il semblait à portée de main sauf qu'après 2 jours pendant lesquels on a sorte senti pas mal d'amertume sur le peu d'avancées sur la difficulté, hé bien aujourd'hui, c'est vraiment la frustration qui est ressorti très fort avec ce constat, le fossé entre les pays du sud et du nord est encore et toujours la béant au point de ne pas réussir à se mettre d'accord à-t-on ce soir.\r\n\r\n\r\nLocuteur MS1 (0:24:46 > 0:24:52) [92%] : \r\nAlors Nathalie à Paris il y a 2 ans, on se souvient que c'était l'heure des grandes promesses à bonne cette fois-ci, on voit bien toute la difficulté de financer ses promesses.\r\n\r\n\r\nLocuteur MS26 (0:24:55 > 0:25:34) [92%] : \r\nEffectivement, comme toujours en l'argent le nerf de la guerre, qui paye quoi, comment, à quelle fréquence qui contrôle qui Monitor, autant de questions qui fâchent, alors les pays du Sud, on demande ont rappelé aux pays du Nord leur responsabilité historique dans le changement climatique, il leur demande plus de transparence, plus d'engagement plus de soutien aussi face à des pays industrialisés qui, eux, estiment qu'ils n'ont pas de de nouvelles promesses affaire le résultat, c'est un bras de fer, un bras de fer qui semble apparemment se résoudre en ce moment puisque je viens d'apprendre que, normalement, les représentants des pays devrait rentrer en session plénière d'ici une dizaine de minutes à peu près.\r\n\r\n\r\nLocuteur MS20 (0:25:34 > 0:25:35) [100%] : \r\nMerci beaucoup, Nathalie.\r\n\r\n\r\nLocuteur MS1 (0:25:37 > 0:25:54) [92%] : \r\nQue faire après une carrière de sportif professionnel lorsque l'on a quitté l'école à l'adolescence pour se consacrer à sa passion, l'UEFA a décerné hier à Nyon, un diplomate, ancien footballeur, c'est une première, ce Master doit leur permettre de démarrer cette seconde carrière Matthias class égal acquise au.\r\n\r\n\r\nLocuteur MS12 (0:25:56 > 0:26:06) [94%] : \r\nCe sont tous d'anciens joueurs internationaux, ce sont aussi les premiers à obtenir le master de l'UEFA en gestion du sport un diplôme délivré par les universités de Limoges et de Londres.\r\n\r\n\r\nLocuteur MS13 (0:26:06 > 0:26:10) [91%] : \r\nAprès le stress sur les bancs d'école, la fierté et le soulagement c'est.\r\n\r\n\r\nLocuteur MS7 (0:26:10 > 0:26:34) [89%] : \r\nC'est un bonheur, c'est vrai que je me suis battu pendant 18 mois pour pouvoir atteindre cet objectif, la plupart du temps on n'est pas les longtemps l'école et c'est dur de de s'y remettre dans le foot, je veux gagner des trophées et quand tu passes un diplôme, je fais tout pour l'avoir, donc au final c'est sans succès et j'ai reçu un diplôme.\r\n\r\n\r\nLocuteur MS27 (0:26:34 > 0:26:52) [86%] : \r\nIl y a 20 ans, vous avez terminé mes études la de commerce et ça c'est le 2ème diplôme mais c'est vrai que cela, elle était beaucoup plus difficile, ce qu'il y a, il y a, il y a du travail à faire, il travaille harangue il y a de l'écrit, il y a des présentations c'est pas facile, il faut sortir un peu de sa zone de confort, mais quand on regarde en arrière, ça en valait la peine.\r\n\r\n\r\nLocuteur MS12 (0:26:52 > 0:27:01) [90%] : \r\nCe diplôme délivré après 7 modules d'une semaine, étalés sur 18 mois son coût : 32000 francs les parcours scolaires souvent assez bref, ne sont pas déterminant.\r\n\r\n\r\nLocuteur MS25 (0:27:01 > 0:27:33) [91%] : \r\nDonc, ce qu'on regarde, c'est leur interview gens effective la la motivation par rapport au projet, leur capacité à s'engager et quand on est sur ces bases-là, on n'a finalement pas beaucoup de mauvaises surprises dès lors qu'on sait et ça nous on le sait depuis longtemps que les sportifs de très haut niveau, sont des gens extrêmement intelligents, on peut considérer qu'aujourd'hui, les sportifs ont pas encore une place assez importante dans les institutions, ils ont une part de responsabilité, parce que tous n'ont pas voulu former non plus, mais quand tu, on a des groupes comme ça qui qui acceptent de se former, il faut absolument qu'effectivement les institutions leur ouvre la porte.\r\n\r\n\r\nLocuteur MS12 (0:27:33 > 0:27:40) [93%] : \r\nà 49 ans, Youri Djorkaeff, vient d'entamer les cours avec la 2ème volet, l'ancien international rejoindra bientôt la Ligue française de football.\r\n\r\n\r\nLocuteur MS7 (0:27:40 > 0:28:01) [91%] : \r\nEn ce qui me concerne, enfin quand on a beaucoup d'expérience sur le terrain et c'est vrai que la curiosité le l'envie et le savoir de de voir ce qui se passe derrière la grosse machine du football, il y a, on a, on a beaucoup d'opportunités, on a beaucoup de de gens qui nous contactent mais je pense que ce qui est important, c'est de, c'est de pouvoir répondre, c'est facile de dire oui à tout, mais après il faut délivrer voilà le MIT va m'aider à délivrer des choses.\r\n\r\n\r\nLocuteur MS12 (0:28:01 > 0:28:07) [95%] : \r\nReste à espérer que ces anciens champions réussiront aussi bien leur 2ème carrière, ce sera tout bénéfice pour le ballon rond.\r\n\r\n\r\nLocuteur MS1 (0:28:09 > 0:28:18) [90%] : \r\nRoger Federer est lui loin de la reconversion et il connaît le nom de celui qu'il affrontera demain en demi- finale des Masters de Londres, le belge David Goffin n'a battu l'Autrichien Dominic tiennent cette.\r\n\r\n\r\nLocuteur MS13 (0:28:18 > 0:28:25) [94%] : \r\nAprès midi victoire facile en 2 sets 6 4 6 1 rencontre avec Federer prévue demain donc à 15 heures.\r\n\r\n\r\nLocuteur MS1 (0:28:27 > 0:28:48) [90%] : \r\nLe corps humain a été représentée sous toutes les formes, par les artistes, on découvrait hier soir dans ce journal, le sauveur du monde, de Léonard de Vinci, la toile la plus chère de l'histoire représentation d'un corps christique mais à Lausanne, le Musée de l'Art Brut propose lui une approche toute autre décor exhiber empoigné et qui attention pourrait surprendre, notamment les téléspectateurs les plus jeunes, Yves Bussard Julie va.\r\n\r\n\r\nLocuteur FS28 (0:28:51 > 0:29:07) [89%] : \r\nRedécouvrir la collection de l'Art Brut à travers un même thème, maître des Oeuvres en dialogue télé le but des biennale proposée par la collection de l'Art Brut après véhicules en 2013 architecture en 2015 le musée lausannois a décidé de consacrer cette 3ème biennale au corps.\r\n\r\n\r\nLocuteur FS29 (0:29:07 > 0:29:56) [88%] : \r\nLe thème du corps s'est imposé assez rapidement dans le sens où c'est un thème qui est fondamental dans l'histoire de l'art occidental qui a toujours été très présent dans le cas de l'Art brut, il faut rappeler que l'auteur crée pour lui uniquement hein, il y a pas une volonté d'exposer, de montrer un public, donc il n'y a pas une volonté éventuellement de de questionner de déranger, c'est vraiment un dialogue entre l'auteur et son avis, j'ai ensuite souhaité donc confié le commissariat à Gustavo Diaz Cosa qui travaille dans sa pratique quotidienne en tant que comédien, danseur et metteur en scène avec le corps et c'est quelqu'un, évidemment, qu'il connaît très bien Art brut qui a déjà monté plusieurs expositions dans le domaine de l'Art brut et puis donc il s'est plongé dans les collections du musée pour en extraire à peu près 300 Oeuvres.\r\n\r\n\r\nLocuteur MS30 (0:29:56 > 0:30:14) [85%] : \r\nJ'ai beaucoup à écarter, mais ça c'est le travail de commissaire, c'est un travail de composition que ça plus beaucoup à celle de la mi- Saint-Seine à celle de la création, justement, c'est comment faire dialoguer une image et une scène avec l'autre, une image avec l'autre comment créer un fil rouge pour que le spectateur puisse suivre.\r\n\r\n\r\nLocuteur FS28 (0:30:17 > 0:30:32) [94%] : \r\nPour que le spectateur puisse se balader aisément parmi ces 300 Oeuvres réalisées par une quarantaine d'artistes des Oeuvres créées sans aucune censure dans la liberté la plus totale des sections ont été créées écartèlement recomposition la métamorphose du corps : le corps machine le miroir ou encore la mort.\r\n\r\n\r\nLocuteur MS30 (0:30:33 > 0:30:49) [80%] : \r\nUn 1er, on peut voir des hordes fortement connoté de points de vue sexuels mais à bien regarder ces cercles sont fortement sensuel, il y a un rapport des sublimation de sexe peut-être l'effort dans les Oeuvres d'art bleu.\r\n\r\n\r\nLocuteur FS28 (0:30:50 > 0:31:01) [86%] : \r\nPeintures, sculptures, broderies, dessins, photos, cette 3ème biennale propose des parfois choquantes parfois troublante, parfois drôles, mais propose un vrai corps à corps avec l'art brut.\r\n\r\n\r\nLocuteur MS1 (0:31:03 > 0:31:13) [96%] : \r\nEt dans un instant Philippe Jeanneret vous attend pour la météo et puis Passe-moi les jumelles vous emmènera dans le Val-de-Travers sur les traces de l'absinthe, la Fée verte, longtemps interdite très belle soirée à toutes et à tous, à demain.\r\n\r\n\r\nLocuteur FS13 (0:31:21 > 0:31:25) [94%] : \r\nSuivez l'information continue sur RTS.\r\n\r\n\r\nLocuteur MS32 (0:31:54 > 0:32:00) [81%] : \r\nà Pastore : c'était un non c'est bon je suis pas comme ça.\r\n\r\n\r\nLocuteur MS33 (0:32:02 > 0:32:04) [76%] : \r\nJ'entends parfois, on a en enfance.\r\n\r\n\r\nLocuteur MS13 (0:32:05 > 0:32:14) [96%] : \r\nIl y a des limites et c'est la bonne image du jour pour Nathalie autant pour toi cher ami Jean-Marc à Tim Cook.\r\n\r\n\r\nLocuteur MS33 (0:32:25 > 0:32:27) [93%] : \r\nEst ce que tout le monde va bien en régie.\r\n\r\n\r\nLocuteur MS33 (0:32:31 > 0:32:32) [96%] : \r\nWahou.\r\n\r\n\r\nLocuteur MS33 (0:32:35 > 0:32:36) [92%] : \r\nAlors le temps de faire 2 émissions si on veut.\r\n\r\n\r\nLocuteur MS13 (0:32:38 > 0:32:41) [69%] : \r\nBen oui, du discours non mais.\r\n\r\n\r\nLocuteur MS33 (0:32:42 > 0:32:43) [83%] : \r\nOn pourrait l'enregistrer.\r\n\r\n\r\nLocuteur MS33 (0:32:53 > 0:32:55) [88%] : \r\nEst ce qu'elle en pense Nathalie.\r\n\r\n\r\nLocuteur MS32 (0:33:03 > 0:33:05) [87%] : \r\nQuoi, pourquoi.\r\n\r\n\r\nLocuteur MS32 (0:33:06 > 0:33:09) [70%] : \r\nEnseignant c'est j'ai cadré serré.\r\n\r\n\r\nLocuteur MS32 (0:33:15 > 0:33:28) [84%] : \r\nOui, mais c'est ça, ils ressemblent peu parce que si on prend la caméra suivant quand monsieur survolant le comprend pour Coppet on a une vue qui assez similaire avec à peu près la même lumière en fin de journée, oui.\r\n\r\n\r\nLocuteur MS32 (0:33:31 > 0:33:41) [91%] : \r\nNon, mais l'Avantage, tu vois, c'est que on à partir du moment, tu fais des hommes avant comme la résolution est très élevé, on arrive tout à coup à avoir des débuts qui change un petit peu de ce qu'on a l'habitude.\r\n\r\n\r\nLocuteur MS32 (0:33:43 > 0:33:47) [90%] : \r\nMais tu te fera plaisir à Athènes il y a des nouvelles webcam à Yverdon aussi.\r\n\r\n\r\nLocuteur MS32 (0:33:49 > 0:33:55) [86%] : \r\nQui, qui est très très belle et mais je te laisse tonnes parce que la.\r\n\r\n\r\nLocuteur MS32 (0:34:05 > 0:34:13) [77%] : \r\nBernard il y aura pas ah bon orateur, une prime en fin d'année que si tu crois.\r\n\r\n\r\nLocuteur MS32 (0:34:19 > 0:34:22) [84%] : \r\nJ'les moyens sont bons à une 30 bon.\r\n\r\n\r\nLocuteur MS32 (0:34:37 > 0:34:43) [87%] : \r\nNon mais oui il faut un peu de détente des femmes émission dans ce monde, on peut cependant au sérieux mais il y a quand même des limites.\r\n\r\n\r\nLocuteur MS33 (0:34:46 > 0:34:50) [83%] : \r\nTout chasseur sachant chasser sans son chien est un bon chasseur Anania non.\r\n\r\n\r\nLocuteur MS33 (0:36:06 > 0:38:49) [90%] : \r\nMadame, monsieur, bonsoir l'autre pression nous amèneront encore un temps assez stables ces prochaines 24 heures le retour des perturbations, ce sera pour la journée de dimanche, aujourd'hui le ciel était partagé entre les stratus qui ont été ainsi persistant dans l'Est, et des voiles de nuages élevés il circulait en marge de cette perturbation sur le nord de l'Europe, ils ont parfois été dense en fin de journée, mais finalement, le temps est resté sec demain l'oppression devrait se maintenir sur la Suisse, la bise qui souffle aujourd'hui sur le plateau va faiblir mais l'après- midi, la couverture nuageuse va augmenter par le Nord, ce seront les signes avant- coureurs du retour des perturbations, elles arriveront par le nord pendant la journée de dimanche demain matin météo Suisse prévoit à nouveau des bancs de stratus sur le plateau autour du aimant ils pourront également s'installer sur le Chablais leur sommet se situera en moyenne vers 1400 mètres ailleurs au-dessus, temps ensoleillé l'après- midi, les stratus auront de la peine à s'ouvrir, s'il y a du soleil, ce sera de manière locale sur le plateau, autour de l'aimant mais le sommet nuageux va s'abaisser vers 1000 mètres le soleil va mieux passer sur les crêtes du Jura au-dessus cependant les voiles de nuages élevés vont faire leur apparition, ils pourront être dense en fin de journée, les températures seront proches de 0 degrés demain matin sur le plateau et il pourra faire jusqu'à moins 6 dans la vallée du Rhône, mais l'après- midi, on devrait encore atteindre les 5 à 7 degrés au nord 12 au Tessin 4000 mètres le long du Jura, les vents, quant à eux, seront cette fois de secteur nord- ouest ces vents seront faibles à modéré en montagne et ils vont s'accompagner en fin de journée d'une tendance au gérant entre la région des Trois-Lacs et le bassin lémanique pendant la journée de dimanche, les précipitations vont revenir dans un courant de nord, elles seront faibles à modérées elle pourront également débordé sur le Valais pas sur le Tessin qui sera protégée par la barrière des Alpes, la limite des chutes de neige se situera en moyenne entre 700 et 1000 maîtres localement 400 en Valais l'après- midi, une accalmie devrait quand même se produire, elle va permettre à l'ouest au Valais de retrouver un temps sec lundi les averses pourront encore traîner le long des Préalpes et sur le quart Nord-Est, mais les éclaircies devraient revenir autour de l'aimant sur le Valais, pas de changement pour les versants sud des Alpes mardi les dernières sorties de modèles numériques montrent l'arrivée d'une nouvelle zone humide, le ciel sera assez nuageux dans l'ensemble, sauf sur le Tessin mais les précipitations vont surtout circuler sur le nord et sur l'est de la Suisse, enfin pour mercredi, l'évolution est encore incertaine, il semblerait que l'oppression reviennent sur la Suisse, ce qui nous amènerait à nouveau un temps stable et plus ensoleillé, voici pour terminer le résumé pour ces prochains jours on a-t-on pas son coeur début de semaine prochaine bien les températures vont peu à peu remonté pourra même faire jusqu'à 9 pendant la journée de mercredi, voilà ce qu'on pouvait dire ce soir, le thé pour terminer l'éphéméride dans quelques instants, vous retrouvez toute l'équipe de Passe-moi les jumelles demain soir à cette place, Claudia mélange redit sa voix, je vous souhaite de passer une très belle soirée.\r\n\r\n\n"], "webPublicationDate": "2018-02-16T01:54:19Z", "chapters": [{"internalArchiveId": "AA1711638714", "durationSec": 89, "title": "SO ZIMBABWE_RTS000001318397", "excerpt": "Le président en exercice du Zimbabwe Robert Mugabe est réapparu pour la première fois en public après son assignation à résidence par l'armée. La population s'impatiente de voir le chef de l'Etat depuis 37 ans quitter définitivement le pouvoir.", "contributors": [{"function": "Journaliste", "name": "MERILLAT, Serge", "type": "Personne physique"}]}, {"internalArchiveId": "AA1711638715", "durationSec": 140, "title": "SO WHISTLEBLOWING_RTS000001318250", "excerpt": "Le canton de Genève va mieux protéger ceux qui ont décidé de dénoncer les agissements frauduleux ou les dysfonctionnements de leur administration.  Le lanceur d'alerte peut désormais rester anonyme en communiquant via des boîtes de dialogue cryptées avec les enquêteurs.", "contributors": [{"function": "Graphiste", "name": "ROSE, François", "type": "Personne physique"}, {"function": "Documentaliste", "name": "TESTUZ, Laure", "type": "Personne physique"}, {"function": "Journaliste", "name": "CLEMENCE, Thierry", "type": "Personne physique"}, {"function": "Cameraman", "name": "ISOARD, François", "type": "Personne physique"}, {"function": "Monteur", "name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"function": "Cameraman", "name": "PENTUCCI, Alain", "type": "Personne physique"}, {"function": "Journaliste", "name": "BURRI, Marc", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["LANCEUR D'ALERTE", "FONCTIONNAIRE", "PROCÉDURE"], "sequenceIds": ["1639952"]}, {"internalArchiveId": "AA1711638716", "durationSec": 33, "title": "SO TOTO DCD_RTS000001318176", "excerpt": "L'affaire de scandales d'harcèlement sexuels aux USA lancé par l'affaire Weinstein, a gagné le monde politique américain. Le sénateur démocrate Al Franken, le candidat républicain de l'Alabama au Sénat Roy Moore ainsi que le président Trump lui-même et l'ancien président américain Bill Clinton sont accusés de harcèlement sexuels."}, {"internalArchiveId": "AA1711638717", "durationSec": 108, "title": "SO SCANDALE HARCELEMENT US_RTS000001318444", "excerpt": "Le groupe parlementaire du PLR sera désormais dirigé par le Zurichois Beat Welti. qui remplace Ignazio Cassis, désormais conseiller fédéral.", "contributors": [{"function": "Correspondant", "name": "REVAZ, Philippe", "type": "Personne physique"}], "thematicGeographicals": ["WASHINGTON"], "thematicThemes": ["HARCÈLEMENT SEXUEL", "FONCTION POLITIQUE"], "sequenceIds": ["1639923"]}, {"internalArchiveId": "AA1711638718", "durationSec": 18, "title": "SO PLR GROUPE ELECTION PRESIDENT_RTS000001318383", "excerpt": "Le tunnel du Grand St-Bernard ne sera à nouveau accessible qu'à la mi-janvier 2018. Ce tunnel est fermé à la circulation depuis la chute d'une poutre dans la portion italienne du tunnel. Or  l'autorisation de commencer les travaux n'a pas encore été délivrée par les autorités compétentes italiennes."}, {"internalArchiveId": "AA1711638719", "durationSec": 97, "title": "SO GRAND ST BERNARD NEWS V2_RTS000001318433", "excerpt": "L'Office fédéral de la sécurité alimentaire a publié un rapport à propos de la dangerosité du glyphosate. Selon ce rapport,  le glyphosate, même présent dans 40% des denrées alimentaires analysées, est sans risque cancérogène pour la population suisse. Le parti Les Verts, peu convaincus ne veut pas pour autant abandonner le combat pour l'interdiction  du glyphosate.", "contributors": [{"function": "Cameraman", "name": "JAGUT, Erwan", "type": "Personne physique"}, {"function": "Journaliste", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "thematicGeographicals": ["VAL-D'AOSTE", "VALAIS"], "thematicThemes": ["TUNNEL"], "sequenceIds": ["1639669"]}, {"internalArchiveId": "AA1711638720", "durationSec": 120, "title": "SO GLYPHOSATE_RTS000001318386", "excerpt": "Lors du 300e anniversaire de la franc-maçonnerie en Suisse, la loge franc-maçonnique de Fribourg a ouvert ses portes au public.", "contributors": [{"function": "Correspondant", "name": "BERGER, David", "type": "Personne physique"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["HERBICIDE", "SANTÉ PUBLIQUE"]}, {"internalArchiveId": "AA1711638721", "durationSec": 113, "title": "SO FR FRANC MACONNERIE_RTS000001318389", "excerpt": "L'UEFA a décerné pour son Master de l'UEFA en gestion du sport à la première volée d'ex-footballeurs internationaux qui ont suivi la formation proposée par les universités de Limoges et de Londres. Le diplôme est délivré après 7 modules d'une semaine étalés sur 18 mois.", "contributors": [{"function": "Monteur", "name": "DE LA IGLESIA, Carlos", "type": "Personne physique"}, {"function": "Journaliste", "name": "BEER, Nicolas", "type": "Personne physique"}, {"function": "Cameraman", "name": "METRY, Johann", "type": "Personne physique"}, {"function": "Graphiste", "name": "SLETTENHAAR, Jan", "type": "Personne physique"}, {"function": "Monteur", "name": "METTRAUX, Damien", "type": "Personne physique"}], "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["FRANC-MAÇONNERIE"], "sequenceIds": ["1640005"]}, {"internalArchiveId": "AA1711638722", "durationSec": 134, "title": "SO FOOTBALLEURS MASTERS_RTS000001318462", "excerpt": "Victoire du joueur de tennis belge David Goffin, qui s'est imposé face au joueur de tennis autrichien Dominic Thiem sur un score de 6-4 6-1 et qui se qualifie pour les demi-finales du Masters de Londres 2017.", "contributors": [{"function": "Cameraman", "name": "KLAAS, Matthias", "type": "Personne physique"}, {"function": "Journaliste", "name": "AQUISO, Miguel", "type": "Personne physique"}, {"function": "Monteur", "name": "PONCET, Ambroise", "type": "Personne physique"}], "thematicGeographicals": ["NYON"], "thematicThemes": ["DIPLÔME", "FORMATION DES ADULTES"], "thematicCorporations": ["UEFA"], "sequenceIds": ["1638922"]}, {"internalArchiveId": "AA1711638723", "durationSec": 23, "title": "SO FEDERER_RTS000001318224", "excerpt": "Le conseiller national zougois Thomas Aeschi, 38 ans, a été désigné par ses collègues de parti pour succéder au Bernois Adrian Amstutz à la tête de l'UDC suisse.", "thematicGeographicals": ["LONDRES"], "thematicThemes": ["MASTERS"], "thematicPersons": ["GOFFIN, DAVID", "THIEM, DOMINIC"]}, {"internalArchiveId": "AA1711638724", "durationSec": 22, "title": "SO ELECTION PRESIDENT GROUPE UDC_RTS000001318365", "excerpt": "Les habitants de la commune de Saint-Rhémy-en-Bosses du côté du Val d'Aoste subissent les conséquences économiques et touristiques de la fermeture du tunnel du Grand Saint-Bernard, depuis la fermeture du Col du même nom. Le tunnel a été fermé à la circulation en raison la chute d'une poutre dans la portion italienne du tunnel."}, {"internalArchiveId": "AA1711638725", "durationSec": 27, "title": "SO COP 23 CLOTURE_RTS000001318190", "excerpt": "La chancelière allemande Angela Merkel n'a toujours pas réussi à former un gouvernement de coalition avec les libéraux du parti FDP et avec les Verts allemands."}, {"internalArchiveId": "AA1711638726", "durationSec": 142, "title": "SO AOSTE TUNNEL ITALIE_RTS000001318296", "excerpt": "Le Musée de l'Art Brut de Lausanne consacre sa 3ème biennale au corps avec 300 oeuvres de 40 artistes.", "contributors": [{"function": "Monteur", "name": "MERY, Jacques", "type": "Personne physique"}, {"function": "Cameraman", "name": "JAGUT, Erwan", "type": "Personne physique"}, {"function": "Journaliste", "name": "BRICHET, Céline", "type": "Personne physique"}], "thematicGeographicals": ["VALAIS", "VAL-D'AOSTE"], "thematicThemes": ["TUNNEL"], "sequenceIds": ["1639674"]}, {"internalArchiveId": "AA1711638727", "durationSec": 107, "title": "SO ALL ACCORD CDU AUTRES PARTIS_RTS000001318373", "contributors": [{"function": "Journaliste", "name": "BEURET, Michel", "type": "Personne physique"}], "thematicGeographicals": ["BERLIN"], "thematicThemes": ["NÉGOCIATION", "EXÉCUTIF NATIONAL"], "thematicPersons": ["MERKEL, ANGELA"]}, {"internalArchiveId": "AA1711638728", "durationSec": 133, "title": "FRIGO EXPO ART BRUT_RTS000001317302", "contributors": [{"function": "Monteur", "name": "MONTAVON, Henri", "type": "Personne physique"}, {"function": "Cameraman", "name": "BUSSARD, Yves", "type": "Personne physique"}, {"function": "Journaliste", "name": "EVARD, Julie", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["EXPOSITION THÉMATIQUE", "MUSÉE", "ART BRUT"], "sequenceIds": ["1640007"]}], "sequences": [{"internalArchiveId": "AA1711639183", "summary": "UEFA : photo de classe des ex-footballeurs internationaux lors remise des diplômes de l'UEFA en gestion du sport. Ex-footballeurs se félicitant mutuellement. Eric Abidal, ex-footballeur international français, prenant photographie avec son diplôme et l'embrassant. Itw d'Eric Abidal. Gros plan sur le diplôme master en gestion du sport. Itw de Patrick Mueller, ex-footballeur international suisse. Patrick Mueller suivant un cours lors de sa formation. Ex-footballeurs suivant formation en gestion du sport. Itw de David Primault, directeur du centre droit et économie du sport de l'université de Limoges. Itw de Youri Djorkaeff, ex-footballeur international français, lors d'un entraînement de football.", "id": "1638922", "visualThemes": ["DIPLÔME", "PHOTO DE FAMILLE"], "visualGeographicals": ["NYON"], "visualCorporations": ["UEFA"]}, {"internalArchiveId": "AA1711639930", "summary": "Int tunnel du Grand Saint-Bernard, images de vidéosurveillance, poutre s'effondrant.\nFabrice Vouilloz directeur général du Tunnel du Grand Saint-Bernard montrant les dégâts à l'int du tunnel.\nItw Fabrice Vouilloz.\nRoute de montagne sous le brouillard.\nDouane italo-valaisanne avec le panneau STOP.\nItw Olivier Français président de l'exploitation du Tunnel du Grand Saint-Bernard.\nInt salle des commandes de l'exploitation du Tunnel.\nInt tunnel en travaux.\nItw David Bovard, chef d'exploitation de la Société du Tunnel du Grand Saint-Bernard.\nPanneau \"Tunnel momentanément fermé\".", "id": "1639669", "visualThemes": ["TUNNEL"], "visualGeographicals": ["VALAIS", "VAL-D'AOSTE"]}, {"internalArchiveId": "AA1711639935", "summary": "Val d'Aoste, Saint-Rhémy-en-Bosses : Rues du village, vides.\nItw de Corrado Jordan, syndic de Saint-Rhémy-en-Bosses.\nExt d'hôtel et de restaurants. Panneau fermé sur la dévanture d'un restaurant.\nExt station service gip. Itw Edy Desandre, commerçante.\nAoste : Rues du centre-ville. Int charcuterie et fromagerie La Bottega. \nItw Giorgio Lenta, charcutier. \nPanneau fermé à l'entrée du tunnel. Route menant au tunnel déserte.\nStatement.", "id": "1639674", "visualThemes": ["ÉCONOMIE", "TOURISME"], "visualGeographicals": ["VAL-D'AOSTE"]}, {"internalArchiveId": "AA1711640184", "summary": "Photo du sénateur démocrate Al Franken touchant les seins d'une jeune femme endormie. \nConférence de presse d'une de ses victimes de harcèlement sexuel témoignant.\nArchives Al Franken au Sénat.\nTweet du président américain Trump dénonçant le comportement d'Al Franken.\nLe candidat républicain au Sénat Roy Moore en campagne électorale.\nPhotographies de jeunes filles mineures l'accusant d'attouchements sexuels.\nArchives audio du candidat Donald Trump.\nItw Thomas Carper sénateur démocrate.\nExtrait d'émissions, de page Internet et tweet mettant en cause l'ex président Bill Clinton.\nZoom arrière esplanade devant le Capitole (7\").", "id": "1639923", "visualThemes": ["HARCÈLEMENT SEXUEL", "FONCTION POLITIQUE"], "visualGeographicals": ["WASHINGTON"]}, {"internalArchiveId": "AA1711640213", "summary": "Lettre anonyme dénonçant des faits de corruption adressée à la Cour des Comptes.\nItw Stanislas Zuin, président de la Cour des Comptes.\nSIte Internet de la Cour des Comptes, page dédiée aux lanceurs d'alerte.\nItw Thomas Vennen, conseiller juridique.\nStatement.", "id": "1639952", "visualThemes": ["LANCEUR D'ALERTE", "FONCTIONNAIRE", "PROCÉDURE"], "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1711640266", "summary": "Int de la loge franc-maçonne, francs-maçons réunis en assemblée.\nItw Olivier Meuwly, historien.\nSymboles de la franc-maçonnerie,  le compas et l'équerre. \nItw Jean-Michel Mascherpa, ex-Grand Maître de la grande Loge Alpina.\nItw de franc-maçons.", "id": "1640005", "visualThemes": ["FRANC-MAÇONNERIE"], "visualGeographicals": ["FRIBOURG-VILLE"]}, {"internalArchiveId": "AA1711640268", "summary": "Int salle d'exposition du musée de l'Art brut, divers plans des oeuvres exposées sur le thème du Corps. \nItw Sarah Lombardi, directrice de la collection de l'Art Brut.\nItw Gustavo Giacosa, commissaire de l'exposition.", "id": "1640007", "visualThemes": ["MUSÉE", "ART BRUT", "EXPOSITION THÉMATIQUE"], "visualGeographicals": ["LAUSANNE"]}], "program": {"href": "/programs/4477", "id": "4477", "name": "19h30"}, "contributors": [{"function": "Liaison duplex", "name": "BOUGEARD, Natalie", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "MAILLIET, Anne", "type": "Personne physique"}, {"function": "Présentateur", "name": "ALLGOEWER, Marc", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "medias": [{"id": "1718460", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT034688", "position": "1"}}]}, {"id": "sound-862AF04E-79DD-4470-AFAD-03A4AD3697F6", "internalArchiveId": "862AF04E-79DD-4470-AFAD-03A4AD3697F6", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité de Romain Clivaz - Antonio Hodgers, conseiller d'Etat vert genevois", "publicationDate": "2017-11-16T00:00:00Z", "summary": "En 2005, le droit de vote des étrangers est accordé au niveau communal à Genève. Entretemps, il n'y a pas eu d'avancées sur ce dossier, alors que Genève se vante d'être le canton du pluralisme et de l'ouverture. L'interview d'Antonio Hodgers, conseiller d'Etat vert genevois.\r\n\r\n* * L'invité de Romain Clivaz - Antonio Hodgers, conseiller d'Etat vert genevois *** Valérie Droux, vous avez jeté un premier coup d'oeil à la presse du jour... et nous avons déjà la suite de l'affaire Nicod-Orllati...\r\nCelui qui était présenté hier comme le corbeau dans cette histoire de dénonciation du groupe Orlatti pour pollution a présenté son point de vue hier devant la presse.\r\nCa fait la une de 24heures, qui titre \"la réplique du corbeau\". Des articles aussi dans le courrier et la Liberté ou le Temps.\r\nUne affaire qui résonne aussi en Suisse alémanique: le Tages Anzeiger en fait ce matin le récit.\r\n*** Autre affaire à la Une: celle des accusations portées contre Tariq Ramadan...\r\nElle fait le gros titre de la Tribune de Genève. Le temps passe, les langues se délient, les souvenirs remontent... le directeur du collège de Saussure au début des années 90 raconte ce matin au journal qu'il avait confronté Tariq Ramadan aux faits rapporté par un élève proche d'une des filles qui disait avoir eu des relations sexuelles avec lui. Le directeur lui avait alors solennellement enjoint de s'abstenir de toute rencontre seul à seul avec ses élèves. \r\nEt encore une affaire, Weistein cette fois-ci. Le Temps prend de la hauteur et explique, quelques semaines après les premières révélations, comment cette affaire a bouleversé les rapports homme-femme.\r\n*** On parle égalité en une du Tages Anzeiger...\r\nLes entreprises utilisent le congé paternité pour attirer de nouveaux employés. Les jeunes collaborateurs veulent plus de flexibilité, ce qui pousse les grandes entreprises à proposer leurs propres congés paternité. Exemple d'UBS, qui propose 10 jours de congé paternité, et offre la possibilité de prendre 4 semaines non-payées.\r\nLe Tagi qui revient aussi sur la politique du logement de la ville de Zurich pour les appartements qui lui appartiennent. A l'avenir, les locataires devront tenir la ville informée de leur situation financière pendant tout le temps qu'ils habitent l'appartement en question. Ceux qui ont un revenu imposable de plus de 70 mille francs ne pourront plus rester.\r\nPleine page de la NZZ sur ce même sujet. Qui résume: les riches, dehors.\r\nZurich toujours: l'UDC Zurichoise lance une initiative populaire demandant que la police donne la nationalité des auteurs/suspects de crimes. Récolte des signatures dès janvier. \r\n*** Christian Levrat, le président du parti socialistes suisse et conseiller aux Etats s'estime plus utile à Berne qu'au sein du gouvernement fribourgeois...\r\nDans un entretien qu'il a accordé à la liberté, il explique qu'il n'est pas candidat à la succession de la conseillère d'Etat démissionnaire Marie Garnier. \r\nIl estime que le siège revient à la gauche, socialistes ou vert. Alors qu'hier soir, onle rappelle, l'UDC fribourgeoise a fait part de son ambition de récupérer ce siège. \r\n*** Pour terminer, un anniversaire qui vous fait très plaisir...\r\nLes 50 ans du petit Robert. Dictionnaire qui a pour moi valeur de bible. On m'entend souvent, tôt le matin dire: voyons ce qu'en dit le robert...\r\nDonc voilà. 50 ans. \r\nFêtés dignement par le Courrier ce matin, avec l'interview du principal artisan du petit Robert. Alain Rey. \r\nIl commence par rappeler ce qui fait la spé-ci-fi-cité de ce dictionnaire: n'avoir jamais renoncé à l'histoire et à l'étymologie des mots. \r\nIl évoque la valeur profondément psychanalytique du langage. \r\nIl raconte comment on actualise le petit robert.\r\nEt il précise: contrairement à l'Académie française, le petit robert est un \"observatoire\", pas un \"conservatoire\".\r\nEt je concluerai par l'introduction de l'article, sous la plume de Thierry Raboud: \r\nTout mot est un arbre. Il plonge ses racines aux origines de la langue, s'épanouit dans les ramifications du sens.", "durationSec": 659, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9091777", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité de Romain Clivaz - Antonio Hodgers, conseiller d'Etat vert genevois", "L'invité de Romain Clivaz (vidéo) - Antonio Hodgers, conseiller d'Etat vert genevois", "L'invité de Romain Clivaz - Antonio Hodgers, conseiller d'Etat vert genevois / LME_2017-11-16T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Antonio Hodgers, conseiller d'Etat vert genevois / LME_2017-11-16T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["En 2005, le droit de vote des étrangers est accordé au niveau communal à Genève. Entretemps, il n'y a pas eu d'avancées sur ce dossier, alors que Genève se vante d'être le canton du pluralisme et de l'ouverture. L'interview d'Antonio Hodgers, conseiller d'Etat vert genevois.", "En 2005, le droit de vote des étrangers est accordé au niveau communal à Genève. Entretemps, il n'y a pas eu d'avancées sur ce dossier, alors que Genève se vante d'être le canton du pluralisme et de l'ouverture. L'interview d'Antonio Hodgers, conseiller d'Etat vert genevois.", "En 2005, le droit de vote des étrangers est accordé au niveau communal à Genève. Entretemps, il n'y a pas eu d'avancées sur ce dossier, alors que Genève se vante d'être le canton du pluralisme et de l'ouverture. L'interview d'Antonio Hodgers, conseiller d'Etat vert genevois."], "variantIds": ["ece-9069908", "ece-9069891"], "isOnline": true, "lastModifiedDate": "2017-11-22T05:36:16Z", "webPublicationDate": "2017-11-16T08:23:53Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E4CE2956-A01E-474F-A6C5-76114CEB1D04", "internalArchiveId": "E4CE2956-A01E-474F-A6C5-76114CEB1D04", "source": "siranau", "mediaType": "audio", "title": "La situation reste confuse au Zimbabwe, au lendemain du coup de force de l'armée qui contrôle désormais tous les sites stratégiques de la capitale Harare ", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Au lendemain \"du coup de force inédit\" de l'armée Robert Mugabe, président du Zimbabwe se trouve en résidence surveillée. Son épouse qui envisageait de prendre sa succession a quant à elle fuit en Namibie.\r\nL'armée contrôle désormais tous les sites stratégiques de la capitale Hararé.", "durationSec": 148, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069943", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Harare", "Zimbabwe"], "thematicThemes": ["intervention militaire", "coup d'Etat", "chef d'Etat"], "thematicPersons": ["Mugabe, Robert"], "alternativeTitle": ["Le calme prédomine au Zimbabwe malgré une situation politique confuse / 12H30_2017-11-16T12:34:00_developpement-5", "Le 12h30 du 16.11.2017"], "alternativeSummary": ["La situation reste confuse au Zimbabwe, au lendemain du coup de force de l'armée. Celle-ci contrôle désormais tous les sites stratégiques de la capitale Harare, mais elle n'a pas précisé ses objectifs à long terme. Sur place, la population reste calme mais s'interroge."], "variantIds": ["ece-9069943"], "isOnline": true, "remarks": "CATINFO_NOV2017", "lastModifiedDate": "2018-05-02T14:42:58Z", "webPublicationDate": "2017-11-16T11:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Cross, Eddie", "role": "économiste, militant du Mouvement pour le changement démocratique (MDC)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Chamisa, Nelson", "role": "leader du Mouvement pour le changement démocratique (MDC)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hirsch, Valérie", "role": "envoyée spéciale RTS Harare", "type": "Participant"}]}, {"id": "sound-5DAEE9F3-4A43-44AD-BB45-32217A8B6F2C", "internalArchiveId": "5DAEE9F3-4A43-44AD-BB45-32217A8B6F2C", "source": "siranau", "mediaType": "audio", "title": "Allemagne: l'entre-deux, de la révolution à l'ascension (4/5) : Question d'influence", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Question d'influence\r\nDans ce quatrième épisode, nous poursuivons l'évocation de la République de Weimar à travers ses partis politiques.\r\nIllustration: \"Gegen den Strom\", journal du Parti communiste d'Allemagne, édition du 2 novembre 1929\r\n\r\n* * Dans ce quatrième épisode, nous poursuivons l'évocation de la République de Weimar à travers ses partis politiques.", "durationSec": 1812, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9050482", "imageURL": "http://www.rts.ch/1950970.image", "thematicGeographicals": ["Allemagne"], "thematicThemes": ["années 1920"], "alternativeTitle": ["Histoire vivante du 16.11.2017", "Allemagne: l'entre-deux, de la révolution à l'ascension (4/5) / HV_2017-11-16T13:30:00_histoire-vivante", "Histoire vivante du 16.11.2017", "Allemagne: l'entre-deux, de la révolution à l'ascension (4/5) / HV_2017-11-16T13:30:00_histoire-vivante"], "alternativeSummary": ["Question d'influence\nDans ce quatrième épisode, nous poursuivons l'évocation de la République de Weimar à travers ses partis politiques.\n\nIllustration: \"Gegen den Strom\", journal du Parti communiste d'Allemagne, édition du 2 novembre 1929", "Question d'influence\nDans ce quatrième épisode, nous poursuivons l'évocation de la République de Weimar à travers ses partis politiques.\n\nIllustration: \"Gegen den Strom\", journal du Parti communiste d'Allemagne, édition du 2 novembre 1929"], "variantIds": ["ece-9050483", "ece-9050482"], "isOnline": true, "lastModifiedDate": "2019-02-07T12:45:29Z", "webPublicationDate": "2017-11-16T13:22:00Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FAD9D3CE-63CC-4488-857D-B0F3F884FD85", "internalArchiveId": "FAD9D3CE-63CC-4488-857D-B0F3F884FD85", "source": "siranau", "mediaType": "audio", "title": "Le consentement", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Le consentement: ce terme revient régulièrement dans l'actualité, comme dans l'exemple du port de la burqua, de la prostitution, et, bien sûr, tous les cas d'abus et de viols qui ont été récemment portés à la connaissance du public. Quel sens donner à ce terme? Quelle est sa portée personnelle, politique et sociétale? Nous vous proposons l'éclairage de Geneviève Fraisse, philosophe et historienne de la pensée féministe, auteure de l'ouvrage \"Du consentement\" (Seuil, 2007).\r\n\r\n* * Le consentement: ce terme revient régulièrement dans l'actualité, comme dans l'exemple du port de la burqua, de la prostitution, et, bien sûr, tous les cas d'abus et de viols qui ont été récemment portés à la connaissance du public. Quel sens donner à ce terme? Quelle est sa portée personnelle, politique et sociétale? Nous vous proposons l'éclairage de Geneviève Fraisse, philosophe et historienne de la pensée féministe, auteure de l'ouvrage \"Du consentement\" (Seuil, 2007).", "durationSec": 1591, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9050464", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 16.11.2017", "Le consentement / TRI_2017-11-16T11:04:15_tribu", "Tribu du 16.11.2017", "Le consentement / TRI_2017-11-16T11:04:15_tribu"], "alternativeSummary": ["Le consentement: ce terme revient régulièrement dans lʹactualité, comme dans lʹexemple du port de la burqua, de la prostitution, et, bien sûr, tous les cas dʹabus et de viols qui ont été récemment portés à la connaissance du public. Quel sens donner à ce terme? Quelle est sa portée personnelle, politique et sociétale? Nous vous proposons lʹéclairage de Geneviève Fraisse, philosophe et historienne de la pensée féministe, auteure de lʹouvrage \"Du consentement\" (Seuil, 2007).", "Le consentement: ce terme revient régulièrement dans lʹactualité, comme dans lʹexemple du port de la burqua, de la prostitution, et, bien sûr, tous les cas dʹabus et de viols qui ont été récemment portés à la connaissance du public. Quel sens donner à ce terme? Quelle est sa portée personnelle, politique et sociétale? Nous vous proposons lʹéclairage de Geneviève Fraisse, philosophe et historienne de la pensée féministe, auteure de lʹouvrage \"Du consentement\" (Seuil, 2007)."], "variantIds": ["ece-9050465", "ece-9050464"], "isOnline": true, "lastModifiedDate": "2018-11-23T16:00:46Z", "webPublicationDate": "2017-11-16T10:52:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fraisse, Geneviève", "role": "philosophe et historienne de la pensée féministe", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Magnollay, Julien", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-D1D63E11-532C-44D0-A1B6-D234F5989065", "internalArchiveId": "D1D63E11-532C-44D0-A1B6-D234F5989065", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Jay Oberai, Directeur de Synergy Asset Management;Boukari, Fouad;Paula Yacoubian, journaliste, Future News télévision;Nicole Burth, CEO d'Adecco Suisse;Federica Angeli, journaliste pour le quotidien La Repubblica\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF5/FINTECH GE PI) C'est une information de notre rédaction.\r\nLe canton de Genève veut se positionner comme un lieu incontournable pour les nouvelles technologies en matière de gestion de fortune. \r\nUn partenariat public-privé sera annoncé aujourd'hui, lors d'une grande journée dédiée au WealthTech, comme on les appelle. \r\nUn fonds d'investissement sera également créé...\r\nLex explciations de Romain Bardet...\r\n   1'31\r\n((Genève veut ainsi renforcer sa position de place financière forte. La Fondation genevoise pour l'innovation technologique (FONGIT) est associée au projet en tant qu'incubateur. Quant au gestionnaire de fortune genevois Synergy Asset Management, il est chargé d'attirer les investisseurs suisses et étrangers. Son directeur: Jay Oberai ((obéraille))\r\nSON\r\nUn fonds d'investissement qui devrait voir le jour d'ici un an, un an et demi, avec un montant de plusieurs centaines de millions de francs. \r\nC'est aussi pour les acteurs de la finance à Genève l'occasion de se renouveller au sein de cet écosystème. \r\nSON\r\nCar c'est aussi une question de survie pour la place genevoise si elle veut rester attractive à l'heure de la numérisation. Genève montre également les muscles face à Zoug, par exemple, qui s'est imposée comme centre de l'innovation financière en Suisse.))\r\n(BVE Suisse/UE) L'avenir des relations entre la Suisse et l'Union Européenne pourrait se jouer la semaine prochaine...\r\nJean Claude Juncker, le président de la commission européenne sera recu jeudi prochain par le Conseil fédéral. \r\nAlors que Berne pourrait verser un nouveau \"milliard de cohésion\" à l'UE afin d'y réduire les inégalités.\r\nLe Conseil fédéral a toutefois refusé de dévoiler sa position sur le sujet avant cette visite...\r\n(BVE Zimbabwe) \"Il va bien, mais il est enfermé\"... \r\nC'est dans ces termes que le président sud-africain Jacob Zuma a parlé de son homologue du Zimbabwe Robert Mugabe, à qui il a pu adresser quelques mots hier. \r\nRobert Mugabe toujours assigné à résidence par l'armée depuis hier...\r\nDes militaires qui orchestrent une révolution de palais selon les observateurs... \r\nSa femme Grace - pressentie pour lui succéder - est réfugiée en Namibie, selon la BBC... \r\nLe chef de l'armée à l'oeuvre dans ce coup de force est entré en conflit ouvert avec le président Mugabe,93 ans, depuis le limogeage du vice-président, proche des milieux militaires...\r\n(13/LIBAN-ARABIE SAOUDITE ITV YACOUBIAN) *** Nouvelle surprise dans la crise libanaise faisant suite à la démission trouble du premier ministre Saad Hariri. \r\nInvité par Emmanuel Macron à venir en France avec sa famille, Saad  Hariri devrait arriver « dans les prochains jours », a annoncé hier soir l'Elysée. \r\nAlors que le président du Liban, Michel Aoun, accuse l'Arabie saoudite de retenir son chef du gouvernement en otage.\r\nLe président français a précisé que ce n'était pas un exil politique, mais \"un acte d'amitié\".\r\nTout en rappelant avoir besoin d'avoir des dirigeants qui soient libres de leurs choix et de les exprimer...\r\nPaula Yacoubian, une journaliste de la Future television, qui appartient a la famille Hariri, avait interviewé il y a quelques jours le premier ministre, dont le père Rafic Hariri a été assassiné en 2005. \r\n  41''\r\n(16/ADECCO NUMERIQUE ITV BURTH) *** Adecco, le numéro un mondial du travail temporaire mise sur le numérique. \r\nLe groupe suisse a lancé la plateforme internet adia.com qui met en relation les chercheurs d'emplois directement avec les employeurs. Elle s'adresse principalement aux petites et moyennes entreprises activent dans les secteurs de la restauration, de l'hôtellerie et de l'évènementiel. \r\nLancée en Suisse alémanique au début de l'année la plateforme est désormais disponible en Suisse romande.  Et comme pour la plateforme de Voiture de Transport avec Chauffeur \"Uber\" adia permet de noter la performance de l'employé et de l'employeur. \r\nEcouez Nicole Burth, CEO d'Adecco Suisse.\r\n  48''\r\nPropos receuillis par Cynthia Racine\r\n(BVE Peinture) Le record de la toile la plus chère du monde a été pulvérisé.\r\nUn portrait de Jésus Christ, intitulé Salvator Mundi, peint par Léonard de Vinci  a été vendu cette nuit pour une somme record de 450 millions de dollars, lors d'enchères chez Christie's à New York. \r\nLe précédent record de vente pour un tableau, remontant à mai 2015, était de 179 millions de dollars,  Les Femmes d'Alger de Pablo Picasso.\r\n(08/MAFIA MENACE PRESSE PI) *** Le niveau des violences perpétrées contre les jouranlistes en Italie est \"très inquiétant\" \r\nC'est RSF, Reporters sans frontières qui l'affirme... \r\nL'Italie 52e au Classement mondial RSF de la liberté de la presse.\r\nSix journalistes italiens sont toujours sous protection policière 24h/24 après des menaces de mort proférées notamment par la mafia ou des groupes fondamentalistes. \r\nLe ministre de l'Intérieur Marco Minniti a annoncé hier la création d'un centre de coordination pour la liberté d'information. \r\nA Rome, lesprécisions de notre correspondant Eric Jozsef... \r\n  1'13\r\n((C'est l'agression la semaine dernière d'un journaliste et de son cameraman alors qu'ils enquêtaient sur les rapports entre mafia et politique qui a provoqué la réaction du ministre de l'Intérieur. Le reporter a reçu un coup de tête en plein visage de la part d'un membre d'un clan romain. Les images ont suscité une profonde émotion dans le pays et incité les autorités à réagir en arrêtant imméditament le jeune mafieux mais aussi en créant ce centre de coordination pour mieux protéger les centaines de journalistes menacés par la Pieuvre. Vingt d'entre eux vivent même aujourd'hui sous protection. Dont Federica Angeli du quotidien La Repubblica qui enquète sur les infiltrations mafieuses dans la région de Rome : \r\nTRAD : Je vis sous escorte depuis 2013 à la suite de deux élements. Le premier, c'est une enquête que j'ai faite au mois de mai et pour laquelle j'ai été séquestrée parce que j'avais documenté et prouvé la collusion entre la criminalité, la politique et l'administraion publique. Deux mois plus tard, j'ai été témoin oculaire d'une tentative de double-meurtre. Ces deux éléments combinés ont fait que l'on m'a assigné une escorte\r\nLa Fédération des journalistes salue l'initiative du ministre car le centre de coordination permettra d'informer constamment les autorités de toute nouvelle intidimation.))\r\n(BVE Rugby) La France organisera la Coupe du monde de rugby en 2023, pour la deuxième fois de son histoire après 2007. Elle a été choisie à Londres au détriment de l'Irlande et l'Afrique du Sud, qui a dénoncé un processus \"opaque\"...\r\nCoupe du Monde de rugby qui se tiendra un an avant les JO prévu à Paris...\r\n(BVE Foot Pérou) Le Pérou 32e et dernier pays qualifié pour le Mondial de football 2018...\r\nLes Incas ont battu cette nuit les Kiwis de Nouvelle-Zélande (2 buts à 0)...\r\nPremière Coupe du monde pour le Pérou depuis 1982. \r\nEt maintenant que le décor de la Coupe du monde du 14 juin au 15 juillet en Russie est planté..\r\nLe tirage au sort du tournoi final aura lieu le 1er décembre à Moscou, au Kremlin.", "durationSec": 520, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069890", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 / LME_2017-11-16T06:30:22_le-journal-de-6h30", "Le Journal de 6h30 / LME_2017-11-16T06:30:22_le-journal-de-6h30"], "variantIds": ["ece-9069906", "ece-9069890"], "isOnline": true, "lastModifiedDate": "2018-11-29T15:41:53Z", "webPublicationDate": "2017-11-16T06:19:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stephan, Laure", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stephan", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2E458295-8564-4926-AFC4-FEF0B818695D", "internalArchiveId": "2E458295-8564-4926-AFC4-FEF0B818695D", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Laurent Wehrli, conseiller national PLR VD;Aline Isoz, experte en transformation digitale et consultante auprès des entreprises;André Schneider, Directeur général de l'aéroport de Genève\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(20/ AMA MAINTIENT SA SUSPENSION DE l'AGENCE RUSSE ANTIDOPAGE) La mise au ban de l'agence antidopage russe n'a pas été levée par l'AMA, l'agence Mondiale Antidopage.\r\nA deux mois des Jeux Olympiques de Pyeonchang , la participation des athétes russes est toujours en supend ... \r\nHervé Borsier ... L'AMA a donc fait le choix ce matin de maintenir la pression sur l'agence Russe Antidopage Rusada.. \r\n---- \r\nUne décision approuvé à Séoul lors du conseil de l'Ama qui a suivi l'orientation de son comité exécutif.\r\nLe laboratoire Rusada avait été suspendue  en novembre 2015, au début du scandale qui a débouché sur la révélation d'un système de dopage impliquant de nombreux rouages de l'Etat russe, du ministère des Sports aux services secrets  sur la période 2**.\r\n****RELANCE : L'agence mondiale antidopage attend toujours que Moscou reconnaisse clairement des conclusions du rapport Mac Laren sur la dimension institutionnelle du système.\r\nOui , mais selon le président du Comité olympique russe Alexandre Joukov, venu à Séoul avec le ministre des Sports, Pavel Kolo bkov, il est impossible de défendre la position de son pays dans la mesure ou  cette reconnaisance sans conditions n'est pas possible. Nous acceptons le fait que notre système national antidopage a échoué mais nous réfutons totalement un système de dopage soutenu par l'Etat.\r\nUn désacord qui tombe mal au moment ou  \r\n le Comité international olympique attend les résultats de deux commissions, et doit décider lors d'une commission exécutive, prévue du 5 au 7 décembre, si \r\nles athlétes russe seront admis aux jeux Olympiques d'hiver de Pyeongchang.\r\n(TF2/AFFAIRE ARGO 1 DI (8H))  DIRECT RNIS PRIVE\r\n**** Direction à présent le Tessin, avec cette crise qui secoue le gouvernement depuis le scandale surnommé Argo1 (uno)...\r\nCrise liée notamment à l'attribution directe, sans appel d'offres, de mandats dans le domaine de l'asile...\r\nEt qui gangrène désormais le PDC. \r\nNicole della Pietra, bonjour\r\nMalgré la Commission d'enquête parlementaire qui doit faire la lumière sur cette affaire, des voix s'élèvent pour que les leaders du parti cantonal - un ministre et le président - tirent leur révérence...\r\n.et se retirent pour le bien du PPD, soit le Partito Popolare Democratico. Et ce ne sont plus les ennemis politiques des démocrates chrétiens, dont le PS et les Verts, qui le demandent, mais des ténors du PDC. \r\nLeur parti serait comme un bateau à la dérive, dont le capitaine et son second s'accrocheraient désespérement au gouvernail.  \r\nUn équipage qui répète à l'envi sa bonne foi pour ce qui est du Conseiller d'Etat Paolo Beltraminelli; et en dénoncant un archarnement politique et médiatique à son encontre, pour ce qui est du président Fiorenzo Dadò.\r\n***Relance: Et comment en est-on arrivé là ? \r\nOn ne compte plus les rebondissements depuis une opération anti-terrorisme au printemps dernier, qui visait la société de sécurité Argo1. Et depuis de nouvelles révélations de la RSI, il y a quelques semaines. Je vous sers donc la version courte.  \r\nLe conseiller d'Etat Paolo Beltraminelli aurait - dans le meilleur des cas mais ça reste à voir - agi avec légerté en attribuant un mandat de surveillance pour 2 centres d'asile, pour 3,4 millions de francs. Sans appel d'offre et sans contrôle, et qui plus est, à une société inconnue au bataillon, et dont le patron est dans l'oeil de mire de la justice italienne. \r\nQuant au président du parti, on lui reproche d'avoir accepté un week-end en station, offert partiellement par le boss d'Argo1. Week-end passé avec sa compagne, qui n'est autre qu'une fonctionnaire du département Beltraminelli.\r\n***Relance: Autrement dit, leur crédibilité est pour le moins entamée? \r\nAbsolument. Et celle de tout un parti. Autant le Conseiller d'Etat, que le président du PDC semblent désormais uniquement occupés à défendre leur fauteuil et leur réputation, à tort ou à raison. \r\nDe mauvaise augure pour un parti qui a perdu bien des plumes, et à un an et demi des prochaines élections cantonales. Le leader de la Lega, Attilio Bignasca - à qui il faut reconnaître un certain flair politique - prédit rien moins que la disparition du PDC au Tessin. FIN\r\n(BVE Allemagne Gouv) Coalition inédite ou élections anticipées: les Allemands bientôt fixés\r\nConservateurs d'Angela Merkel, écologistes et libéraux doivent décider aujourd'hui s'ils s'engagent à former un gouvernement de coalition inédit, faute de quoi l'Allemagne risque de devoir organiser des élections anticipées historiques.\r\nEt rien ne semblait joué peu avant la fin des consultations préliminaires, que la chancelière de 63 ans a elle-même fixé au 16 novembre, soit presque deux mois après les législatives du 24 septembre qui ont laissé le pays sans une majorité évidente. \r\nLes derniers pourparlers pourraient se prolonger jusque tard dans la nuit de jeudi à vendredi.\r\nL'allié bavarois  d'Angela Merkel (la CSU) reproche notamment aux Verts un manque de souplesse dans les négociations...\r\n(BVE Sommet populisme) Un sommet social de l'UE en Suède pour contrer la montée populisme\r\nLes dirigeants européens se réunissent demain pour un sommet social à Göteborg. \r\nCette offensive lancée par Bruxelles et la Suède vise à regagner la confiance des citoyens...\r\nAprès le choc du Brexit et le renforcement de tendances eurosceptiques dans plusieurs pays...\r\nL'ambition est de faire signer par les 28 Etats-membres une grande déclaration contre le dumping social, baptisée \"socle européen des droits sociaux\", certes sans portée légale, mais au moins censée donner un signal aux peuples que les plus démunis d'entre eux ne sont pas oubliés.\r\n(04/MILLIARD ITV WEHRLI) *** L'avenir des relations entre la Suisse et l'Union Européenne pourrait se jouer la semaine prochaine...\r\nAvec le milliard de cohésion... La Suisse devrait le verser à l'Union européenne, ce montant de solidarité pour réduire les inégalités entre les Etats membres. \r\nLe Conseil fédéral a pris hier une décision lors de sa séance hebdomadaire.\r\nMais il a refusé de la dévoiler avant la visite en Suisse du président de la commission européenne Jean-Claude Juncker, jeudi prochain. \r\nUne bonne tactique, selon Laurent Wehrli...\r\nLe conseiller national PLR balaie les critiques sur le manque de transparence du Conseil fédéral:\r\n  42''\r\nDes propos recueillis par Stéphane Deleury\r\n(BVE Zimbabwe) \"Il va bien, mais il est toujours enfermé\"... \r\nRobert Mugabe assigné à résidence par l'armée depuis hier...\r\nDes militaires qui orchestrent une révolution de palais selon les observateurs... \r\nSa femme Grace Mugabe - pressentie pour lui succéder - est réfugiée en Namibie, selon la BBC... \r\nLe chef de l'armée à l'oeuvre dans ce coup de force est entré en conflit ouvert avec le président Mugabe,93 ans, depuis le limogeage du vice-président, proche des milieux militaires...\r\n(BVE Moore) Nouvelles accusations d'abus sexuel aux Etats-Unis contre le républicain Roy Moore\r\nDeux autres femmes ont affrimé hier avoir été agressées..\r\nCes accusations portent à 7 le nombre de femmes à avoir dénoncé un comportement répréhensible de ce candidat républicain, âgé de 70 ans, ancien juge et chrétien conservateur.\r\nAvant ces accusations, l'élection sénatoriale partielle du 12 decembre était considérée comme une formalité pour les républicains.\r\nMais depuis, le candidat démocrate Doug Jones, ancien procureur, a fait un bond dans le dernier sondage et compte 12 points d'avance.\r\nUne victoire démocrate en Alabama serait un accroc dans les objectifs de Donald Trump. \r\nElle réduirait à une voix seulement la majorité républicaine au Sénat.\r\n(03/IDENTITE NUMERIQUE ITV ISOZ) *** Une carte d'identité numérique pour naviguer sur internet...\r\nC'est le souhait du Conseil fédéral, qui propose la création d'une identité électronique reconnue par l'Etat. \r\nAutrement dit certifier des informations comme le nom, la date de naissance et le sexe de tout citoyen sur le web...\r\nPour ensuite pouvoir obtenir des documents officiels en ligne,  bloquer l'accès à des contenus pornographiques ou à des jeux d'argent pour les mineurs,  ou encore s'identifier pour la signature de contrat en ligne... \r\nAline Isoz est experte en transformation digitale et consultante auprès des entreprises. \r\nEt elle voit d'un bon oeil la concrétisation de cette identité électronique.\r\n  57''\r\nDes propos recueillis par Rouven Gueissaz.\r\nLe Conseil fédéral devrait présenter un projet au Parlement d'ici l'été 2018.\r\n(06/GE/DEV. AEROPORT ITV SCHNEIDER) La Confédération et le canton de Genève ont fixé un cadre pour le développement de l'aéroport  jusqu'en 2030. \r\nLe plan table sur 25 millions de passagers par an à partir de 2030, contre 17 millions environ actuellement. \r\nIl faudra donc absorber ces nouveau passagers tout en limitant les nuisances comme le bruit. \r\nLe canton y tenait, un compromis avec la confédération a été trouvé: dans un premier temps une hausse des nuisances sonores est inévitable mais à l'horizon 2030 elles devraient avoir baissé. \r\nMais comment?\r\necoutez André Schneider, le directeur général de l'aéroport...\r\n  38''\r\nTania Sazpinar\r\n(BVE tableau Vinci) L'information de la nuit c'est aussi cette vente d'un tableau peint par Léonard de Vinci. \r\nUn portrait de Jésus Christ, intitulé Salvator Mundi, vendu pour une somme record de 450 millions de dollars, lors d'enchères chez Christie's à New York. \r\nLa maison d'enchères avait estimé à 100 millions de dollars la valeur de cette toile de 65 cm sur 45 cm, vendue pour une 40aine de francs seulement en 1958.\r\nLe précédent record de vente pour un tableau, remonte à mai 2015 : 179 millions de dollars pour les \"Femmes d'Alger\" de Pablo Picasso.\r\n(Scrabble) *** C'est un petit séisme dans le monde du Scrabble. \r\nAvec une punition qui compte triple. \r\nL'un des meilleurs joueurs au monde et ancien champion national du Royaume-Uni, Allan Simmons, a été interdit de jouer pendant trois ans après avoir été accusé de tricherie. \r\nSurpris par plusieurs joueurs en train de remettre des lettres dans le sac de pioche, pour en choisir de meilleures...\r\nCe qui est formellement interdit par les règles du jeu. \r\nL'Ecossais de 60 ans a coécrit chaque édition du Official Scrabble Words et a récemment écrit un guide, Scrabble Trainer. \r\nIl avait aussi travaillé comme expert sur le jeu télévisé britannique \"Countdown\" et a écrit une chronique de Scrabble pour le Times. \r\nAllan Simmons qui a même quitté son poste de chef de projet informatique pour devenir un consultant Scrabble à temps plein.\r\n(BVE teaser  OEP) Tout à l'heure, à 8h35, le guichet d' on en parle s'ouvrira à toutes les questions sur l'assurance maladie complémentaire - donc, l'assurance privée. \r\nCouverture, hausse des primes, changement de caisse : toutes vos questions sont d'ores et déjà les bienvenues au numéro gratuit ** ou sur la plateforme rts.ch/guichet.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 700, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069893", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-11-16T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-11-16T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9069912", "ece-9069893"], "isOnline": true, "lastModifiedDate": "2018-11-29T15:41:53Z", "webPublicationDate": "2017-11-16T07:32:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C3B61A7-BA3D-4AC6-A4DB-887E31976320", "internalArchiveId": "6C3B61A7-BA3D-4AC6-A4DB-887E31976320", "source": "siranau", "mediaType": "audio", "title": "\"Congo Brazzaville: le Pool, une crise humanitaire oubliée\" [Bonus web]", "publicationDate": "2017-11-16T00:00:00Z", "summary": "C'est une crise oubliée, dont on ne parle presque jamais dans les médias: la crise du Pool, ce département du sud du Congo Brazzaville de nouveau en proie à des violences depuis la réélection contestée du président Denis Sassou Nguesso en avril 2016. Plusieurs organisations de défense des droits de l'homme accusent les autorités congolaises de profiter de ces affrontements pour mener \"une répression à huis clos\" contre les populations de ce département réputé hostile au pouvoir en place. ", "durationSec": 1169, "genres": ["Interview"], "thematicGeographicals": ["Congo"], "thematicThemes": ["pauvreté", "aide humanitaire", "conflit armé", "répression politique"], "isOnline": false, "remarks": "Non diffusé à l'antenne. Publié sur le site le 2017-11-21", "lastModifiedDate": "2018-08-07T08:10:18Z", "contributors": [{"name": "RFI", "type": "Auteur"}, {"function": "Intervieweur/euse", "name": "Morice, Florence", "role": "collaboratrice RFI", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "animatrice, collaboratrice UNICEF", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnus", "role": "habitants,  du département du Pool ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "collaborateur d'une ONG catholique Caritas dans le Département du Pool", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "maire d'une ville du département du Pool ", "type": "Participant"}]}, {"id": "sound-BE425544-5183-451A-B0E1-EFA845894549", "internalArchiveId": "BE425544-5183-451A-B0E1-EFA845894549", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Ignace Cuttat, historien à l'Université de Genève", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Participants hors thésaurus : Cuttat, Ignace;Pereira, Tania\r\nLe Conseil fédéral veut rendre le service civil moins attractif. Il suit ainsi une ancienne revendication des milieux militaires. L'interview d'Ignace Cuttat, assistant-doctorant au Département d'histoire générale à l'Université de Genève.\r\n\r\n* * Ignace Cuttat, historien à l'Université de Genève INVITE ACTU 16.11. CIVILISTES\r\n   DIRECT STUDIO GENEVE Ignace Cuttat  ** 04.\r\n7H18 SUR LA PREMIERE.. \r\nC'est une ancienne revendication des milieux militaires.. \r\nLe Conseil fédéral veut rendre le service civile moins attrsctif.. Il a décidé hier de prendre des mesures.. pour baisser le nombre de nouveaux civilistes.. \r\nL'idée, c'est de garantir à l'armée des effectifs suffisants sur le long terme.\r\nOn en parle avec  Ignace Cuttat.. \r\nBonjour ! \r\nVous êtes assistant-doctorant au Département d'histoire générale à l'Université de Genève \r\nVous avez rédigé un article à l'occasion des vingt ans du service civil, en 2016. \r\nComment interpréter le tour de vis décidé par le Conseil fédéral?\r\n***En 96, l'instauration du service civil avait fait l'objet d'un large consensus, ralliant même la Société suisse des officiers. \r\nDiriez-vous que ce consensus était trompeur et que les autorités politiques et militaires n'ont jamais avalé l'instauration du service civil?\r\n***L'armée avance deux arguments. 1° le succès du service civil l'empêche d'atteindre ses affectifs théoriques\r\n*** Depuis les années 90, l'armée suisse a vécu plusieurs cures d'amaigrissement.. Elle a subi des échecs dans les urnes.. \r\nMais aujourd'hui elle redevient plus offensive  - pour preuve les huit milliards demandés pour des avions de combat et cette attaque contre le service civil.. \r\nOn peut parler de retour en force du militaire ?\r\n- c'est le contexte international et le terrorisme qui l'expliquent? \r\n***Plusieurs mesures de dissuasion visent spécifiquement les militaires qui bifurquent sur le service civil après avoir terminé leur école de recrue. \r\nPourquoi viser cette catégorie de personnes en particulier?\r\n- près de 40% des demandes émanent précisément de ces  \"civilistes tardifs\"...  \r\nL'armée se sent trahie de les voir partir.. \r\n- armée leur reproche d'utiliser le service militaire pour parfaire leur formation professionnelle, avant de s'en aller sans scrupule. Est-ce que cette critique n'est pas fondée?\r\n- Peut-on encore parler d'objection de conscience dans ce genre de cas?\r\n-  Les jeunes ne choisissent plus forcément le service civil par objection de conscience, mais par quête de sens... Est-ce que c'est vraiment la vocation du service civil?\r\n***On l'a entendu hier soir dans Forum, les autorités militaires perçoivent souvent les civilistes  comme des profiteurs. Surtout depuis la suppression de l'examen de conscience en 2009. Les mentalités n'ont pas évolué depuis? Le civiliste est toujours perçu comme un concurrent?\r\n-  Il s'agit d'une hostilité quasi ancestrale.. \r\n***L'ogligation de servir est un des éléments fondateurs de l'identité suisse. Est-ce qu'elle l'est toujours autant aujourd'hui?\r\nRésumé de notre discussion\r\nPour lui, l'armée a fait le dos rond dans les années 90 car le contexte était à la démilitarisation (fin de la guerre froide, succès relatifs de l'initiative pour une Suisse sans armée en 89...), mais le climat actuel (migrants, terrorisme...) lui redonne un nouveau souffle.\r\nLes autorités militaires peinent surtout à avaler que des sous-officiers et des officiers bifurquent vers le service civil après leur école de recrue. Impression d'avoir beaucoup investi pour former des militaires qui utiliseront leur acquis ailleurs... \r\nDe plus en plus de jeunes préfèrent le service civil non pas par objection de conscience, mais parce qu'ils y  trouvent plus de sens qu'à l'armée.\r\nL'armée avance deux arguments. 1° le succès du service civil l'empêche d'atteindre ses affectifs théoriques. 2° Elle forme des gens qui quittent ensuite le monde militaire.\r\nQuelques faits:\r\n1991: la loi Barras décriminalise partiellement l'objection de conscience. Plus de peine de prison mais des travaux d'intérêt général.\r\n1996: Instauration du service civil. Consensus général. Même la Société suisse des officiers s'y rallie.\r\n2009: Explosion du nombre de demandes après la suppression de l'examen de conscience (l'objecteur devait se justifier devant une commission), remplacée par \"la preuve par l'acte\": le fait que le service civil dure une fois et demi plus long que le service militaire.\r\nDepuis les demandes ne cessent d'augmenter. 4670 en 2** en 2016...", "durationSec": 390, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069901", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Ignace Cuttat, historien à l'Université de Genève / LME_2017-11-16T07:17:00_l-invite-e-d-actualite", "La Matinale du 16.11.2017"], "alternativeSummary": ["Le Conseil fédéral veut rendre le service civil moins attractif. Il suit ainsi une ancienne revendication des milieux militaires. L'interview d'Ignace Cuttat, assistant-doctorant au Département d'histoire générale à l'Université de Genève."], "variantIds": ["ece-9069901"], "isOnline": true, "lastModifiedDate": "2019-11-05T06:34:07Z", "speechToTexts": ["05.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLa 1ère c'est une ancienne revendication des milieux militaires, le Conseil fédéral veut rendre le service civil moins attractif, il a décidé hier d'ailleurs de prendre des mesures pour baisser le nombre de nouveaux civilistes l'idée c'est de garantir à l'armée des effectifs suffisants sur le long terme, alors on va en parler avec vous, Ignace Cuttat, merci d'être avec nous, bonjour, bonjour, vous êtes assistant- doctorant au département d'histoire générale à l'université de Genève et vous avez rédigé un article à l'occasion justement des 20 ans du service civil s'était en 2016 comment est -ce que vous interprétez ce ce Tour de vices, décidée par le Conseil fédéral. \r\n\r\nLocuteur MS2 (00:00:35) [88%] :\r\nBen c'est vrai qu'on a, on a l'impression que plutôt que de se poser la question suivante : pourquoi le service militaire aussi peu attractif et puis pourquoi DD, y compris pour des des Jeux nous hommes qu'ont déjà commencé une carrière militaire, on a l'impression que là on décide plutôt de de péjorer les conditions d'accès au service civil, ce qui ce qui est vraiment dommage. \r\n\r\nLocuteur FS1 (00:00:57) [87%] :\r\nCe service civil qui date de 1996 et à l'époque ça avait fait un un un large assez large en tout cas, consensus en cette instauration du service civil est -ce que vous diriez Perrine qu'au fond, ce consensus, il était trompeur et puis que les militaires n'ont jamais vraiment avalé ce service civil. \r\n\r\nLocuteur MS2 (00:01:12) [86%] :\r\nMais c'est-à-dire que pour les militaires, le service civil, ce qu'on a, c'est plutôt une variable d'ajustement, on voit que c'est pas un hasard si c'est dans les années 90 qu'on qu'on a le le développement du service civil sur le moment où la la la menace principale qui était celle que on répond qu'elle était censée faire face armée suisse que donc la menace, pas de Varsovie soviétique c'est avait du coup à ce moment -là on on a besoin de moins d'effectifs, et du coup, ça c'est une période favorable pour lancer le service civil après c'est vrai que, que l'armée a été veut étaient pas un peu dépassé par le succès des résidents, notamment à partir de 2009 quand on supprime ce qu'on appelle à la les Lyonnais de conscience et puis à partir de ce moment -là, hé ben on on se retrouve dans une situation où l'armée n'arrive plus à remplir ses effectifs et la 2ème chose qui qui gêne beaucoup les militaires maintenant c'est c'est 40 pourcent à à peu près de 2002 militaires qui qui ont conduit à faire un service de d'écoles de recrue qui demandent à faire du service civil, donc qui quittent l'armée. \r\n\r\nLocuteur FS1 (00:02:15) [91%] :\r\nEffectivement, on va y revenir une tête juste vous parler du contexte international est -ce que ce serait ça le contexte international et le terrorisme qui explique qu'on va y revenir à davantage de militaires et puis rendent plus difficile l'accès au service civil c'est ça une des raisons. \r\n\r\nLocuteur MS2 (00:02:28) [91%] :\r\nBon, on va pas revenir à davantage de tout le monde a compris qu'on qu'on qu'on ferait plus la grande bataille de chars en Europe centrale, enfin les le le projet maintenant de de 140000 militaires actifs c'est c'est bien dans tous les étudiants de l'époque, l'armée suisse a compté jusqu'à peu près 900000 militaires. \r\n\r\nLocuteur FS1 (00:02:43) [87%] :\r\nMais l'armée dit en fait le succès du service civil empêche d'atteindre les effectifs théoriques qu'elle devrait avoir. \r\n\r\nLocuteur MS2 (00:02:49) [86%] :\r\nVoilà donc c'est c'est ça c'est qu'on peut pas plus de militaires mais on veut, on veut rester arrivée atteindre ces ces 140 millions d'un peu près qu'on qu'on cherche à avoir aujourd'hui. \r\n\r\nLocuteur FS1 (00:02:58) [91%] :\r\nAlors, vous disiez : près de 40 pourcent des des des demandes viennent précisément des civilistes tardifs, c'est-à-dire ceux qui ont déjà fait leur service militaire, pourquoi ces gens -là partent à ce moment -là, alors qu'ils ont déjà fait le le le service militaire. \r\n\r\nLocuteur MS2 (00:03:11) [86%] :\r\nVoilà, il y a plusieurs hypothèses possibles, il y a évidemment le le le le problème de conscience tardif qui serait découvert au contrôle de l'armée, enfin c'est ce que ce qui est une des pistes évoquées, il faut aussi penser que que que l'expérience militaire est simplement jugées pas intéressantes pas formatrice Éric de des, des, des jeunes hommes, après avoir connu une école de recrue de de 4 mois mais préfère aller faire quelque chose de plus intéressant dans le domaine civil. \r\n\r\nLocuteur FS1 (00:03:38) [94%] :\r\nMais l'armée leur reproche d'utiliser le service militaire pour parfaire en quelque sorte leur formation professionnelle, et puis ensuite de son allié. \r\n\r\nLocuteur MS2 (00:03:45) [76%] :\r\nProfonde, voire franchement, à quelques exceptions près, je vois pas vraiment en quoi maintenant, une école de recrue parfait, une formation professionnelle, ça c'est une part assez discutable. \r\n\r\nLocuteur FS1 (00:03:55) [87%] :\r\nIgnace Cuttat Yahoo, on a entendu hier soir dans dans Forum, les autorités militaires perçoivent quand même encore et toujours les civilistes comme des des profiteurs, à ce niveau -là, ça pas changer les mentalités, ou peut changer les mentalités. \r\n\r\nLocuteur MS2 (00:04:08) [81%] :\r\nNon, malgré le fait que que j'activement, enfin c'est je service et très utiles à la population à la société à l'État, malgré le fait aussi que l'on a cette fameuse preuve par laquelle toujours là, donc, le jeune homme fait du service, il devra faire au moins une fois et demi de la durée de son service militaire, malgré ça, c'est vrai que l'armée a toujours du mal à percevoir sa commune une vraie alternative et pas un plan entendit même la Manic. \r\n\r\nLocuteur MS3 (00:04:36) [83%] :\r\nMoi je me souviens qu'il avait des exemples assez caricaturaux, qui avait fait pas mal causé dans les dans les médias alémaniques il y a quelques années, notamment des civilistes, employé dans dans un cirque, si je me souviens bien, alors oui vous qu'est -ce que vous dites, c'est tellement caricatural ou tellement extrême est tellement rare ça vaut même pas le coup qu'on en parle ou bien ce que vous dites qu'il y a quand même justement peut-être de l'ordre a à faire. \r\n\r\nLocuteur MS2 (00:04:57) [79%] :\r\nMoi, je suis plus dans l'histoire de l'armée, je connais assez mal les touche chaque exempt, mais celui -ci l'actuel c'est possible pour des exemples comme on trouverait facilement des Lions caricaturaux de 2 cours de répétition, les gens font pas grand chose d'utile même, même dans une optique militaire, enfin on caricature, on peut retrouver probablement celui -ci on peut probablement trouver à l'armée, c'est c'est Ignace Cuttat non seulement une base de réflexion. \r\n\r\nLocuteur FS1 (00:05:22) [95%] :\r\nVous le dites, vous êtes un historien de l'armée, c'est vrai que l'obligation de servir, c'est quand même un des éléments fondateurs de l'identité suisse, ça reste important. \r\n\r\nLocuteur MS2 (00:05:32) [82%] :\r\nOui, même si, alors c'est bon, ça n'est même un élément fondateur, même s'il est en fait assez tardif, c'est que, en 1874 que que cette obligation de servir entrée allemand en pratique, mais c'est aussi un élément qui aujourd'hui est enfin même, dit -il, des gens comme avenir suisse qui sont pas un repaire de gauchistes, parle de de un tiers, un tiers des réalités du tiers de fiction pour cette obligation de servir parce que, effectivement, aujourd'hui, on a à peu près un tiers des, des, des jeunes hommes qui vont au bout de leur obligation de de servir donc qui qui alors on a, on en a un tiers qui a déjà jamais recruté après il y en a d'autres qui font du service civil, après d'autres qui qui Rancourt de route pour des raisons médicales, mais en fait on en a quand tiers maintenant des des hommes suisse qui font leurs obligations militaires en entier. \r\n\r\nLocuteur FS1 (00:06:21) [89%] :\r\nIgnace Cuttat, je rappelle que vous êtes je doctorant à l'université de Genève je vous remercie beaucoup d'avoir été en Direct ce matin dans l'autre sur Genève. \r\n"], "webPublicationDate": "2017-11-16T06:43:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08E4EB17-4160-4FE4-B368-56E76FE717ED", "internalArchiveId": "08E4EB17-4160-4FE4-B368-56E76FE717ED", "source": "siranau", "mediaType": "audio", "title": "Le Conseil fédéral reste fidèle au secret bancaire en Suisse", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Participants hors thésaurus : Lüscher, Christian;Marra , Ada \r\nLe Conseil fédéral est prêt à abandonner la révision défendue alors par l'ex-ministre Eveline Widmer-Schlumpf pour le maintien du secret bancaire pour les clients en Suisse. Débat entre Christian Lüscher, vice-président du PLR genevois et Ada Mara (PS/VD), membre de la commission de l'économie.\r\n\r\n* * Le Conseil fédéral reste fidèle au secret bancaire en Suisse   \r\nChrystel : on va commencer avec la liquidation d'un héritage Christian . \r\nOui celui de l'ancienne conseillère fédérale Evelyne Widmer Schlumpf. On va se rafraichir la mémoire : 2013, la grisonne souhaitait que la fin secret bancaire envers l'étranger s'applique aussi en Suisse. Autrement dit, que les cantons puissent être en droit d'exiger des banques  des informations sur des clients en cas de soustraction fiscale et non plus seulement de fraude. \r\nTollé dans le camp bourgeois. Lancement de l'initiative \"Oui à la protection de la sphère privée\". Gros bras de fer au parlement. La plupart des banques elles ne soutiennent pas le texte. Mais le climat politique change, l'initiative joue son rôle d'épouvantail. Ultime démonstration aujourd'hui avec la décision du conseil fédéral, qui abandonne son projet de révision du droit pénal fiscal. \r\nBonne nouvelle pour les suisses ? ou marche à contre-sens, à l'heure des paradise paper, de l'échange automatique d'information et de la transparence fiscale ? \r\nChristian Lüscher, vice-président du PLR, CN PLR GE\r\n-\tLa suisse peut-elle rester hors des grandes évolution de son temps ? le monde passe à la transparence, à l'échange automatique d'informations, les paradises papers soulèvent des vagues d'indignation . et la suisse, elle, reste arqueboutée sur son secret bancaire.\r\n-\tAlors pourquoi les banques parlent d'un combat d'arrière-garde !\r\n-\tCeux qui n'ont rien à se reprocher n'ont pas peur de la transparence !!\r\n-\tLe projet du CF voulait permettre aux cantons de récolter des informations sur les contribuables qui font de la soustraction fiscale (et plus seulement de fraude) . était-ce si grave que cela ?? c'est de l'argent qui manque aux collectivités !!\r\n-\tLes cantons souhaitent aussi cette transparence\r\n-\tVous allez retirer votre texte ?? peur d'affronter le peuple ??  le CF vous fait un cadeau !!\r\nAda Mara, CN PS VD, membre de la commission de l'économie\r\n-\tLes suisses y tiennent ! même ceux qui n'ont pas bcp de sous aiment l'idée que l'Etat ne va pas fouiner dans leurs affaires !!\r\n-\tLes suisses est souvenraine, elle fait ce que bon lui semble sur son territoire.\r\n-\tMême les cantons ont mis de l'eau dans leur vin ; Charles Juillard, président de la CDF, n'est plus si catégorique et a déjà dit saluer un éventuel retrait du texte .\r\n-\tÀ vous de lancer un texte pour le supprimer !", "durationSec": 773, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069960", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le Conseil fédéral reste fidèle au secret bancaire en Suisse / SIR_2017-11-16_forum_08E4EB17-4160-4FE4-B368-56E76FE717ED", "Le Conseil fédéral reste fidèle au secret bancaire en Suisse / FOR_2017-11-16T18:00:00_developpement-1", "Forum du 16.11.2017"], "alternativeSummary": ["Le Conseil fédéral est prêt à abandonner la révision défendue alors par l'ex-ministre Eveline Widmer-Schlumpf pour le maintien du secret bancaire pour les clients en Suisse. Débat entre Christian Lüscher, vice-président du PLR genevois et Ada Mara (PS/VD), membre de la commission de l’économie."], "variantIds": ["ece-9975160", "ece-9069960"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:47Z", "webPublicationDate": "2017-11-16T17:21:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E93EFC5-8C38-482C-B5E5-B59F47A050D8", "internalArchiveId": "9E93EFC5-8C38-482C-B5E5-B59F47A050D8", "source": "siranau", "mediaType": "audio", "title": "Si la légalisation du cannabis est souvent évoquée en Suisse, les freins restent réels", "publicationDate": "2017-11-16T00:00:00Z", "summary": "Participants hors thésaurus : Wavre, Rolin\r\nLes Suisses sont des amateurs de cannabis, en témoigne le boom du cannabis légal. Des voix autorisées, jusqu'au Conseil fédéral, parlent de légalisation, mais les freins restent réels. Le vice-président du PLR genevois Rolin Wavre a travaillé sur la question à Genève, son interview.\r\n\r\n* * Si la légalisation du cannabis est souvent évoquée en Suisse, les freins restent réels  \r\n18h . on va s'arrêter quelques instants sur le cannabis, qui décidémment fait couler beaucoup d'encre en suisses ces derniers mois. Avec l'impression qu'une dynamique est en marche, vers plus de tolérance. \r\nMais les messages sont parfois contradictoires. Dernier épisode : ce large projet de distribution légale de cannabis lancé par l'Université de Berne, stoppé mardi par l'office fédéral de la santé publique. \r\nL'univeristié voulait étudier les effets de la régularisation sur les consommateurs et sur le trafic de stupéfiant. Or la loi exclut la consommation de cannabis à des fins récréatives.\r\nUne décision qui pourrait bien impacter d'autres projets, et d'autres villes, dont Genève.\r\nEt on va en parler avec vous Rolin Wavre, bonsoir !\r\nVice président du PLR Genevois, Vous avez fait partie d'un groupe de travail interpartis, qui a planché la-dessus de 2012 à 2014\r\n-\tD'un côté on sent un esprit de tolérance se développer un peu partout, de l'autre des projets pilotes sont arrêtés . qu'en pensez-vous ? contradictoire ?\r\n-\tComment expliquer qu'on ne cherche pas à se documenter, alors que c'est une vraie question de société, qui touche bcp bpc de monde (et surtout des jeunes) partout en suisse !\r\n-\tD'un autre côté ce n'est pas légal dit l'OFSP . \r\n-\tProblème : manque de pilotage politique, chacun bricole dans son coin . une réalité ?\r\n-\tQuel impact sur Genève et ses projets ?\r\n-\tLégalisations, plus facile à dire qu'à faire ! protéction des jeunes ?\r\n-\tLe cas genevois est intéressant : proximité de la frontière . \r\n-\tGenève : Poggia en charge de la santé favorable ; Maudet en charge de la sécurité plutôt réticent . \r\n-\tCasser le marché noir : la priorité ? \r\n-\tLibéralisation devant le peuple, vous y croyez ?", "durationSec": 419, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9069962", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Si la légalisation du cannabis est souvent évoquée en Suisse, les freins restent réels / FOR_2017-11-16T18:04:00_developpement-3", "Forum du 16.11.2017"], "alternativeSummary": ["Les Suisses sont des amateurs de cannabis, en témoigne le boom du cannabis légal. Des voix autorisées, jusqu’au Conseil fédéral, parlent de légalisation, mais les freins restent réels. Le vice-président du PLR genevois Rolin Wavre a travaillé sur la question à Genève, son interview."], "variantIds": ["ece-9069962"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:48Z", "webPublicationDate": "2017-11-16T17:37:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}