{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=775&rows=25&query=Politique", "count": 4593, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=800&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4568&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=750&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25&query=Politique"}, "data": [{"id": "sound-11156BED-063A-4B38-B9FC-14970CBAF7EF", "internalArchiveId": "11156BED-063A-4B38-B9FC-14970CBAF7EF", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Paola Gazzani Marinelli, programmatrice digitale du Geneva International Film Festival", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : Gazzani Marinelli , Paola;Bourban , Namya \r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Paola Gazzani Marinelli, programmatrice digitale du Geneva International Film Festival (INVITEE 01.11 5h45 PAOLA GAZZANI MARINELLI) TITRE : PAOLA GAZZANI MARINELLI, programmatrice digitale du GIFF (Geneva International Film Festival) \r\nD IRECT STUDIO GE\r\nTAXI RESERVE à 5h20 (chemin des Osches 12, GENEVE)\r\n OUVERTURE NAMYA BOURBAN\r\nTEL INVITEE : **.56\r\n5h45\r\nVous êtes bien installés ?\r\nles pop corn sont prêts ?\r\nSéance ciné  pour accueillir notre invitée... \r\n  1'08\r\nBonjour Paola Gazzani Marinelli,\r\nxxxx ....vous avez reconnu ?\r\nParis, Texas est un film franco-allemand réalisé par Wim Wenders, sorti en 1984. Il obtient la Palme d'or au Festival de Cannes 1984.\r\nc'est votre film préféré...vous n'étiez pas même née... (32 ans)\r\n- regarder des films, ça fait partie de votre quotidien... \r\npuisque vus etes pèrpgrammatrice  au GIFF... le GENEVA INTERNATONAL FILM FESTIVAL (anciennement festival TOUS ECRANS)...qui s'ouvre vendredi... \r\nce ne sont pas des films classiques...\r\nplutot ceux d'un nouveau genre... qui profite des possibilités technologiques... comme la réalité virtuelle\r\non va en reparler à 6h15...\r\n- on va d'abord dérouler le film de votre vie... \r\n-elle démarre il y a 32ans, dans une petite ville d'Italie, près de Rome... \r\n-si votre vie était racontée dans un biopic...  Ca commencerait comment ? quelle serait la première scène ? \r\n- quelle actrice pour jouer votre rôle? forcément une actrice italienne ? Monica Belluci ? \r\n- ca serait plutot une comédie ? film a suspense ? un mélo ? \r\n-le cinéma, vous y allez souvent petite fille, adolescente  ?\r\noui toujours très cinéphile... le cinéma découverte szr le momnde... cimé israélien... palestinien... japomais\r\n- la Suisse, elle arrive quand dans le film de votre vie ?\r\narrivée a GE pour des édtudes en sciences po et relations inter... et premiers petits jobs festivalk ciné japomais puis le FIDH \r\n- qu'est-ce qui vous a conduit à un tel poste au GIFF ? \r\n-programmatrice de films ça s'apprend ? on fait une école ? \r\non apprend sur le tas\r\n- quelles compétences il faut pour avoir un role de directrice de programme ?\r\n- combien de films visualisés chaque année ?\r\n- -quel cinéphile êtes vous ? quel genre ? \r\ndrame, comédie... 2 à 3 fois par semaine au cinéma...moment solitaire=refuge\r\n- quand vous ne travaillez pas, vous aller quand meme au cinéma ? \r\n-l'Italie, ça vous manque ?\r\nj'y retourne souvent... avant tout européenne...10 ans en CH ... ma famille vient me voir au GIFF pour la première fois... stress... \r\n5hxxx  \r\nvotre choix musical ? \r\n  3'44\r\nEXPLODED VIEW/ ORLANDO sur La 1ère  (BO du GIFF) \r\nPaola Gazzani Marinelli\r\nnotre invitée jusqu'à 6h30 \r\n---\r\n-bio : âge ?\r\n- vous avez grandit ou ? Italie\r\n- enfance ?\r\n- études : études en Sciences Politiques en Italie et un master sur la culture des pays asiatique, le cinéma s'est révélé être sa voie principale. \r\n-comment la Suisse ?\r\nNée en Italie, Paola Gazzani Marinelli est responsable, depuis 4 ans, des programmes professionnel et digital au Geneva International Film Festival - GIFF, l'un des tous premiers festivals de cinéma à accueillir une compétition internationale d'oeuvres en réalité virtuelle. Passionnée par la création digitale et l'expérimentation des nouveaux modes de narration numériques, elle s'intéresse à l'avenir de l'audiovisuel, aux liens entre cinéma, télévision et numérique et à la manière dont les nouvelles technologies transforment aujourd'hui la création, la diffusion et la réception des images.\r\n- Une collaboration avec le FIFDH, le Festival du Film et Forum International sur les droits humains, et l'arrivée au Festival Tous Ecrans en 2013 au poste de responsable « infos films et catalogue » (casquette portée également cette année en parallèle de l'organisation du Workflow) ont construit son parcours.\r\nUne organisation méticuleuse, le suivi constant des phases d'organisation jours après jours et la capacité d'être à l'écoute des exigences d'une organisation aussi complexe se révèlent être les compétences clés de son travail. Il faut noter également l'apport précieux et indispensable de son assistante Cassandre Poirier-Simon.\r\nhttps://www.letemps.ch/2**/startup-romandes-pionnieres-realite-virtuelle\r\nhttps://www.letemps.ch/culture/2**/locarno-trois-3d-lavenir", "durationSec": 584, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027159", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Paola Gazzani Marinelli, programmatrice digitale du Geneva International Film Festival / LMA_2017-11-01T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 01.11.2017"], "variantIds": ["ece-9027159"], "isOnline": true, "lastModifiedDate": "2019-11-14T16:03:21Z", "webPublicationDate": "2017-11-01T06:27:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-252ED5F8-A16D-4775-A84F-38436A289113", "internalArchiveId": "252ED5F8-A16D-4775-A84F-38436A289113", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : Bourreau-de-Gantès, Marie ;Elaine Karmack, travaille à la Brookings instituion de Washington, elle est spécialiste de la gouvernance et a étudié l'influence d'internet en poltiique;Raphael Golta, municipal en charges des affaires sociales zürichois, PS;Dimitri Oberlin, joueur de football, attaquant FC Bâle;Simonetta Sommaruga, Conseillère fédérale, en charge du DFJP\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (13/ NEW YORK - PAPIER BOURREAU  6H) New York a donc renoué hier avec le terrorisme.\r\nUne attaque délibérée à la camionnette a fait 8 morts ... et 11 blessés... en plein après-midi... dans le sud de Manhattan. Une ressortissante belge et cinq Argentins... faisant partie du même groupe d'amis... ont notamment été tués. \r\nLe maire de la ville, Bill de Blasio, a confirmé qu'une enquête était ouverte pour fait de terrorisme...\r\nSelon plusieurs médias américains... le tireur aurait crié Allah Akbar et dans sa camionnette... la police a retrouvé une note qui revendique l'attentat au nom de l'Etat islamique.\r\nCe matin... on en sait plus sur ce principal suspect... Marie Bourreau\r\n((Sayfullo Saipov, c'est son nom.a maintenant aussi un visage qui est apparu sur les télés américaines, filmé par des témoins. On le voit, la barbe longue.courir entre les voitures après avoir percuté sur près de 2 kilomètres des cyclistes, des jogggeurs et un bus de ramassage scolaire. Selon les médias il serait d'origine Oubzbek et âgé de 29 ans. Il serait arrivé aux Etats Unis en 2010. Sa dernière adresse connue est dans le New Jersey, dans la proche banlieue de NY où il aurait été chauffeur pour l'entreprise Uber.Mais pour commettre son attaque, il a préféré louer un véhicule utilitaire dans lequel les policiers ont retrouvé une note qui revendique cet attentat au nom de l'Etat Islamique. Neutralisé d'une balle dans l'abdomen par la police, Saifullo Saipov a été opéré et sera interrogé le plus rapidement possible par les enquêteurs qui veulent maintenant connaitre ses motivations et ses liens avec l'organisation terroriste.))\r\n((EXTRO)): Après cet attentat... DOnald Trump annonce un renforcement du programme de vérification des étrangers qui veulent entrer aux Etats-Unis. Le président l'a fait savoir hier soir sur Twitter.\r\n(TF1/HEARINGS FACEBOOK DI (7H)) **** On reste aux Etats-Unis... avec les auditions des trois géants de l'internet... hier... devant le congrès américain. \r\nFacebook, Google et Twitter l'ont confirmé: Des comptes russes ont bien publié des contenus dans le but de semer le trouble au sein de la société américaine...avant l'élection présidentielle. \r\nAux Etats-Unis, ces auditions ouvrent un vaste débat sur le rôle des réseaux sociaux dans une démocratie. \r\nA Washington, Raphaël Grand.\r\n((Google, Twitter, Facebook.. Les géants de la Silicon Valley se sont fait tout petit devant les élus du Congrès.. LEs trois entrperises ont admis des erreurs et  tenté de quantidfié l'influence russe, sur leur plateformes, durant les élections de 2016. 126 millions d'Américains touchés sur FB, Près de 37 milles comptes Twitter liés à la Russie, Google a également reconnu des manipulations. \r\nElaine Karmack travaille à la Brookings instituion de Washingron, elle est spécialsite de gouvernance et a étudié l'influence d'internet en poltiique.\r\nTRAD Elain : Je pense que ces manipulations sont plus profondes que ce à quoi nous nous attendions.. Et que c'est toujours en cours . Le sentiment général, c'est que notre démocratie a été  attaquée. Et de nombreux élus du Congrès sont inquiets par la manière dont la Russie a manipulé les réseaux sociaux. C'est un tournant pour la démocratie au 21ème siècle !\r\nQu'on Etat veuiille inlfluncer uen élection, ce n'es tpas nouveau.. maisaujourd'hui les outils de la démocratie sont différents. Et les réseaux sociauxy y jhouent un rôle important.\r\nTRAD Elain : Les petits chohous de l'économie américaine. Facebook, Twitter, et Google ,tout à coup, se sentent dans le collimateur des autorités .Les gens intelligents, et ces gens sont très malins, prennent des mesures préventives pour éviter d'être régulé par la gouvernement. Parce que s'ils n'agissent pas, il risque un énorme retour de bâton de la part de la population et   de la part des politiciens.\r\nFacebook, Twitter et Google se sont engagés à prévenir les futurs ingérences au sein de la vie politique américain. Hier, le congrès a pris acte.. mais certains sénarteurs ne paraissaient appas convaincus  RG rtsinfo WH))\r\n(Catalogne) Les nouveaux développements du feuilleton catalan... avec Carles Puigdemont qui s'est exprimé hier depuis Bruxelles... où il s'est réfugié en début de semaine. \r\nL'indépendantiste assure qu'il ne demandera pas l'asile politique à la Belgique...\r\nMais indique qu'il y restera... avec une partie de son gouvernement destitué... jusqu'à ce qu'il ait \"l'assurance d'un procès impartial\" en Espagne. \r\nUne manière selon lui d'expliquer au monde les \"défaillances démocratiques de l'Etat espagnol\".\r\n**** Et en fin de journée hier... Carles Puigdemont a justement été convoqué par la justice de son pays... avec plusieurs de ses ministres.\r\nIls sont convoqués en vue de leur inculpation pour rébellion et sédition.\r\nS'ils ne répondent pas présents, le parquet devrait demander leur arrestation. \r\nHier soir, au moins deux des ex-minstres catalans ont d'ailleurs pris un vol depuis Bruxelles pour rentrer en Espagne.\r\n(TF6/ZH REFONTE AIDE SOCIALE PI) Comment mieux intégrer les personnes peu ou pas qualifiées... sur le marché du travail? La question se pose dans différentes régions de Suisse....et notamment à Zurich \r\nDans cette ville comme dans d'autres... les personnes au bénéfice de l'aide sociale ont toujours plus de difficulté à se réinsérer.\r\nPour tenter de répondre à cette situation, la municipalité de Zürich annonce une refonte complète de ses programmes d'aide sociale et d'insertion\r\nSéverine Ambrus...\r\n 1'32\r\n((Dépasser la classique alternative assistance-sanction ou carrotte et baton, ce sont en substance les nouvelles ambitions formulées par la ville de Zurich en matière d'insertion. Le municipal en charges des affaires sociales, le socialiste Raphael Golta, n'hésite pas à parler même de \"véritable changement de paradigme\".\r\nD 22''\r\nLe programme s'adresse à la portion des bénéficiaires zurichois  de l'aide sociale en âge et en capacacité de travailler, soit environ 30% d'entre eux. Il concernera également lespersonnes qui sont en emploi mais qui, en raison de leur manque de formation, se retrouvent potentiellement en situation de grande fragilité sur le marché du travail. L'idée, c'est de définir des types d'accompagnement et d'objectifs différenciés, en fonction du degré  leur motivation des bénéficaires.Mais comment est-ce qu'on mesure la motivation? Raphael Golta.\r\nD22''\r\nIl s'agit, selon la municipalité de Zurich, de s'adapter aux réalités d'un marché du travail où l'évolution technologique et les délocalisations, réduisent toujours davantage la part des emplois pas ou peu qualifiés.))\r\n(Présidence UDC) **** On se rend maintenant sous la coupole fédérale... Les candidats à la présidence du groupe parlementaire UDC sont connus...\r\nTrois hommes alémaniques sont dans la course..\r\nIl y a d'abord le zougois Thomas Aeschi... 38 ans... qui avait été candidat au conseil fédéral en 2015... face à Guy Parmelin. \r\nFace à lui Alfred Heer... entrepreneur de 56 ans... ancien président de la puissante section cantonale zurichoise.\r\nEt enfin Werner Salzmann... 55 ans... président de l'UDC du canton de Berne. \r\nQui succédera à Adrian Amstzuz, qui a annoncé sont départ il y a deux semaines? Verdict le 17 novembre.\r\n(Granges-Marnand) La sentence est tombée... pour le conducteur de locomotive responsable de l'accident de Granges-Marnand... Accident qui avait fait 1 mort en 2013\r\nLe Tribunal correctionnel de la Broye et du Nord vaudois a suivi la peine requise par le procureur. \r\nL'homme est reconnu coupable d'homicide par négligence... et condamné à 90 jours amende à 60 francs... avec un sursis de 2 ans.\r\n(11/FC BALE-CSKA MOSCOU ITV OBERLIN) **** Football: Bâle a raté sa première balle de qualification pour les huitième de finale de la ligue des Champions... hier soir\r\nLes Rhénans ont été battu, chez eux, 2 à 1 par le CSKA Moscou. \r\nUne défaite qui fait mal... d'autant plus que la formation de Raphael Wicky menait 1 à 0 à la pause. \r\nPour le jeune attaquant bâlois Dimitri Oberlin, c'est la frustration qui domine... \r\n  39''\r\nDans l'autre rencontre de ce groupe A, victoire de Manchester United 2 à 0 face à Benfica. \r\nLes Anglais... tout comme le PSG et le Bayern Münich dans le groupe B... valident leurs billets pour les huitième de finale.\r\n(Festival du film de sport) ***** Et on termine avec ce nouvel événement... qui devrait ravir les adeptes de sport... et de cinéma.\r\nUn Festival international du film de sport va voir le jour à Lausanne... fin 2018.\r\nL'événement s'appellera Pulse... il se tiendra chaque année durant six jours....\r\nPour la première édition... l'an prochain.... une soixantaine de films seront proposés. Ils aborderont également les domaines du bien-être et de la santé.\r\n(SOUS LA BARRE) \r\n(01/MARIAGES FORCES ITV SOMMARUGA) En Suisse... Le Conseil fédéral va investir 800 000 francs sur quatre ans pour mieux lutter contre.... le mariage forcé.\r\nDécision annoncée hier à Berne. \r\nSi le programme fédéral lancé en 2013 a permis d'aider les victimes.... la sensibilisation et l'accompagnement doivent encore être améliorés.\r\nC'est l'avis de la Conseillère fédérale Simonetta Sommaruga\r\n  54''\r\nSimonetta Sommaruga avec Alexandra Richard", "durationSec": 605, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027151", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-01T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-01T06:00:00_le-journal-de-6h"], "variantIds": ["ece-9027161", "ece-9027151"], "isOnline": true, "lastModifiedDate": "2017-11-07T04:10:11Z", "webPublicationDate": "2017-11-01T05:23:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D899360-144D-418E-A027-3FC99A8B2A16", "internalArchiveId": "5D899360-144D-418E-A027-3FC99A8B2A16", "source": "siranau", "mediaType": "audio", "title": "Un livre aborde toute la palette des gestes", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Les gestes marquent notre vie quotidienne, qu'ils soient emphatiques, discrets ou encore ridicules. La gestuelle politique varie selon les époques, les régimes et les personnalités. Existe-t-il des gestes universels? Interview de Charles Dantzig, auteur de \"Traité des gestes\" (Grasset).\r\n\r\n* * Les gestes marquent notre vie quotidienne, qu'ils soient emphatiques, discrets ou encore ridicules. La gestuelle politique varie selon les époques, les régimes et les personnalités. Existe-t-il des gestes universels? Interview de Charles Dantzig, auteur de \"Traité des gestes\" (Grasset).", "durationSec": 566, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027108", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Un livre aborde toute la palette des gestes / TUM_2017-11-01T08:22:00_sequence-3", "Tout un monde du 01.11.2017"], "alternativeSummary": ["Les gestes marquent notre vie quotidienne, qu'ils soient emphatiques, discrets ou encore ridicules. La gestuelle politique varie selon les époques, les régimes et les personnalités. Existe-t-il des gestes universels? Interview de Charles Dantzig, auteur de \"Traité des gestes\" (Grasset)."], "variantIds": ["ece-9027108"], "isOnline": true, "lastModifiedDate": "2017-11-07T07:19:18Z", "webPublicationDate": "2017-11-01T07:42:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-B9324B6C-5B44-4651-8596-C22CBA0449FF", "internalArchiveId": "B9324B6C-5B44-4651-8596-C22CBA0449FF", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : La réconciliation entre le Fatah et le Hamas se concrétise", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : Vlahovic;Hicham Edouane, fonctionnaire du Hamas;Marouz Siam, commerçant qui a subi de plein fouet la crise économique sans précédent que traverse l'enclave palestinienne;Mukhaimer Abu Saada, professeur associé de Sciences politiques à l'université al-Azhar de Gaza\r\nLe Fatah et le Hamas, les deux partis rivaux palestiniens, sont parvenus à un accord présenté comme \"historique\", le 12 octobre dernier au Caire. Acculé par les blocus israéliens et égyptiens, le Hamas s'apprête à laisser les clefs de la bande de Gaza qu'il gouverne de facto depuis 2007.\r\n\r\n* * La réconciliation entre le Fatah et le Hamas se concrétise ECLAIRAGE ACTU\r\n7H42.. \r\nAu Proche-Orient, la réconciliation entre le Fatah et le Hamas se concrétise..  \r\nEn conflit depuis 10 ans.. les deux partis rivaux palestiniens sont parvenus à un accord présenté comme « historique »... c'était le 12 octobre dernier au Caire.. \r\nAcculé par les blocus israéliens et égyptiens.. le Hamas s'apprête à laisser les clefs de la bande de Gaza.. qu'il gouverne de facto depuis 2007.. \r\nEt la première étape de ce processus de réconciliation doit avoir lieu aujourd'hui.. le Hamas cèdera les postes-frontières à l'Autorité Palestinienne... \r\nLe reportage de notre correspondante Marine Vlaovik.. dans la bande de Gaza \r\nB OB 3' \r\nScript: \r\n((Située au sud de la bande de Gaza, Rafah est l'un des trois points de passage de l'enclave palestinienne.Contrôlé par le Hamas depuis 2007, le poste-frontière avec l'Egypte n'a ouvert ses portes que dix jours depuis le début de l'année.. Et c'est dans ce grand terminal vide qu'une petite délégation de la Banque de Palestine fait son entrée.. La scène peut paraître anodine mais elle scelle l'unité palestinienne selon Hicham Edouane, fonctionnaire du Hamas\r\nBOB \r\nAprès les douanes, le mouvement islamiste doit céder aujourd'hui le contrôle total des points de transit de la bande de Gaza à l'Autorité Palestinienne, et cette dernière devrait donc y déployer ses forces de sécurité..  Un passage de témoin certes symbolique mais inespéré les deux millions de Gazaouis. Marouz Siam vit à quelques centaines de mètres du checkpoint de Rafah.A la tête d'une petite entreprise d'import-export, ce commerçant subi de plein fouet la crise économique sans précédent que traverse l'enclave palestinienne\r\nBOB \r\nCar ce transfert des points de passage à l'Autorité Palestinienne doit permettre entre autre la réouverture permanente de Rafah. Une réouverture qui mettrait fin au blocus égyptien et permettrait à la bande de Gaza de sortir enfin de son isolement.  Mais l'Egypte craint des infiltrations de groupes djihadistes affiliés à l'Etat islamique et pour Mukhaimer Abu Saada, professeur associé de Sciences politiques à l'université al-Azhar de Gaza, il est probable que l'ouverture du point de passage ne soit que partiel \r\nBOB \r\nSelon l'Autorité Palestinienne Rafah doit rouvrir le 15 novembre, mais pour une durée inconnue.Marine Vlahovic pour RTS Info Gaza \r\n))\r\nTraduction 1 « La banque de Palestine ouvre son bureau ici afin de collecter les droits de douane pour le compte de l'Autorité Palestinienne, nous leur laissons le contrôle des taxes car nous sommes engagés sur la voie de la réconciliation pour leur donner les clefs de la bande de Gaza et ça commence ici à Rafah»\r\nTraduction 2 « En ce moment je ne travaille plus, parce que le commerce ne marche pas.. Mais j'espère qu'après le changement de pouvoir aux points de passage je rouvrirai mon agence. Mes enfants sont au chômage, moi je suis à l'arrêt.. Si la réconciliation marche, mes fils vont trouver du travail, et notre vie va changer , si dieu veut »\r\nTraduction 3 « L'Autorité Palestinienne va reprendre le contrôle des postes-frontières mais malheureusement  nous ne nous attendons pas à ce que Rafah rouvre dans l'immédiat..  Les Égyptiens ont déjà annoncé qu'ils ne seraient peut-être pas en mesure de permettre l'ouverture quotidienne de la frontière.. Mais les Palestiniens attendent qu'elle soit ouverte complètement. Si ce n'est pas le cas, cela ne va pas changer la vie quotidienne des Palestiniens qui depuis 10 ans sont bloqués à Gaza et ne peuvent pas voyager en raison de cette fermeture de Rafah entre Gaza et l'Egypte »", "durationSec": 208, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027171", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["La réconciliation entre le Fatah et le Hamas se concrétise / LME_2017-11-01T07:44:00_l-eclairage-d-actualite", "La Matinale du 01.11.2017"], "alternativeSummary": ["Le Fatah et le Hamas, les deux partis rivaux palestiniens, sont parvenus à un accord présenté comme \"historique\", le 12 octobre dernier au Caire. Acculé par les blocus israéliens et égyptiens, le Hamas s’apprête à laisser les clefs de la bande de Gaza qu'il gouverne de facto depuis 2007."], "variantIds": ["ece-9027171"], "isOnline": true, "lastModifiedDate": "2017-11-07T05:40:56Z", "webPublicationDate": "2017-11-01T07:05:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FD39E91-FDC4-4F35-9469-CAD5161E37B7", "internalArchiveId": "2FD39E91-FDC4-4F35-9469-CAD5161E37B7", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : Bourreau-de-Gantès, Marie ;témoignages de témoins de l'attentat du 31 octobre 2017;Luzi Stamm, conseiller national UDC, membre de la commission de politique extérieure;Cachin, Joelle;Nicolas Walder, président des VERTS GE;Pascal Gemperli, président de l'Union vaudoise des associations musulmanes;Nadia Karmous, présidente de l'Association culturelle des femmes musulmanes de Suisse;Dimitri Oberlin, joueur de football, attaquant FC Bâle\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(17/ FACTS NEW-YORK 7 H DIRECT) New-York a donc connu...hier...ses premières attaques terroristes meurtrières...depuis celle du 11 septembre 2001.\r\nLe bilan provisoire fait état de huit morts....dont cinq ressortissants argentins...et un Belge.\r\nOn dénombre aussi onze blessés.\r\nOn entendra dans quelques instants les réactions...à New-York...\r\nMais d'abord... le point sur la situation avec vous...Cédric Guigon. Le maire de la ville Bill de Blasio parle d'un \"acte lâche de terrorisme\"...\r\nUne attaque en plein coeur de Manhattan.\r\nIl est 15 heures hier à New York quand une camionnette fonce sur des piétons et des cyclistes sur près d'un kilomètre, avant de s'écraser contre un bus scolaire.\r\nLe chauffeur sort ensuite de son véhicule, armé d'un fusil à air comprimé et d'un fusil de paint-ball. Les policiers lui tirent dessus, le blessant à l'abdomen, avant de l'interpeller.\r\nPlusieurs médias indiquent que l'homme aurait crié \"Allah Ouakbar\", \"Dieu est grand\", en sortant de sa camionnette.\r\n***Cédric, est-ce que l'on connait ce matin l'identité de l'assaillant ?\r\nAlors non, son identité n'a pas été divulguée mais la police affirme qu'il s'agit d'un homme de 29 ans. \r\nSelon des sources proches de l'enquête il s'agirait d'un ressortissant ouzbek, entré aux Etats-Unis en 2010.\r\nLe gouverneur de l'Etat de New York estime qu'il aurait agi seul et qu'il n'y a pas de preuve actuelle d'un complot plus large...\r\nLe New York Times révèle qu'il travaillait comme chauffeur pour Uber et qu'il aurait déjà été sous le radar de la police. D'après le quotidien, les enquêteurs auraient découvert une note laissée par le suspect dans laquelle il dit avoir agi au nom de Daech.\r\nA l'image du maire de New York, Donald Trump a immédiatement réagi sur Twitter en condamnant fermement l'attaque... et surtout avant même une quelconque revendication, le président américain a averti qu'il ne laisserait pas le groupe Etat Islamique pénétrer dans le pays...\r\nComme première mesure, il a affirmé avoir déjà ordonné au département de la Sécurité intérieure de renforcer le programme de contrôle des étrangers...\r\n(14/NEW YORK - REPORTAGE TEMOIGNAGES) Cédric, Merci.\r\nHier soir, le Maire de New-York de Blasio a dénoncé un acte de terrorisme \"lâche\".\r\nL'attaque est survenue alors que des milliers d'Américains fêtaient déjà Halloween.\r\nNotre correspondante à New-York....Marie Bourreau était  à Mahatthannn.... quelques minutes après l'accident.\r\nElle a rencontré des témoins...encore sous le choc...\r\nNotez que le traditionnel défilé d'Halloweeen a bien eu lieu comme prévu.....sous une présence policière renfrocée.\r\nDonald Trump (on l'entendait) n'a pas encore pris la parole. Mais il a écrit dans un twitt...qu'il ne fallait pas autoriser DAESH...à entrer ou revenir aux Etats-Unis\".\r\nLe président a aussi ordonné...à la sécurité intérieure...de renforcer le programme de contrôle des étrangers.\r\n(Facebook Google) ***Et toujours aux Etats-Unis....dans un tout autre dossier...trois géants d'Internet se sont engagés....hier...à tirer les leçons de la dernière campagne présidentielle!\r\nFacebook, Google et Twitter...\r\nFace au congrès américain...les trois groupes ont promis de 'empêcher des acteurs étrangers....de  d'influener dans la vie politique du pays.\r\nIls ont livre les résultats de leur enquête interne....sur les manipualtions venue de Russie.... lors de la dernière campagne. \r\nFacebook a confirmé que des acteurs russes avianet vient bien publier des contenus gratuits et payants...pour semer la discorde.\r\nNottament...au sujet de l'Islam et de l'immigration.\r\nLe plus grand réseau social du monde évoque \" une ingérence scandaleuse\".\r\n(Pujdemont) ***Dans le reste de l'actualité à l'étranger...Le président de destitué de la Catalogne, Carles Puij-demont...demande......le droit à  procès impartial...\r\nGarantie qu'il a exigé...avant tout retour en Espagne.\r\nHier soir...au moins deux...ces cinq ministres qui l'accopagnaient à Bruxelles...auraient atterri à Barcelone.\r\nMais selon les dernières informations, Carles Pujdemont....serait...lui....toujours en Belgique.\r\nIl a expliqué hier qu'il comptait rester sur place...pour \"expliquer au monde les défailances démocratiques de l'Etat espagnol\".\r\nLe président catalan...accusé par Madrid de rébellion.... risque jusqu'à 30 ans de prison..\r\n(TF3/PASSATION CASSIS ENJEUX PI (7H)) **On l'évoquait en titre....Ignazio Cassis vivra ce matin...sa première séance du Conseil fédéral.\r\nLe nouveau chef du département fédéral des affaires étrangères prend ses fonctions aujourd'hui\r\nSon prédécesseur Didier Burkhalter lui a remis les clefs hier.\r\nCertains attendent déjà  Le noveau ministre au tournant.\r\nLe conseiller national UDC Luzi Stamm, membre de la commission de politique extérieure, attend du tessinois qu'il respecte les promesses qu'il a faites avant son élection... \r\n  50''\r\nPropos recueillis par Pietro Bugnon.\r\nIgnazio Cassis se donne 100 jours pour se familiariser avec les dossiers et constituer ses équipes.\r\nIl entre au département des affaires étrangères... dans une période particulièrement chargée...comme nous l'explique...Rouven Gueissaz...\r\n  58''\r\n((\"Accord cadre institutionnel\", le mot est devenu tabou. Et pas sur qu'un changement de terminologie suffise à relancer les négociations. Voilà pourquoi Ignazio Cassis a dit plusieurs fois qu'il fallait appuyer sur \"reset\", remettre les compteurs à zéro en matière de politique européenne.Tous les partis attendent le Tessinois sur ce dossier, le plus important qui attend le tessinois. Nul doute également que l'UDC, à qui le libéral-radical doit son élection, ne manquera pas de faire pression pour qu'Ignazio Cassis se distancie de la politique europhile menée par Didier Burkhlater.Les tractations avec Bruxelles pourraient reprendre rapidement. Ignazio Cassis n'aura pas le temps de tergiverser, car le président de la commission européenne Jean-Claude Junker pourrait venir à Berne fin novembre, et il compte bien ne pas repartir les mains vides.\r\nLe nouvel élu devra aussi redonner de l'influence au département. C'est une critique récurrente à Berne: le DFAE a perdu du terrain ces dernières années. Les futures nominations attendues ces prochains mois donneront une indication assez claire des orientations qu'Ignazio Cassis veut donner à la politique étrangère de la Suisse. ))\r\n(UDC - Présidence de groupe) Toujours sous la coupole fédéral...ils sont trois!\r\nTrois candidats...pour reprendre la présidence du groupe parlementaire....UDC...\r\nLe parti avait fixé..à hier .....la date limite...afin de signaler son intérêt pour le poste.\r\nDans ce tiercé :  le Zougois Thomas Aeschi...qui avait à l'époque...visé le Conseil fédéral.\r\nAinsi que le Zurichois Alfred Heer et le Bernois Werner Salzmann.\r\nLe candidat désigné sucèdera à l'influent Adrian Amstutz...en vue des élections fédérales 2019.\r\nL'UDC fera son choix...le 17 novembre.\r\n(05/INITATIVE ANTI-POLLUTION ITV WALDER) Réduire la pollution de l'air et les nuisances sonores...\r\nC'est l'objectif...des Verts genevois...\r\nIls ont annoncé...hier...le lancement d'une initiative cantonale.\r\nLes écologistes accusent le gouvernement  d'immoiblisme en matière d'environnement....\r\nLeur président, Nicolas Walder, réclame donx plus de mesures. \r\nNicolas Walder au micro....de....Joëlle Cachin. \r\n***Et la thématique de l''environnement...on y revient tout à l'heure...vers 7h15...avec notre invité Jean-François Rubin....directeur du Conseil de fondation...de la Maison de la Rivière....\r\n(Bve Fillette aéroport) ***On reste...à Genève...où une scène surprenante a eu dimanche dernier... à l'aéroport...\r\nElle a de quoi questionner en matière de sécurité.\r\nUne fillette de sept ans avait  faussé compagnie à ses parents.\r\nPuis elle a réussi a passer les contrôles et monter dans un avion...le tout sans billet. \r\nUne aventure qui met forcément l'aéroport dans l'embarras.\r\nLes  responsables  de Contraint  disent regretter l'incident...et affirment qu'ils vont \"combler les failles exploitsables par de tous jeunes enfants\"...\r\n(TF4/AFFAIRE RAMADAN MUSULMANS CH PI) Il fait depuis plusieurs jours l'objet de nombreuses critiques...ou témoignages...\r\nMais....Tariq Ramadan.... garde la confiance des principales associations islamiques de Suisse.\r\nLe célèbre islamologue genevois est visé depuis une semaine par deux plaintes pour viol.\r\nIl a démenti ces accusations et porté plainte pour \"dénonciations calomnieuses\". \r\nEt selon votre enquête, Joëlle Cachin, les principales associations musulmanes de Suisse contactées, le soutiennent toujours.\r\n   1'28'\r\n((Surprise et incompréhension: en Suisse romande, les réactions se rejoignent suite aux accusations de viol à l'encontre de Tariq Ramadan. Les associations musulmanes attendent, avant tout, le verdict de la justice. Pascal Gemperli, président de l'Union vaudoise des associations musulmanes, peine à croire ces accusations.\r\nson 30''\r\nChez les femmes, le soutien est encore plus marqué. Nadia Karmous, présidente de l'Association culturelle des femmes musulmanes de Suisse:\r\nson 26''\r\nPersonnalité controversée. Admiré par les uns, critiqué par les autres... Tariq Ramadan n'a pas fini de polariser. ))\r\n(11/FC BALE-CSKA MOSCOU ITV OBERLIN) ****En football, la fête a été gâchée hier soir au Parc St-Jacques...\r\nLe FC Bâle a raté sa première chance de qualification pour les huitième de finale de la ligue des Champions. \r\nLes Rhénans ont été battu, chez eux, 2 à 1 par les russes du CSKA Moscou. \r\nUne défaite qui fait mal d'autant plus que la formation de Raphael Wicky menait 1 à 0 à la pause. \r\nPour l'attaquant vaudois du FC Bâle, Dimitri Oberlin, c'est la frustration qui domine... \r\n  39''\r\nEt le FC Bâle....jouera donc sa qualification lors des deux dernières rencontres.\r\nFace à Manchester United....puis au Portugal....face à Benfica.\r\nCes deux équipes s'affrontaient hier soir : vivctoire 2-0 des Mancuniens.\r\nLes Anglais sont qualifié pour les huitèmes de finale...\r\nBillet validé également...hier soir...par le Paris-St-Germain....et le Bayern Munich.\r\n(METEO) \r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(17/ FACTS NEW-YORK 7 H DIRECT) New-York a donc connu...hier...ses premières attaques terroristes meurtrières...depuis celle de septembre 2001.\r\nIl était...15 heures (heure locale)...lorsque le chauffeur d'une camionnete a fauché des cyclistes et des joggeurs...au coeur de Manathhan.\r\nLe bilan provisoire fait état de huit morts....dont cinq ressortissants argentins...et un Belge.\r\nOn dénombre aussi onze blessés.\r\nOn entendra dans quelques instants les réactions...à New-York...\r\nMais d'abord...le point sur l'enquête avec vous...Cédric Guigon.\r\n....", "durationSec": 856, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027176", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-01T07:00:16_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-01T07:00:16_le-journal-de-7h"], "variantIds": ["ece-9027199", "ece-9027176"], "isOnline": true, "lastModifiedDate": "2017-11-07T05:40:49Z", "webPublicationDate": "2017-11-01T06:41:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B3559FB-6A02-44A6-A88B-D0D0BA1FD5D5", "internalArchiveId": "0B3559FB-6A02-44A6-A88B-D0D0BA1FD5D5", "source": "siranau", "mediaType": "audio", "title": "Donald Trump renforce le contrôle des étrangers après l'attaque à New York", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : François Durpaire, historien spécialiste des Etats-Unis\r\nLe président américain a annoncé mardi soir avoir ordonné un renforcement du programme de vérification des étrangers voulant entrer aux Etats-Unis, quelques heures après un attentat qui a fait huit morts à New York. Interview de François Durpaire, historien spécialiste des Etats-Unis.\r\n\r\n* * Donald Trump renforce le contrôle des étrangers après l'attaque à New York 12h30 NYC comm Trump\r\n8 morts, 11 blessés... C'est le bilan de l'attaque hier à la voiture-bélier dans les rues de New York. L'assaillant est un jeune homme de 29 ans, d'origine ouzbekeil a été interpellé. Si le maire de New York, Bill de Blasio, a évoqué un \"acte lâche de terrorisme\", Donald Trump est allé plus loin en évoquant directement le groupe Etat Islamique. Le président américain a largement commenté l'attaque sur Twitter en marge de la communication officielle de la Maison Blanche. Il a alterné entre condamnation des actes, condoléances aux proches des victimes, et mesures politiques. François Durpaire historien spécialiste des Etats-Unis, analyse sa communication.\r\nDes propos recueillis par Cédric Guigon.", "durationSec": 212, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027138", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Donald Trump renforce le contrôle des étrangers après l'attaque à New York / 12H30_2017-11-01T12:30:00_developpement-1", "Le 12h30 du 01.11.2017"], "alternativeSummary": ["Le président américain a annoncé mardi soir avoir ordonné un renforcement du programme de vérification des étrangers voulant entrer aux Etats-Unis, quelques heures après un attentat qui a fait huit morts à New York. Interview de François Durpaire, historien spécialiste des Etats-Unis."], "variantIds": ["ece-9027138"], "isOnline": true, "lastModifiedDate": "2017-11-07T11:37:05Z", "webPublicationDate": "2017-11-01T11:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5279D02D-BB36-47D2-8816-DD807A58C3AE", "internalArchiveId": "5279D02D-BB36-47D2-8816-DD807A58C3AE", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Les footballeurs britanniques pourront porter le fameux coquelicot des soldats morts au combat", "publicationDate": "2017-11-01T00:00:00Z", "summary": "\r\n\r\n* * L'instant sport - Les footballeurs britanniques pourront porter le fameux coquelicot des soldats morts au combat (INSTANT SPORT 01.11 POPPYS FIFA) *** 6hXX\r\nL'INSTANT SPORT...\r\navec la fin annoncée d'un bras de fer... .\r\nentre la FIFA et le foot britannique...\r\nautour du port du POPPY, le fameux coquelicot, hommage aux soldats morts au combat... \r\nUne  polémique née il y a 6 ans.... Flasback avec  Laurent Bastardoz\r\n   1'38\r\n((Novembre 2011, la FIFA interdit formellement aux fédérations anglaise et galloise de porter un brassard sur lequel apparaît le coquelicot, le fameux Poppy, un signe commémoratif fort dans ce coin de l'Europe lors de la 2ème semaine du mois de novembre. Une semaine marquant la commémoration des soldats tombés sur les champs de bataille lors de la première guerre mondiale. Dans les stades mais aussi et surtout dans la rue tout Britannique qui se repecte portent ce fameux Poppy !   A l'époque la demande était venue du secrétaire d'Etat britannique chargé des sports, Hugh Robertson. Une demande rejetté sine die par la FIFA qui estimait qu'il s'agissait là d'un signe politique formellement interdit par son règlement. Absurde dans la bouche du premier ministre de l'époque David Cameron, cette décision avait provoqué un véritable tollé outre-Manche.  En 2016, l'Angleterre et l'Ecosse se sont affronté le 11 novembre avec le célèbre coquelicot sur un brassard noir sans demander l'autorisation de la FIFA. L'instance mondiale avait dès lors amendé les nations incriminées, qui soit dit en passant n'ont pas payé, et suite à un nouveau tollé, elle avait surtout décidé d'assouplir son approche. La FIFA tolère depuis certaines initiatives sur les tenues des joueurs à conditions que ces dernières prennent en compte la sensibilité de l'équipe adverse et de ses supporters.  Cette année une nouvelle demande vient d'être adressée à la FIFA pour 4 matches internationaux qui se disputeront entre le 9 et le 12 novembre. Elle concerne les rencontres : France-Pays de Galles, Angleterre-Allemagne, Ecosse-Pays-Bas ainsi que le match de barrage entre l'Irlande du Nord et la Suisse. Reste à savoir quelle sera l'attitude des dirigeants du football planétaire face à l'envie marquée de respect de tout un peuple de ne pas oublier celles et ceux qui sont tombés depuis le début du 20ème siècle pour leur liberté ! ))", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027153", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - Les footballeurs britanniques pourront porter le fameux coquelicot des soldats morts au combat / LMA_2017-11-01T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 01.11.2017"], "variantIds": ["ece-9027153"], "isOnline": true, "lastModifiedDate": "2017-11-07T04:10:16Z", "webPublicationDate": "2017-11-01T06:28:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66B64E13-ADEC-43DF-9182-61160BCA25CA", "internalArchiveId": "66B64E13-ADEC-43DF-9182-61160BCA25CA", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Coraline Pauchard", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Participants hors thésaurus : Bill de Blasio, maire de New York;Kourounis;Vincent Brungard , porte-parole du comité d'action du personnel du groupe ABB Sécheron;Nerbollier;Heinrich Bedford Strohm, chef de l'Eglise protestante d'Allemagne;Angela Merkel, Chancellière allemande\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Coraline Pauchard (JOURNAL INDIC) \r\n(16  NY REACTION DE BLASIO) Premier attentat meurtrier depuis le 11 septembre 2001...\r\nNew York a été le théâtre d'une attaque à la voiture bélier hier. Le chauffeur a foncé sur des cyclistes et des passants au sud de Manhattan. \r\nBilan provisoire: 8 morts et une douzaine de blessés. Parmi les victimes, une ressortissante belge et cinq argentins.\r\nSur le plan politique Donald Trump assure vouloir renforcer les mesures de sécurité, notamment à l'entrée du pays. De son côté, le maire de New-York, Bill de Blasio, parle d'un acte particulièrement lâche...on l'écoute. \r\nEXTRO\r\nLes médias américains parlent d'un suspect d'origine ouzbekh, arrivé aux Etats-Unis en 2010.\r\nInformations qui n'ont pas été confirmées par la police. Seul l'âge du chauffeur, 29 ans, est officiel.\r\n(Bve Catalogne) *** Côté Catalogne, le président catalan destitué et 13 de ses ministres sont convoqués par la justice...\r\nLes inculpés sont invités à comparaître demain et vendredi...notamment pour rébellion et sédition. Des chefs d'accusation passibles d'un maximum de 30 et 15 ans de prison. Mais voilà...Carles PUIJ-DEMONT, ex-président catalan n'est plus dans la région. Il s'est installé à Bruxelles où il a tenu hier une conférence de presse. L'ancien dirigeant qui demande la garantie d'un procès impartial avant tout retour en Espagne.\r\n(TF7/ROCHE GRECE PA) Le torchon brûle entre Athènes et la société suisse Roche. \r\nLe groupe pharmaceutique a décidé de retirer du marché grec une molécule novatrice dans la lutte contre le mélanome. Objectif de l'opération: protester contre une taxe rétroactive à janvier 2017. \r\nDe son côté le gouvernement grec dit être obligé d'imposer cette taxe dans le cadre de l'accord de renflouement souscrit avec ses créanciers. Et pour l'instant, c'est un dialogue de sourd.\r\nLes précisions à Athènes d'Angélique Kourounis\r\n  56''\r\n((L'accès des citoyens aux traitements novateurs et efficaces n'est pas une affaire commerciale, mais politique »  a declaré le ministre grec de la santé qui a appelé les institution européennes a reagir. La sociéte suisse Roche qui selon le ministère grec a un chiffre d'affaire annuel de 200 millions d'euros en Grèce a procéder au retrait de sa molécule Cotelic novatrice dans la lutte contre le cancer de la peau pour protester contre une taxe de 25 % sur le profit généré,  imposée par le gouvernement grec pour les nouvelles molécules brevetées . Les mesures d'austérité imposées au pays ont exclus plus d'un tiers des grecs du système de santé .Les premiers touchés sont les malades atteints de cancers, de la maladie d'alzeimer et du sida au traitements tres couteux. Ce n'est pas la première fois que la sociéte suisse applique une logique strictement commerciale a ses livraisons de médicaments. Au pic de la crise en 2012 Roche avait refusé de livrer les médicaments anti cancereux qu'elle était la seule à detenir à des hopitaux publics grecs tant que les cheque correspondant n'était pas encaisse ; plusieur patient avaiet du itnrropme leur traitement  Dimitris Bafaloukos, oncologiste et président de la Société hellénique pour l'étude du mélanome, est deson cote inquiet de voir d'autres entreprises pharmaceutiques suivre l'exemple de ROCHE. Mais le ministère grec de la santé assure qu'une réponse à la sociéte suisse était à l'étude)) \r\nEXTRO\r\nContacté hier, Roche nous a répondu qu'avec ce rabais obligatoire de 25% sur les nouveaux produits innovants...rendre le médicament disponible au prix remboursé devenait insoutenable.\r\n(Bve Présidence UDC) *** Qui pour reprendre la présidence du groupe parlementaire UDC sous la coupole fédérale? Pour l'instant...au moins trois candidats se sont  annoncés...\r\nTomas Aeschi...conseiller national zougois de 38 ans...économiste et symbole de la nouvelle génération de l'UDC et deux fois déçus aux élections fédérales.\r\nAlfred Heer, entrepreneur de 56 ans qui se situe dans la ligne du parti.\r\nEt enfin Werner Salzmann, 55 ans. Il est l'actuel président de l'UDC de Berne. \r\nLe successeur du bernois Adrian Amstutz sera désigné le 17 novembre.\r\n(04/ABB SECHERON DEBRAYAGE ITV BRUNGARD) *** Débrayage en règle hier à Genève au sein du personnel du groupe ABB Sécheron...\r\nUne grève pour protester contre les menaces de délocaisation des lignes de production en Pologne...130 à 180 poses seraient concernés. La quasi-totalité du personnel de production, soit quelque 150 personnes se sont réunies devant l'usine pour envoyer un signal clair au groupe zurichois. Ils ont voté une résolution demandant plus de transparence à la direction et des garanties pour l'emploi. VINCENT BRUN-GARD, porte-parole du comité du personnel. \r\n¨\r\n  24''\r\nDes propos recueillis par Sylvie Belzer. Une réunion entre la direction et les employés de la filiale genevoise aura lieu lundi prochain.\r\n(TF2/500 ANS REFORME PI) *** Les 500 ans de la Réforme protestante se fêtaient partout en Allemagne hier...\r\nCar hier, 500 ans auparavant jour pour jour, le moine Martin Luther placardait ses 95 thèses sur la porte d'une église de Wittenberg en Allemagne...les bases de la Réforme. Les principales festivités ont d'ailleurs eu lieu dans cette ville de Wittenberg... elles mettent fin à une année de célébration. Le bilan avec Delphine Nerbollier.\r\n  1'37\r\n((L'Eglise du château de Wittenberg était pleine à craquer hier... Il y a 500 ans, c'est ici que Martin Luther a placardé ses 95 thèses qui ouvrirent la voie à la Reforme. Pour célébrer cet événement historique majeur, de nombreuses personnalités politiques et religieuses ont fait le déplacement... à l'image du président de la République et des responsables de la communauté juive et de l'Eglise catholique. Développer le dialogue interreligieux c'était un des objectifs des festivités... pour l'évêque Heinrich Bedford Strohm, chef de l'Eglise protestante d'Allemagne, ce but a été atteint. \r\nSON \r\nTRAD: Cela a été un jubilé oecumenique. Je suis tres heureux car pour la premiére fois nous ne l'avons pas célébré en excluant les catholiques mais au contraire, ensemble, dans un esprit oecuménique, comme un jubilé de renouveau religieux.\r\nAngela Merkel était elle aussi évidemment à Wittenberg hier.... la chancelière allemande, fille de pasteur, a tenu un long discours sur le rôle central qu'a joué Martin Luther pour les chrétiens, pour l'Allemagne et pour l#Europe. \r\nSON\r\nTRAD: Les positions reformatrices nous encouragent: l'avenir est ouvert ! Prenez vos responsabilités au sérieux! Le changement, dans le bon sens, est possible! En cela, je suis reconnaissante à ce jubilé car il nous a donné la chance extraordinaire de renforcer notre conscience de nos racines chretiennes.\r\nQue restera-t-il de cette année de festivités pour le grand public? Certains événements ont eu moins de succès qu'attendus mais au final il aura été impossible d'échapper aux célébrations... entre expositions, manifestations culturelles et publication de centaines d'ouvrages. DN, RTS Info. Berlin))\r\n(12/FOOTBALL BARRAGE PA) *** En football, Bâle n'a pas réussi à se qualifier en huitième de finale de Champions League...\r\nLes Rhénans devaient battre le CSKA Moscou pour obtenir son ticket. Ils ont perdu 2 à 1. Dans le même groupe, Manschester United est qualifié...\r\n*** Et toujours en football, cette question : la Swiss League va-t-elle réinstaurer les matches de barrage entre la Super League et la Challenge League...?\r\nUne refonte qui fait son chemin, petit à petit. Si les clubs le souhaitent, elle pourrait même être à l'ordre du jour le 10 novembre prochain, Laurent Bastardoz.\r\n  52'' \r\n((Qui se souvient aujourd'hui de la formule Rumo, du nom du jeune président de la ligue nationale en cette année 1987. Date à laquelle le football suisse avait subi sa première refonte importante. La Ligue nationale A passe alors de 16 à 12 équipes avec l'instauration d'une tour de promotion-relégation entre les 4 derniers de ligue nationale A et les 4 premiers de ligue nationale B. Une formule décriée puisque les points étaient en plus divisés par deux. Mais une formule qui finalement vivra 15 ans avant d'être abandonnée en 2003.  Entre 2003 et 2012, place à la formule qui désormais est remise sur le tapis avec un barrage entre l'avant dernier de Super League et le 2ème de Challenge League. Une formule qui avait été abandonnée en 2012 au terme d'une saison ou le FC Sion avait sauvé sa place dans l'élite dans un barrage de tous les dangers face à Aarau. La Swiss Football League avance pas à pas, sans faire trop de bruit. la Super League et la Challenge League à 10 équipes ne subira en ce sens aucun changement la saison prochaine.))\r\n(Bve Fillette aéroport) *** Evénement insolite hier à l'aéroport de Genève...\r\nUne fillette de sept ans, qui a faussé compagnie à ses parents, a réussi a passer les contrôles et monter dans un avion...le tout sans billet. Une épopée qui met l'aéroport dans l'embarras. Celui-ci a regretté l'incident et assure vouloir combler les failles exploitables par les tout jeunes enfants...", "durationSec": 538, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9027179", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-11-01T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-11-01T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9027204", "ece-9027179"], "isOnline": true, "lastModifiedDate": "2017-11-07T05:40:40Z", "webPublicationDate": "2017-11-01T05:53:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nerbollier, Delphine", "role": "Correspondant", "type": "Participant"}]}, {"id": "asset-1633370", "internalArchiveId": "AA1710633582", "source": "gico", "mediaType": "video", "publicationDate": "2017-11-01T00:00:00Z", "durationSec": 1879, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9049592", "imageURL": "http://www.rts.ch/9049615.image", "backgrounds": ["Long Beach USA, labyrinthe de l'horreur dans le paquebot Queen Mary à l'occasion de la fête d'Halloween."], "alternativeTitle": ["19h30", "19h30", "19h30", "GE: le jet d’eau à l’arrêt provoque la déception des touristes", "Timea Bacsinszky soigne sa condition physique après son opération de la main", "Le Conseil fédéral met l’agriculture sous pression", "Aéroport de Genève: une fillette de 7 ans s’introduit seule et sans billet dans une avion pour Ajaccio", "« Les Grandes Traversées », un documentaire de David Maye sur la maladie et le deuil", "Etats-Unis: pour Halloween, le Queen Mary libère ses fantômes et autres zombies", "Attentat de New York: Donald Trump remet en question le système d’attribution des titres de séjour", "Christoph Blocher étend sa mainmise sur les médias régionaux alémaniques", "Manifestation à Lausanne après la mort d’un requérant gambien dans une cellule de la police vaudoise", "Ingérence russe: le mea culpa des géants d’internet", "Catalogne/Carles Puigdemont reste en Belgique: entretien avec Aurora Díaz-Rato, ambassadrice d'Espagne en Suisse", "Attentat de New York: les précisions de Philippe Revaz", "Portrait du comédien genevois et pensionnaire de la Comédie française, Gaël Kamilindi", "19h30", "19h30"], "alternativeSummary": ["Il est à l’arrêt pour cause de maintenance.", "Sa nouvelle stratégie politique vise une ouverture plus large des frontières aux produits étrangers.", "Cela pose la question de l'efficacité des procédures de sécurité à l'aéroport.", "Le Valaisan, diplômé de l’ECAL et notamment sacré meilleur espoir du cinéma suisse à Locarno en 2010, signe son premier long métrage, à la fois touchant et plein d’espoir.", "En effet, l’homme responsable des attentats est un Ouzbek de 29 ans vivant légalement aux Etats-Unis depuis 2010.", "Après l'acquisition de 25 journaux gratuits, il propose aujourd'hui le partage de contenus rédactionnels entre la Basler Zeitung et la presse grisonne.", "Facebook, Twitter et Google admettent que des organes pro-russes se sont servis de leurs plateformes.", "Il triomphe dans « les Fourberies de Scapin » monté par Denis Podalydès."], "variantIds": ["ece-8931074", "ece-8931091"], "isOnline": true, "lastModifiedDate": "2018-08-14T10:00:12Z", "subTitles": ["19:30:17:01  19:30:19:00\r\n -Mesdames et Messieurs, bonsoir.\r\n\r\n19:30:19:05  19:30:20:16\r\n         Voici les titres:\r\n\r\n19:30:20:21  19:30:23:21\r\n   L'homme qui a tué 8 personnes\r\n            à New York\r\n\r\n19:30:24:02  19:30:27:05\r\nétait lié au groupe Etat islamique.\r\n\r\n19:30:27:10  19:30:31:14\r\n    L'enquête révèle le parcours\r\nde cet Ouzbek, venu aux USA en 2010.\r\n\r\n19:30:31:19  19:30:34:14\r\n On verra la réaction de D.Trump.\r\n\r\n19:30:35:18  19:30:39:02\r\n        Le Conseil fédéral\r\n  présente sa stratégie agricole.\r\n\r\n19:30:39:07  19:30:41:22\r\n  Il prévoit plus de concurrence\r\n        et de technologie.\r\n\r\n19:30:42:03  19:30:44:19\r\n         Certaines points\r\n    heurtent déjà les paysans.\r\n\r\n19:30:45:19  19:30:49:04\r\n    Comment une enfant a-t-elle\r\npu déjouer les contrôles à Cointrin\r\n\r\n19:30:49:09  19:30:52:03\r\n   et se retrouver dans un avion\r\n           sans billet ?\r\n\r\n19:30:52:08  19:30:54:03\r\n    On détaillera son parcours.\r\n\r\n19:30:54:12  19:30:56:13\r\n C.Puigdemont annonce à Bruxelles\r\n\r\n19:30:56:18  19:30:59:23\r\n       qu'il refuse d'aller\r\n   devant la justice espagnole.\r\n\r\n19:31:00:04  19:31:04:19\r\nRéponse de Madrid par notre invité,\r\nl'ambassadrice d'Espagne en Suisse.\r\n\r\n19:31:05:00  19:31:08:07\r\n     Pas question d'accorder\r\n  à Puigdemont ce qu'il demande,\r\n\r\n19:31:08:11  19:31:12:11\r\n  les indépendantistes bâtissent\r\n un récit en forme defake news.\r\n\r\n19:31:12:20  19:31:16:12\r\n  Et voici comment une championne\r\n     se remet d'une blessure.\r\n\r\n19:31:16:17  19:31:20:10\r\n   Nous avons suivi T.Baczinski \r\n   qui reprend son entraînement.\r\n\r\n19:31:20:19  19:31:24:19\r\n     Selon New York, l'auteur\r\n   de l'attaque à la camionnette\r\n\r\n19:31:25:00  19:31:29:03\r\n        qui a tué 9 personnes\r\nfait partie du groupe Etat islamique.\r\n\r\n19:31:29:08  19:31:33:19\r\nLe parcours de cet Ouzbek de 29 ans\r\n   alimente le débat politique.\r\n\r\n19:31:34:00  19:31:38:09\r\n       D.Trump veut revoir\r\n le système des permis de séjour.\r\n\r\n19:31:38:19  19:31:44:06\r\n     -Des scènes comme New York\r\nn'en avait plus connues depuis 2001.\r\n\r\n19:31:44:11  19:31:47:17\r\n    Hier, vers 15h00 locales,\r\n\r\n19:31:47:22  19:31:53:01\r\nun homme fonce avec une camionnette\r\nsur des cyclistes et des passants.\r\n\r\n19:31:53:06  19:31:57:22\r\n        Bilan: 8 morts,\r\n   en majorité des touristes.\r\n\r\n19:31:58:03  19:32:04:22\r\nSur ces images, le suspect tente de\r\ns'enfuir, une arme factice au poing.\r\n\r\n19:32:05:03  19:32:07:11\r\n  Son véhicule s'est immobilisé\r\n\r\n19:32:07:16  19:32:10:11\r\n       après une collision\r\n      avec un bus scolaire.\r\n\r\n19:32:10:15  19:32:14:01\r\n     Il est ensuite blessé \r\n    et arrêté par la police.\r\n\r\n19:32:14:06  19:32:17:07\r\n     Il a pu être interrogé\r\n     sur son lit d'hôpital.\r\n\r\n19:32:17:11  19:32:21:00\r\n    Près de la camionnette,\r\n  les enquêteurs ont découvert\r\n\r\n19:32:21:05  19:32:24:17\r\nun message où il prête allégeance\r\n       à l'Etat islamique.\r\n\r\n19:32:24:22  19:32:29:11\r\n La police poursuit son enquête \r\n au domicile présumé du suspect.\r\n\r\n19:32:29:15  19:32:32:22\r\n  La piste d'un acte individuel\r\n        est privilégiée.\r\n\r\n19:32:34:07  19:32:37:03\r\n-Il semble être un loup solitaire.\r\n\r\n19:32:37:08  19:32:39:07\r\n    Il a suivi les instructions\r\n\r\n19:32:39:11  19:32:43:11\r\n        de l'Etat islamique:\r\nlouer une voiture et semer le chaos.\r\n\r\n19:32:43:15  19:32:48:09\r\n Il était déjà connu de la police,\r\n      pour des faits mineurs.\r\n\r\n19:32:48:13  19:32:52:20\r\n C'est ici qu'il s'est radicalisé.\r\n\r\n19:32:55:00  19:32:58:11\r\n  -L'homme disposait d'un titre\r\n      de séjour permanent,\r\n\r\n19:32:58:15  19:33:03:06\r\n    obtenu grâce à des permis\r\n  attribués par tirage au sort.\r\n\r\n19:33:03:11  19:33:06:12\r\n     Un système auquel Trump\r\n        veut mettre fin.\r\n\r\n19:33:08:01  19:33:10:13\r\n   -Je vais demander au Congrès\r\n\r\n19:33:10:18  19:33:12:21\r\n de travailler pour se débarrasser\r\n\r\n19:33:13:02  19:33:14:16\r\n         de ce programme.\r\n\r\n19:33:14:21  19:33:20:06\r\n Nous voulons un programme basé sur\r\nle mérite des gens qui viennent ici.\r\n\r\n19:33:21:02  19:33:23:02\r\n   -En ligne de mire de Trump:\r\n\r\n19:33:23:07  19:33:27:03\r\n  les démocrates, responsables\r\n  selon lui de cette loterie.\r\n\r\n19:33:27:08  19:33:31:07\r\n  Ils ont réagi en reprochant\r\nà Trump de politiser l'attentat.\r\n\r\n19:33:31:07  19:33:33:11\r\n        -P.Revaz, bonsoir.\r\n\r\n19:33:33:12  19:33:42:12\r\n  D.Trump parle à son électorat.\r\n\r\n19:33:49:15  19:33:51:20\r\n              -Oui.\r\n  C'est le Trump de la campagne.\r\n\r\n19:33:52:00  19:33:57:22\r\n    Il a un message très fort.\r\n\r\n19:34:04:09  19:34:08:23\r\n Il a été jusqu'à dire d'envisager\r\n    le terroriste à Guantanamo.\r\n\r\n19:34:09:03  19:34:11:23\r\nC'est le premier attentat islamiste\r\n         de sa présidence.\r\n\r\n19:34:12:03  19:34:18:00\r\n   -Les 2 camps ouvrent le feu.\r\n\r\n19:34:20:07  19:34:20:15\r\n               -Oui.\r\n\r\n19:34:20:20  19:34:26:08\r\n      Il n'y a aucune trêve\r\n    dans le discours de Trump.\r\n\r\n19:34:26:11  19:34:32:10\r\n  Il s'en est pris à un sénateur \r\n  de l'État de New York ce matin.\r\n\r\n19:34:35:01  19:34:41:20\r\n    C'est assez extraordinaire\r\n    de voir qu'il y a un mois,\r\n\r\n19:34:42:01  19:34:44:11\r\n        c'était l'inverse.\r\n\r\n19:34:48:12  19:34:52:08\r\n          Les démocrates\r\n  reprochaient aux républicains,\r\n\r\n19:34:52:12  19:34:54:19\r\n   ce qu'aujourd'hui Trump fait.\r\n\r\n19:34:54:23  19:34:56:13\r\n     C'est l'identité du tueur\r\n\r\n19:34:56:18  19:35:00:14\r\n   qui va décider des arguments\r\n politiques d'un camp sur l'autre.\r\n\r\n19:35:00:19  19:35:04:16\r\n    -Le Conseil fédéral dévoile\r\n une stratégie agricole pour 2022,\r\n\r\n19:35:04:18  19:35:07:06\r\n     qui ouvre les frontières\r\n     aux produits étrangers.\r\n\r\n19:35:08:04  19:35:11:23\r\n-Une annonce que le monde agricole \r\nsuisse risque de ruminer longtemps:\r\n\r\n19:35:12:01  19:35:15:02\r\n        il faut davantage\r\n      ouvrir les frontières\r\n\r\n19:35:15:04  19:35:18:02\r\n   pour être plus compétitifs.\r\n\r\n19:35:18:04  19:35:21:14\r\nLe Conseil fédéral veut une baisse\r\n   des protections douanières.\r\n\r\n19:35:22:05  19:35:24:18\r\n-Il faut nous réorganiser, bouger.\r\n\r\n19:35:24:20  19:35:29:03\r\n       Il faut nous préparer\r\n\r\n19:35:29:05  19:35:31:18\r\n      pour le combat mondial.\r\n\r\n19:35:33:07  19:35:36:20\r\n  -La future politique agricole\r\n   s'appuierait sur 3 piliers.\r\n\r\n19:35:36:22  19:35:43:20\r\n       Le Conseil fédéral\r\n  veut doper le libre-échange,\r\n\r\n19:35:43:22  19:35:47:11\r\n     en osant des scénarios.\r\n\r\n19:35:47:12  19:35:51:00\r\n    En cas d'ouverture totale\r\n      du marché avec l'UE,\r\n\r\n19:35:51:02  19:35:55:15\r\n  le prix de production du blé \r\n  en Suisse baisserait de 38 %,\r\n\r\n19:35:55:17  19:35:59:09\r\ncelui de la viande de boeuf de 53 %.\r\n\r\n19:35:59:11  19:36:02:13\r\n      Conséquence: un gain\r\n  de plusieurs milliards par an\r\n\r\n19:36:02:15  19:36:07:01\r\n pour les consommateurs, mais une\r\nbaisse de revenu pour les paysans.\r\n\r\n19:36:07:02  19:36:12:05\r\n   Pour economiesuisse, c'est un\r\npremier pas dans la bonne direction.\r\n\r\n19:36:12:07  19:36:15:15\r\n   L'Union Suisse des Paysans\r\n         est en colère.\r\n\r\n19:36:15:17  19:36:20:02\r\n Selon elle, le Conseil fédéral\r\n sacrifie l'agriculture suisse.\r\n\r\n19:36:29:11  19:36:31:20\r\n-On ne veut pas que l'agriculture\r\n\r\n19:36:31:22  19:36:35:20\r\n    soit sacrifiée sur l'autel\r\n\r\n19:36:35:22  19:36:37:12\r\n          du libéralisme.\r\n\r\n19:36:37:14  19:36:41:15\r\nNous voulons que le Conseil fédéral\r\n tienne compte de ses engagements\r\n\r\n19:36:41:17  19:36:44:05\r\n         sur le débat sur\r\n     la sécurité alimentaire.\r\n\r\n19:36:44:17  19:36:48:13\r\n -Schneider-Ammann réfute toute \r\n attaque contre le monde paysan.\r\n\r\n19:36:48:15  19:36:50:22\r\n      Il prône le dialogue.\r\n\r\n19:36:51:00  19:36:53:02\r\nPlus vite le changement commence,\r\n\r\n19:36:53:04  19:36:55:04\r\n        meilleures sont\r\n    les chances de réussite.\r\n\r\n19:36:57:03  19:37:01:06\r\n  -Cette photo du Conseil fédéral\r\n     avait été très commentée,\r\n\r\n19:37:01:11  19:37:04:23\r\n        la voici retouchée\r\n    après l'arrivée d'I.Cassis.\r\n\r\n19:37:05:05  19:37:09:23\r\nIl débutait aujourd'hui son travail\r\n      de conseiller fédéral.\r\n\r\n19:37:11:12  19:37:14:12\r\n       La nouvelle provoque\r\n       la stupeur à Genève.\r\n\r\n19:37:14:17  19:37:19:15\r\nComment une enfant de 7 ans a-t-elle\r\npu déjouer les contrôles à Cointrin\r\n\r\n19:37:19:20  19:37:23:10\r\n          et se faufiler\r\n  dans un avion prêt à décoller ?\r\n\r\n19:37:23:14  19:37:26:19\r\nNous avons reconstitué son parcours.\r\n\r\n19:37:29:11  19:37:33:05\r\n  -L'histoire a tout d'un roman\r\n     d'aventure pour enfant.\r\n\r\n19:37:33:10  19:37:36:11\r\n      Dimanche, vers 14h00,\r\n     à l'aéroport de Genève,\r\n\r\n19:37:36:15  19:37:41:06\r\nune fille de 7 ans réussit à monter\r\n  seule dans un avion d'Easyjet,\r\n\r\n19:37:41:11  19:37:44:10\r\n       après avoir déjoué\r\n    les contrôles de sécurité\r\n\r\n19:37:44:14  19:37:47:09\r\n       et sans présenter\r\n    de carte d'embarquement.\r\n\r\n19:37:48:13  19:37:51:05\r\n   -Mais c'est un gag en fait ?\r\n\r\n19:37:51:10  19:37:53:13\r\n       -C'est mal sécurisé.\r\n\r\n19:37:53:18  19:37:56:00\r\n       -Ca fait un peu peur.\r\n\r\n19:37:57:14  19:37:59:17\r\n          -Vers 13h00,\r\n\r\n19:37:59:22  19:38:02:18\r\nelle fausse compagnie à ses parents\r\n\r\n19:38:02:23  19:38:06:10\r\n      et se rend à la gare,\r\n       direction Cointrin.\r\n\r\n19:38:06:14  19:38:11:01\r\n     A 13h31, elle est repérée\r\ndans la zone publique de l'aéroport.\r\n\r\n19:38:11:06  19:38:16:05\r\nElle passe les portes automatiques\r\n  et les portiques de sécurité,\r\n\r\n19:38:16:10  19:38:20:06\r\npuis va à la porte d'embarquement\r\n     d'un vol pour Ajaccio,\r\n\r\n19:38:20:11  19:38:23:07\r\net se faufile à bord de l'avion.\r\n\r\n19:38:23:19  19:38:25:23\r\n -Elle se serait glissée derrière\r\n\r\n19:38:26:04  19:38:28:23\r\nun des guichets et sous une barrière,\r\n\r\n19:38:29:04  19:38:35:11\r\n pour passer une porte dans le dos\r\n  du personnel sans être repérée.\r\n\r\n19:38:36:09  19:38:40:13\r\n    -Sa petite taille a joué,\r\nmais son parcours jusqu'à l'avion\r\n\r\n19:38:40:18  19:38:43:07\r\n     sans contrôle de billet\r\n          ou d'identité\r\n\r\n19:38:43:11  19:38:45:21\r\nmet en évidence certaines failles.\r\n\r\n19:38:46:13  19:38:48:21\r\n  -Ca n'a pas menacé l'aéroport,\r\n\r\n19:38:49:02  19:38:51:19\r\nmais on ne veut pas que ça se répète.\r\n\r\n19:38:52:00  19:38:54:12\r\n          Quand un enfant\r\n\r\n19:38:54:17  19:38:57:06\r\n    se présente aux portiques,\r\n\r\n19:38:57:11  19:39:04:08\r\n   on va désormais lui demander\r\n       où sont ses parents.\r\n\r\n19:39:04:22  19:39:09:04\r\n-Finalement arrêtée par un agent\r\n  d'escale avant le décollage,\r\n\r\n19:39:09:09  19:39:12:00\r\n      l'histoire finit bien\r\n        pour la fillette.\r\n\r\n19:39:12:05  19:39:15:05\r\n        Pour l'aéroport,\r\n    la morale est plus amère.\r\n\r\n19:39:16:03  19:39:17:19\r\n      Dans le canton de Vaud,\r\n\r\n19:39:18:00  19:39:22:22\r\n les réactions après la mort d'un \r\ndemandeur d'asile à la Blécherette.\r\n\r\n19:39:23:03  19:39:27:20\r\n        Une manifestation\r\n  avait lieu ce soir à Lausanne.\r\n\r\n19:39:32:03  19:39:35:23\r\n        -300 manifestants\r\n       ce soir à Lausanne.\r\n\r\n19:39:36:04  19:39:39:05\r\n            En deuil,\r\net très remontés contre la police.\r\n\r\n19:39:39:20  19:39:44:15\r\n  -On est là pour montrer notre \r\n  solidarité envers notre frère,\r\n\r\n19:39:44:20  19:39:47:15\r\n notre compatriote, Lamine Fatty.\r\n\r\n19:39:48:08  19:39:50:23\r\n  -Ce requérant d'asile gambien\r\n           est décédé\r\n\r\n19:39:51:04  19:39:54:18\r\n  dans une cellule de la police\r\n   vaudoise il y une semaine.\r\n\r\n19:39:54:23  19:39:57:11\r\nIl avait été interpellé par erreur.\r\n\r\n19:39:57:16  19:40:02:01\r\n   Les manifestants dénoncent\r\nun climat de plus en plus tendu.\r\n\r\n19:40:02:06  19:40:03:15\r\n       Un constat partagé\r\n\r\n19:40:03:20  19:40:07:15\r\npar les travailleurs de ce centre\r\n    d'hébergement d'urgence.\r\n\r\n19:40:08:09  19:40:10:02\r\n     -Il y a plus de contrôles\r\n\r\n19:40:10:07  19:40:12:01\r\n    aux alentours du Sleep-In.\r\n\r\n19:40:12:06  19:40:14:21\r\n           Des contrôles\r\n     avec un profilage racial,\r\n\r\n19:40:15:02  19:40:18:22\r\n   les personnes noires se font\r\n   contrôler systématiquement,\r\n\r\n19:40:19:03  19:40:20:23\r\n   dans la rue, pendant la nuit,\r\n\r\n19:40:21:04  19:40:25:01\r\n         elles n'ont plus\r\n      aucun espace de refuge.\r\n\r\n19:40:26:02  19:40:30:17\r\n-Nous avons contacté des syndicats \r\nreprésentant les forces de l'ordre.\r\n\r\n19:40:30:22  19:40:34:15\r\n Ils n'ont soit pas pu se libérer,\r\n    soit pas souhaiter parler.\r\n\r\n19:40:34:20  19:40:37:02\r\n          Ils rappellent\r\n    que les agents sont formés\r\n\r\n19:40:37:07  19:40:38:23\r\n       et font leur maximum.\r\n\r\n19:40:39:04  19:40:42:00\r\n     Les autorités politiques\r\n        ne s'expriment pas\r\n\r\n19:40:42:05  19:40:44:13\r\n tant que l'enquête est en cours.\r\n\r\n19:40:45:09  19:40:48:06\r\n          Il y a un an,\r\n un important cortège à Lausanne\r\n\r\n19:40:48:11  19:40:50:23\r\n            dénonçait\r\n  déjà les contrôles au faciès.\r\n\r\n19:40:51:04  19:40:55:05\r\nIl avait été organisé après le décès\r\n  d'un jeune d'origine congolaise,\r\n\r\n19:40:55:10  19:40:58:11\r\n abattu lors d'une intervention\r\n     policière à Bex (VD).\r\n\r\n19:40:58:21  19:41:03:11\r\n       -C.Blocher a racheté\r\n  plusieurs journaux alémaniques\r\n\r\n19:41:03:15  19:41:07:14\r\net veut un rapprochement rédactionnel\r\n          bâlois et grison.\r\n\r\n19:41:07:19  19:41:12:19\r\nSes journaux touchent des centaines\r\n     de milliers de lecteurs.\r\n\r\n19:41:15:07  19:41:20:13\r\n     -C'est le dernier coup\r\n     de Christophe Blocher:\r\n\r\n19:41:20:18  19:41:23:10\r\n    esquisser une coopération\r\n         rédactionnelle\r\n\r\n19:41:23:14  19:41:28:12\r\n     entre la Suedostschweiz\r\n      et la Basler Zeitung.\r\n\r\n19:41:28:17  19:41:32:11\r\n     Des titres différents,\r\n  mais des contenus identiques.\r\n\r\n19:41:32:16  19:41:36:11\r\n         Un aveu recueilli\r\nsur un plateau de la TV alémanique.\r\n\r\n19:41:37:14  19:41:41:15\r\n    On en est aux discussions \r\n   et rien n'est encore décidé.\r\n\r\n19:41:41:20  19:41:47:00\r\n          -Mais ces plans\r\n  ont été confirmés publiquement.\r\n\r\n19:41:47:05  19:41:51:07\r\n    -Oui, je peux le confirmer.\r\n\r\n19:41:51:17  19:41:56:23\r\n  -Le phénomène est épidermique\r\n      en Suisse alémanique.\r\n\r\n19:41:57:04  19:42:01:23\r\n    Les intentions de Blocher\r\n       ne répondraient pas\r\n\r\n19:42:02:04  19:42:06:22\r\n    à une logique financière,\r\n         mais politique.\r\n\r\n19:42:07:17  19:42:10:06\r\n     -L'intérêt de C.Blocher,\r\n\r\n19:42:10:11  19:42:12:18\r\n  c'est d'influencer les médias.\r\n\r\n19:42:12:23  19:42:16:19\r\n  Celui qui contrôle les médias,\r\n      contrôle les esprits.\r\n\r\n19:42:18:00  19:42:23:07\r\n-L'empire de presse Blocher, c'est\r\nune ribambelle de journaux locaux,\r\n\r\n19:42:23:11  19:42:26:01\r\nen Suisse centrale et orientale.\r\n\r\n19:42:26:07  19:42:30:07\r\n      Des régions acquises\r\n      au message de l'UDC.\r\n\r\n19:42:30:11  19:42:34:11\r\n        Ses titres phares:\r\nla Basler Zeitung et Die Weltwoche.\r\n\r\n19:42:39:19  19:42:41:18\r\n   -On le voit avec l'évolution\r\n\r\n19:42:41:23  19:42:43:20\r\n       de la Basler Zeitung.\r\n\r\n19:42:44:01  19:42:48:06\r\n Il a réorienté le positionnement\r\n   politique du titre à droite.\r\n\r\n19:42:48:11  19:42:53:00\r\n   En même temps, Blocher exige\r\n que ses médias soient rentables.\r\n\r\n19:42:53:13  19:42:57:15\r\n        -Coup de maître\r\nou simple suite dans les idées ?\r\n\r\n19:42:57:20  19:43:01:12\r\n    Disciples et détracteurs\r\n  s'accordent sur une évidence:\r\n\r\n19:43:01:17  19:43:06:19\r\n   Blocher ose encore investir\r\n  son argent dans des journaux.\r\n\r\n19:43:08:13  19:43:10:21\r\n  -Le président catalan destitué\r\n\r\n19:43:11:02  19:43:14:11\r\nn'ira pas à sa convocation de justice\r\n              à Madrid.\r\n\r\n19:43:14:15  19:43:17:18\r\n      Il veut être interrogé \r\n      en restant en Belgique.\r\n\r\n19:43:17:23  19:43:21:10\r\n    Il risque une condamnation\r\n    pour sédition et rébellion\r\n\r\n19:43:21:14  19:43:23:21\r\n  et de lourdes peines de prison.\r\n\r\n19:43:24:02  19:43:25:20\r\n   Ce soir, Madrid réplique ici\r\n\r\n19:43:26:01  19:43:29:11\r\n          par la voix de\r\nl'ambassadrice d'Espagne en Suisse.\r\n\r\n19:43:29:14  19:43:32:02\r\n  Elle répondait à nos questions.\r\n\r\n19:43:33:14  19:43:35:16\r\n       A.Diaz-Rato, bonsoir.\r\n\r\n19:43:35:21  19:43:39:00\r\n     Vous êtes l'ambassadrice\r\n       d'Espagne en Suisse.\r\n\r\n19:43:39:05  19:43:43:19\r\n     Votre sentiment d'abord:\r\n   la douleur d'un pays divisé.\r\n\r\n19:43:46:16  19:43:48:02\r\n          -Mon sentiment,\r\n\r\n19:43:48:07  19:43:52:05\r\nc'est la satisfaction d'être rassurée\r\n\r\n19:43:52:10  19:43:55:09\r\n            de la force\r\n    de la démocratie espagnole,\r\n\r\n19:43:55:13  19:44:03:19\r\nqui a pu surmonter une crise qu'on\r\n n'avait plus connue depuis 1978.\r\n\r\n19:44:05:04  19:44:08:04\r\n    -Le départ de C.Puigdemont\r\n          pour Bruxelles\r\n\r\n19:44:08:09  19:44:11:15\r\n  clarifie les choses pour vous ?\r\n\r\n19:44:13:11  19:44:19:16\r\n -Son départ doit être une grande\r\n   frustration pour son peuple.\r\n\r\n19:44:19:21  19:44:23:12\r\n            Un leader\r\n  qui se déclare indépendantiste\r\n\r\n19:44:23:17  19:44:28:08\r\n      et qui quitte son pays,\r\nje trouve que c'est dur à expliquer.\r\n\r\n19:44:29:17  19:44:31:14\r\n     -S'il revient en Espagne,\r\n\r\n19:44:31:19  19:44:36:02\r\n      est-ce qu'il peut avoir\r\n      une protection spéciale\r\n\r\n19:44:36:07  19:44:39:19\r\n        ou il sera traité\r\n  comme n'importe quel citoyen ?\r\n\r\n19:44:41:20  19:44:46:04\r\n   -Logiquement, il sera traité \r\n   comme n'importe quel citoyen,\r\n\r\n19:44:46:09  19:44:54:09\r\n         même s'il essaie\r\n  de demander d'être privilégié.\r\n\r\n19:44:55:19  19:44:57:19\r\n      -Il risque la prison ?\r\n\r\n19:44:59:15  19:45:03:15\r\n -C'est aux autorités judiciaires\r\n          de le décider.\r\n\r\n19:45:04:12  19:45:08:23\r\n -Les partisans de l'indépendance\r\n en Catalogne disent qu'au début,\r\n\r\n19:45:09:04  19:45:12:15\r\n  une déclaration d'indépendance\r\n      est souvent illégale.\r\n\r\n19:45:12:20  19:45:16:11\r\n    Puis, une majorité se fait\r\n      et des pays se créent.\r\n\r\n19:45:16:16  19:45:20:16\r\n    Une Catalogne indépendante\r\n dans 10 ans, c'est un scénario ?\r\n\r\n19:45:21:09  19:45:25:16\r\n    -Le récit indépendantiste \r\n   est un exemple defake news.\r\n\r\n19:45:25:21  19:45:30:20\r\nIls ont construit une histoire sur \r\nun peuple catalan qui n'existe pas.\r\n\r\n19:45:31:01  19:45:34:12\r\n     Le seul peuple souverain\r\n     est le peuple espagnol.\r\n\r\n19:45:34:17  19:45:41:03\r\nChez les Catalans, tous les citoyens\r\n   ne sont pas indépendantistes.\r\n\r\n19:45:41:08  19:45:46:08\r\n     La question est de savoir\r\nsi on veut poursuivre la voie légale\r\n\r\n19:45:46:12  19:45:48:23\r\n       ou être hors la loi.\r\n\r\n19:45:50:03  19:45:52:05\r\n              -Merci.\r\n\r\n19:45:54:11  19:45:59:22\r\n-Merci à vous et soyez tranquilles,\r\n  nous sommes un pays très fort.\r\n\r\n19:46:00:03  19:46:08:12\r\n   Nous avons beaucoup souffert\r\n et on en sort toujours plus fort.\r\n\r\n19:46:10:19  19:46:14:08\r\n       -\"Celui qui maîtrise\r\n    l'intelligence artificielle\r\n\r\n19:46:14:12  19:46:16:10\r\n    deviendra maître du monde\",\r\n\r\n19:46:16:14  19:46:18:04\r\n         a dit V.Poutine.\r\n\r\n19:46:18:09  19:46:22:05\r\nLes cerveaux russes sont en tout cas\r\n      performants sur le net.\r\n\r\n19:46:22:10  19:46:25:11\r\n     Des millions d'Américains\r\n       auraient été exposés\r\n\r\n19:46:25:15  19:46:29:07\r\nà des contenus préparés en Russie,\r\n        de manière ciblée.\r\n\r\n19:46:29:11  19:46:32:05\r\n      Les géants du net sont\r\n        mis en accusation\r\n\r\n19:46:32:10  19:46:35:04\r\n et étaient convoqués au Congrès.\r\n\r\n19:46:37:06  19:46:42:03\r\n   -Facebook, Twitter et Google,\r\ndes géants qui se font tout petits:\r\n\r\n19:46:42:08  19:46:46:03\r\n  ils admettent que des organes\r\n    pro-russes se sont servis\r\n\r\n19:46:46:08  19:46:49:10\r\nde leurs plateformes en s'achetant\r\n    des publicités politiques\r\n\r\n19:46:49:14  19:46:52:00\r\ndurant la campagne présidentielle.\r\n\r\n19:46:53:15  19:46:56:04\r\n    -Des publicités politiques\r\n\r\n19:46:56:09  19:46:58:19\r\n américaines et de l'argent russe.\r\n\r\n19:46:59:00  19:47:02:08\r\n    Comment n'avez-vous pas pu\r\n     relier ces deux points ?\r\n\r\n19:47:03:11  19:47:05:21\r\n-Nous aurions dû mieux regarder cela.\r\n\r\n19:47:06:02  19:47:07:23\r\n Nous avons raté certains signaux.\r\n\r\n19:47:09:11  19:47:12:13\r\n  -Google a toute la connaissance\r\n          de l'humanité.\r\n\r\n19:47:12:18  19:47:16:13\r\nVous ne pouvez pas relier des roubles\r\net des pubs politiques et vous dire:\r\n\r\n19:47:16:18  19:47:20:15\r\n    ces deux choses ensemble, \r\n   ça ne nous dit rien de bon !\r\n\r\n19:47:22:06  19:47:25:12\r\n   -Une offensive menée depuis\r\n   l'Internet Research Agency,\r\n\r\n19:47:25:17  19:47:28:13\r\nun organisme basé à St-Pétersbourg.\r\n\r\n19:47:28:18  19:47:33:11\r\nSur ce document filmé par l'AFP en\r\n 2015, une ex-employée témoigne.\r\n\r\n19:47:34:21  19:47:37:21\r\n  -C'est le changement d'équipe.\r\n\r\n19:47:38:02  19:47:40:14\r\nLes trolls du Kremlin qui travaillent\r\n\r\n19:47:40:19  19:47:42:19\r\n    de jour viennent de sortir.\r\n\r\n19:47:43:00  19:47:45:08\r\n          Et juste avant,\r\n les équipes de nuit sont entrées.\r\n\r\n19:47:45:12  19:47:49:04\r\nIls vont travailler jusqu'à 06h00 et\r\nécrire des posts et des commentaires\r\n\r\n19:47:49:09  19:47:52:14\r\n       pour inonder internet\r\n    d'idées bien intentionnées.\r\n\r\n19:47:54:19  19:47:58:04\r\n -C'est avec le conflit en Ukraine\r\nque les trolls russes apparaissent.\r\n\r\n19:47:58:09  19:48:01:10\r\n      Ce qu'ils apprennent,\r\n    ils l'appliquent aux USA.\r\n\r\n19:48:01:14  19:48:04:10\r\n       Soutien à D.Trump,\r\n     rumeurs sur H.Clinton,\r\n\r\n19:48:04:14  19:48:08:14\r\n    mais aussi accentuation des\r\ndivisions de la société américaine.\r\n\r\n19:48:08:19  19:48:12:00\r\n     Un groupe Facebook géré\r\n    depuis la Russie parvient\r\n\r\n19:48:12:05  19:48:15:12\r\n  à organiser un rassemblement\r\n   anti-immigrants au Texas.\r\n\r\n19:48:15:17  19:48:19:01\r\nAprès le Texas, une manifestation\r\n      contre les musulmans\r\n\r\n19:48:19:06  19:48:21:03\r\n     est organisée en Idaho.\r\n\r\n19:48:21:08  19:48:23:11\r\nMais les résultats sont inégaux.\r\n\r\n19:48:23:15  19:48:26:08\r\n          Le Maryland,\r\n très visé par ces publications,\r\n\r\n19:48:26:12  19:48:29:00\r\n     est largement remporté\r\n         par H.Clinton.\r\n\r\n19:48:29:05  19:48:32:10\r\n   Pour d'autres Etats, comme\r\n le Michigan ou la Pennsylvanie,\r\n\r\n19:48:32:14  19:48:34:18\r\n  l'effet exact reste inconnu.\r\n\r\n19:48:34:23  19:48:37:21\r\n     Mais au plan national, \r\n     l'impact est important.\r\n\r\n19:48:38:02  19:48:45:01\r\nSur Facebook, 126 mios d'Américains\r\nont reçu au moins un de ces posts.\r\n\r\n19:48:45:06  19:48:48:02\r\n V.Poutine nie toute ingérence.\r\n\r\n19:48:48:07  19:48:52:01\r\n   Il évoque l'acte de pirates\r\n   informatiques russes isolés\r\n\r\n19:48:52:06  19:48:55:07\r\net les décrit comme des patriotes.\r\n\r\n19:48:55:11  19:48:59:23\r\nC'est aussi le terme pour désigner\r\n  les soldats russes en Ukraine.\r\n\r\n19:49:00:15  19:49:09:08\r\n-Le jet d'eau de Genève est à l'arrêt\r\n    2 semaines pour maintenance.\r\n\r\n19:49:09:12  19:49:13:23\r\n     Les touristes sont déçus.\r\n\r\n19:49:14:04  19:49:16:20\r\n        -Je ne l'ai pas vu.\r\n\r\n19:49:17:01  19:49:23:18\r\n       -Il devrait être là, \r\n       on est venus pour ça.\r\n\r\n19:49:23:23  19:49:26:17\r\n    -Je ne le vois pas, désolé.\r\n\r\n19:49:27:14  19:49:29:15\r\n      -Photo sur fond vide.\r\n\r\n19:49:29:20  19:49:34:17\r\nLa carte postale de Genève privée de\r\n son jet d'eau jusqu'à mi-novembre.\r\n\r\n19:49:36:03  19:49:39:11\r\n        -Désolé pour vous,\r\n    revenez dans deux semaines.\r\n\r\n19:49:40:04  19:49:44:06\r\n-L'ouvrage historique doit subir\r\n    des travaux d'entretien,\r\n\r\n19:49:44:11  19:49:48:19\r\n     sous le niveau du lac.\r\n\r\n19:49:49:00  19:49:50:21\r\n      -Les travaux intérieurs\r\n\r\n19:49:51:02  19:49:53:20\r\n       consistent à vérifier\r\n\r\n19:49:54:01  19:50:01:14\r\n le bon fonctionnement du système\r\n de refroidissement des moteurs.\r\n\r\n19:50:01:19  19:50:06:11\r\n    Ce système est vérifié avant\r\nde repartir pour une saison complète.\r\n\r\n19:50:06:15  19:50:10:15\r\n        C'est considéré comme\r\nde la joaillerie, car c'est un bijou.\r\n\r\n19:50:11:09  19:50:16:05\r\n -Un bijou capricieux, car il est\r\narrêté selon les conditions météo,\r\n\r\n19:50:16:10  19:50:22:18\r\nau grand dam des acteurs du milieu,\r\n  car il n'y a pas d'alternative.\r\n\r\n19:50:24:12  19:50:29:19\r\n -Le jet d'eau ne fonctionnera pas\r\n       jusqu'au 16 novembre.\r\n\r\n19:50:30:15  19:50:33:01\r\n   -C'est une grosse déception.\r\n\r\n19:50:33:06  19:50:35:21\r\n  On a l'impression d'avoir fait\r\n\r\n19:50:36:02  19:50:38:09\r\n    de la publicité mensongère.\r\n\r\n19:50:38:13  19:50:45:00\r\n    Un client ne comprenait pas\r\n      que s'il allait à Paris\r\n\r\n19:50:45:05  19:50:50:23\r\n   il avait la tour Eiffel, mais\r\nqu'ici il n'avait pas le jet d'eau.\r\n\r\n19:50:51:04  19:50:56:01\r\n   Il y a plein d'autres choses à\r\nGenève, donc on va les leur proposer.\r\n\r\n19:50:56:17  19:50:58:12\r\n       -Mais apparemment,\r\n\r\n19:50:58:17  19:51:02:16\r\ncertains préfèrent encore continuer\r\n     à chercher le jet d'eau.\r\n\r\n19:51:03:08  19:51:06:05\r\n     -Le documentaire de D.May\r\n         sort aujourd'hui.\r\n\r\n19:51:06:10  19:51:10:03\r\n Il raconte les dernières semaines\r\n  d'une femme victime du cancer,\r\n\r\n19:51:10:08  19:51:15:02\r\n    un film fort qui fera écho à\r\nl'expérience de beaucoup de familles.\r\n\r\n19:51:16:02  19:51:18:21\r\n-Confronté à la maladie de sa mère,\r\n\r\n19:51:19:02  19:51:22:04\r\n David Maye décide de la filmer\r\n         dans sa lutte.\r\n\r\n19:51:23:20  19:51:28:10\r\n      -Est-ce qu'on essaie\r\n   d'attaquer cette maladie ?\r\n\r\n19:51:28:14  19:51:31:20\r\n        Ou on laisse aller\r\n      les choses gentiment ?\r\n\r\n19:51:32:21  19:51:36:16\r\n-Pendant des mois, il immortalise\r\n     les moments de partage.\r\n\r\n19:51:36:21  19:51:39:15\r\n       Comme pour retenir\r\n     ces derniers instants.\r\n\r\n19:51:40:03  19:51:43:18\r\n   -C'était une manière de faire\r\n      quelque chose avec elle\r\n\r\n19:51:43:23  19:51:45:20\r\n    dans le temps qui restait.\r\n\r\n19:51:46:01  19:51:48:11\r\n         Un projet commun.\r\n\r\n19:51:48:15  19:51:51:06\r\n    Et le montrer à un public,\r\n\r\n19:51:51:11  19:52:00:10\r\ncar notre famille a cette capacité\r\n   à se dévoiler sans crainte.\r\n\r\n19:52:02:04  19:52:05:06\r\n    -Le film raconte surtout\r\n      la vie qui continue\r\n\r\n19:52:05:11  19:52:07:11\r\n    dans la maison familiale.\r\n\r\n19:52:07:16  19:52:10:21\r\n Sa soeur annonce qu'elle attend\r\n        son 2ème enfant,\r\n\r\n19:52:11:02  19:52:13:21\r\n      son père entreprend \r\n     de rénover la cuisine.\r\n\r\n19:52:14:02  19:52:17:09\r\n     David filme leur façon\r\n   de résister face à la mort.\r\n\r\n19:52:18:05  19:52:21:11\r\n    -J'ai accepté, car c'était\r\n      la seule chose vivante\r\n\r\n19:52:21:16  19:52:25:05\r\nqu'on pouvait faire à ce moment-là.\r\n\r\n19:52:25:10  19:52:27:05\r\n      On connaissait l'issue,\r\n\r\n19:52:27:10  19:52:29:07\r\n      que ce serait la mort.\r\n\r\n19:52:29:11  19:52:35:20\r\n   La seule chose vivante à faire,\r\nc'était de mettre des mots là-dessus.\r\n\r\n19:52:36:01  19:52:38:08\r\n              -Joli.\r\n      -J'aime bien ce rouge.\r\n\r\n19:52:43:12  19:52:48:08\r\n        -C'était difficile,\r\n   je devais répondre à la mort.\r\n\r\n19:52:48:12  19:52:51:08\r\n    Je ne l'avais jamais vécu.\r\n\r\n19:52:51:12  19:52:53:21\r\n    Mon fils pose des questions\r\n\r\n19:52:54:02  19:53:00:06\r\n     pertinentes, sans rentrer\r\n       dans le très intime.\r\n\r\n19:53:01:11  19:53:04:18\r\n-Les témoignages sont spontanés.\r\n\r\n19:53:04:23  19:53:08:13\r\n   Le réalisateur filme seul,\r\n   oublié derrière sa caméra.\r\n\r\n19:53:08:18  19:53:13:00\r\nUne manière de prendre du recul.\r\n\r\n19:53:14:01  19:53:16:11\r\n  -La caméra agit comme un filtre\r\n\r\n19:53:16:15  19:53:18:10\r\n         entre la réalité\r\n\r\n19:53:18:14  19:53:21:00\r\n   et ce que je vis intimement.\r\n\r\n19:53:21:05  19:53:25:02\r\n      Elle me permet de faire\r\n un aller-retour entre ma position\r\n\r\n19:53:25:07  19:53:28:09\r\nde fils, de frère, et de réalisateur.\r\n\r\n19:53:28:13  19:53:33:14\r\n  C'est une démarche intéressante\r\n       qui nous fait avancer\r\n\r\n19:53:33:19  19:53:36:17\r\n et réfléchir sur mon propre vécu.\r\n\r\n19:53:37:11  19:53:44:19\r\n   -\"Les grandes traversées\",\r\n  un film intime et universel.\r\n\r\n19:53:48:20  19:53:51:23\r\n   -La convalescence est longue\r\n         pour T.Bacsinszky\r\n\r\n19:53:52:05  19:53:54:07\r\n  après son opération de la main.\r\n\r\n19:53:54:11  19:53:57:07\r\n   Si elle ne peut pas reprendre\r\n           la raquette,\r\n\r\n19:53:57:11  19:54:01:10\r\n          elle a repris\r\n     l'entraînement physique.\r\n\r\n19:54:03:23  19:54:09:08\r\n -On est un mardi soir et cette \r\n rencontre n'a rien d'ordinaire.\r\n\r\n19:54:09:12  19:54:16:12\r\nEx-épouse de B.Borg, M.Simionescu\r\n  est séduite par T.Bacsinszky.\r\n\r\n19:54:17:11  19:54:21:17\r\n     -Je l'admire cette fille.\r\n     Elle a un caractère fort.\r\n\r\n19:54:21:22  19:54:25:05\r\n  Je l'ai vue jouer et j'ai dit:\r\n\r\n19:54:25:10  19:54:28:12\r\n \"cette fille est extraordinaire.\"\r\n\r\n19:54:28:17  19:54:31:07\r\nElle se bat sur le court de tennis.\r\n\r\n19:54:32:04  19:54:34:11\r\n-Les deux femmes étaient invitées\r\n\r\n19:54:34:16  19:54:38:06\r\n      pour l'avant-première\r\n    du biopic \"Borg/McEnroe\".\r\n\r\n19:54:38:11  19:54:42:22\r\n    T.Bacsinszky profite de ces\r\nparenthèses durant sa convalescence.\r\n\r\n19:54:43:03  19:54:45:21\r\n     Une blessure à la main\r\n       la prive de tennis\r\n\r\n19:54:46:02  19:54:49:14\r\n      et son envie de jouer\r\na encore été attisée par ce film.\r\n\r\n19:54:50:01  19:54:54:16\r\n-J'avais les fourmis dans les doigts,\r\n      j'avais envie de rejouer,\r\n\r\n19:54:54:21  19:54:58:17\r\n de retourner dans cette psychose,\r\n\r\n19:54:58:22  19:55:02:18\r\nce côté à part des joueurs de tennis.\r\n\r\n19:55:04:03  19:55:07:16\r\n      -Un ligament déchiré,\r\n deux tendons abîmés et un kyste\r\n\r\n19:55:07:21  19:55:12:09\r\ndans la main droite: elle jouait\r\ndepuis fin 2016 avec la douleur.\r\n\r\n19:55:12:13  19:55:16:23\r\nL'opération a eu lieu et depuis,\r\n  c'est entraînement intensif.\r\n\r\n19:55:18:10  19:55:25:07\r\n        -On fait tout pour\r\nque je sois prête dans trois mois.\r\n\r\n19:55:26:16  19:55:31:07\r\n-Reprendre sa raquette, elle espère\r\n  pouvoir le faire dans un mois.\r\n\r\n19:55:31:11  19:55:34:00\r\nLa douleur sera-t-elle encore là ?\r\n\r\n19:55:34:05  19:55:38:00\r\n   Malgré les interrogations,\r\n  il faut avancer sereinement.\r\n\r\n19:55:38:12  19:55:40:15\r\n   -Il faut être professionnelle\r\n\r\n19:55:40:20  19:55:42:20\r\n   et rigoureuse tous les jours\r\n\r\n19:55:43:01  19:55:48:13\r\n  en se projetant dans trois mois\r\n et ce n'est pas toujours évident.\r\n\r\n19:55:49:01  19:55:52:22\r\n -Dans trois mois, c'est l'Open\r\n   d'Australie et la Fed Cup,\r\n\r\n19:55:53:03  19:55:55:09\r\n en espérant être prête à temps.\r\n\r\n19:55:56:03  19:56:00:11\r\n-Un Genevois de 30 ans pensionnaire\r\n     de la Comédie-Française.\r\n\r\n19:56:00:15  19:56:03:22\r\n         G.Kamilindi joue\r\n    les \"Fourberies de Scapin\".\r\n\r\n19:56:04:03  19:56:08:04\r\n Rencontre avec ce jeune comédien\r\n    à la trajectoire atypique.\r\n\r\n19:56:09:11  19:56:13:00\r\n   -Un matin comme les autres\r\n      pour Gaël Kamilindi.\r\n\r\n19:56:13:05  19:56:17:07\r\n       Comédie-Française,\r\n mais par l'entrée des artistes.\r\n\r\n19:56:17:11  19:56:22:01\r\n      Le comédien genevois\r\n l'emprunte depuis janvier 2017.\r\n\r\n19:56:22:06  19:56:28:09\r\n Il est présenté comme l'étoile\r\n  montante du théâtre français.\r\n\r\n19:56:29:19  19:56:31:21\r\n     -Là on est chez Molière.\r\n\r\n19:56:32:02  19:56:34:12\r\n     On joue la dernière pièce\r\n\r\n19:56:34:17  19:56:37:09\r\n   qu'il a écrite avant sa mort.\r\n\r\n19:56:37:13  19:56:44:10\r\n    C'est particulier de jouer\r\n  dans le sacro-saint de Molière.\r\n\r\n19:56:45:14  19:56:49:02\r\n       -C'est toi, pendard,\r\n   qui m'as bu mon vin d'Espagne\r\n\r\n19:56:49:07  19:56:53:08\r\n   et qui as été cause que j'ai\r\n   tant querellé la servante...\r\n\r\n19:56:56:02  19:56:58:08\r\n  -On peut se mettre une pression\r\n\r\n19:56:58:11  19:57:00:02\r\n            de se dire\r\n\r\n19:57:00:07  19:57:02:09\r\nqu'on joue un de ses textes chez lui.\r\n\r\n19:57:02:20  19:57:05:19\r\n   -\"Les Fourberies de Scapin\"\r\n   montée par Denis Podalydès\r\n\r\n19:57:06:00  19:57:08:03\r\n   triomphe depuis la rentrée.\r\n\r\n19:57:08:08  19:57:11:12\r\n   G.Kamilindi aspirait à être\r\n   journaliste ou ethnologue.\r\n\r\n19:57:11:17  19:57:14:18\r\n    Il a commencé le théâtre\r\n  car des amis l'y ont poussé.\r\n\r\n19:57:14:23  19:57:17:23\r\n   Le conservatoire de Genève,\r\n         puis de Paris.\r\n\r\n19:57:18:04  19:57:20:04\r\n  La Comédie-Française le veut.\r\n\r\n19:57:20:21  19:57:22:18\r\n      -On quitte nos parents,\r\n\r\n19:57:22:23  19:57:25:04\r\n on arrive dans une autre famille,\r\n\r\n19:57:25:09  19:57:28:01\r\n       que ce soit à l'école\r\n         ou avec les amis.\r\n\r\n19:57:28:06  19:57:33:01\r\n     On ne fait que d'entrer\r\n et sortir de différents cercles.\r\n\r\n19:57:33:06  19:57:37:02\r\n           L'entrée ici\r\n    est un grand chamboulement.\r\n\r\n19:57:38:03  19:57:42:17\r\n   -Un chambardement pour le 2ème\r\nacteur noir de la Comédie-Française.\r\n\r\n19:57:42:22  19:57:46:21\r\n          Né au Congo,\r\nKamilindi perd très tôt sa mère.\r\n\r\n19:57:47:02  19:57:50:10\r\n    A 6 ans, il est accueilli\r\n    à Genève par des proches\r\n\r\n19:57:50:14  19:57:54:01\r\net c'est là que le théâtre commence.\r\n\r\n19:57:54:06  19:57:54:11\r\n    D'abord à la télévision.\r\n\r\n19:57:55:11  19:57:57:12\r\n  -Tu ne sais pas tout sur nous.\r\n\r\n19:57:58:00  19:58:00:15\r\n  -Multiplier les perspectives.\r\n\r\n19:58:00:20  19:58:05:19\r\nL'acteur est dans le Quartier Latin\r\n  où exposent des amis de Genève.\r\n\r\n19:58:09:11  19:58:11:01\r\n         -Dès que je peux,\r\n\r\n19:58:11:06  19:58:13:07\r\n         je vais à Genève\r\n\r\n19:58:13:11  19:58:16:11\r\n        pour me ressourcer\r\n   avec la famille et les amis.\r\n\r\n19:58:18:13  19:58:20:15\r\n  -Ceux de qui je l'ai rachetée,\r\n\r\n19:58:20:20  19:58:23:16\r\n     viennent de me découvrir \r\n    qu'elle est de cette ville.\r\n\r\n19:58:24:10  19:58:26:02\r\n     -A 30 ans, G.Kamilindi,\r\n\r\n19:58:26:07  19:58:29:23\r\n     la force et le talent,\r\n  sa bonne étoile pour briller.\r\n\r\n19:58:31:23  19:58:35:00\r\n       -Halloween s'installe\r\n        dans nos habitudes.\r\n\r\n19:58:35:05  19:58:39:17\r\n    Beaucoup de ses détracteurs\r\nfinissent par se déguiser eux-aussi.\r\n\r\n19:58:39:22  19:58:42:21\r\nAux USA, la tradition est puissante:\r\n\r\n19:58:43:02  19:58:45:20\r\n            les enfants\r\n   viennent demander des bonbons\r\n\r\n19:58:46:01  19:58:49:14\r\n     et les adultes cultivent\r\n     les soirées d'épouvante.\r\n\r\n19:58:51:01  19:58:53:17\r\n     -Vous allez mourir ici !\r\n\r\n19:58:53:22  19:58:58:00\r\n       Bruits d'épouvante\r\n\r\n19:59:08:14  19:59:10:23\r\n-C'est une croisière de l'épouvante.\r\n\r\n19:59:11:04  19:59:12:07\r\n         Pour Halloween,\r\n\r\n19:59:12:11  19:59:16:21\r\n       le célèbre Queen Mary\r\nlibère ses fantômes et ses zombies,\r\n\r\n19:59:17:02  19:59:21:04\r\n      qui viennent se frotter\r\nau monde des vivants, peu rassurés.\r\n\r\n19:59:22:14  19:59:26:10\r\n       -Je veux avoir peur.\r\n\r\n19:59:27:19  19:59:30:22\r\n -Il a sursauté et m'a bousculée.\r\n\r\n19:59:31:03  19:59:32:21\r\n           C'était bien.\r\n\r\n19:59:33:02  19:59:35:18\r\n  Tous ceux-là, ils vont pleurer.\r\n\r\n19:59:36:09  19:59:38:04\r\n  -Des labyrinthes de l'horreur\r\n\r\n19:59:38:09  19:59:41:21\r\n    ont été installés à quai\r\n      et à bord du bateau.\r\n\r\n19:59:42:02  19:59:44:14\r\n    Dans les calles étroites\r\n          du paquebot,\r\n\r\n19:59:44:19  19:59:47:07\r\n         les visiteurs\r\n    sont invités à se perdre\r\n\r\n19:59:47:11  19:59:49:15\r\n dans une ambiance oppressante.\r\n\r\n19:59:49:20  19:59:53:08\r\n              Ici,\r\nla fête est destinée aux adultes.\r\n\r\n19:59:53:12  19:59:58:02\r\n  Même si les enfants sont plus\r\n  que bienvenus pour certains.\r\n\r\n19:59:59:15  20:00:03:11\r\n     -On adores les enfants !\r\n              -Oui !\r\n\r\n20:00:03:15  20:00:10:10\r\n-On en a quelques-uns, attrapés ici.\r\n  -Ils sont dans la camionnette !\r\n\r\n20:00:11:12  20:00:13:06\r\n      -Aux USA, halloween est\r\n\r\n20:00:13:11  20:00:16:10\r\nune des fêtes préférées des adultes.\r\n\r\n20:00:16:14  20:00:21:01\r\n    Cette année, ils devraient\r\ny consacrer près de 9 mias de frs.\r\n\r\n20:00:22:00  20:00:26:13\r\n     -L'entrée du Queen Mary\r\n  coûte une centaine de francs.\r\n\r\n20:00:26:18  20:00:30:00\r\n       La peur a un prix,\r\n  aussi pour les organisateurs.\r\n\r\n20:00:31:03  20:00:33:11\r\n      -Environ 4 mios, on est\r\n\r\n20:00:33:15  20:00:38:04\r\n une attraction de taille moyenne.\r\n\r\n20:00:39:09  20:00:43:06\r\n        -Halloween terminé,\r\nles esprits repartent dans l'au-delà\r\n\r\n20:00:43:11  20:00:48:07\r\n  et laissent aux mortels jusqu'à\r\nl'année prochaine pour se remettre.\r\n\r\n20:00:52:16  20:00:58:04\r\n  -Ce soir, ne manquez pas \"36,9\"\r\n        sur le bégaiement,\r\n\r\n20:00:58:09  20:01:00:20\r\n       mais avant, la météo.\r\n\r\n20:01:01:01  20:01:03:07\r\n  Très belle soirée et à demain.\r\n\r\n20:01:03:11  20:01:09:03\r\n     SOUS-TITRAGE SWISS TXT \r\n M.D'Auria, J.Durussel, J.Cochand,\r\n     A.Huber, V.Gerber, M.Rais\r\n\r\n\n"], "speechToTexts": ["UMID : ZT034441\r\nDate de transcription : 13-AUG-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS2 (0:02:17 > 0:03:18) [91%] : \r\nMesdames, messieurs, bonsoir, voici les titres de ce 1er novembre l'homme qui a tué 8 personnes à New York était lié au groupe État islamique, l'enquête révèle le parcours de cet Ouzbek venu aux États-Unis en 2010, on verra avec Philippe Revaz comment Donald Trump réagit sur le thème de la migration, le Conseil fédéral présente sa stratégie agricole plus de concurrence, plus de technologie certaines options heurte déjà le monde paysan, comment une enfant de 7 ans a-t-elle pu déjouer tous les contrôles affrontera et se retrouver dans un avion sans même avoir un billet nous avons reconstitué en détail son cheminement car l'esprit du monde annonce à Bruxelles qu'il refuse de comparaître devant la justice espagnole réponse ce soir par la bouche de l'ambassadrice d'Espagne en Suisse, invité du 19 30, pas question de lui donner de privilèges, les indépendantistes, dit-elle, bâtissons son récit forte fait qui et puis voici comment une championne se refait après sa blessure, nous avons pu suivi pour Timea Bacsinszky qui reprend l'entraînement.\r\n\r\n\r\nLocuteur MS3 (0:03:20 > 0:03:38) [93%] : \r\nL'inspiration islamiste est établi selon les autorités de New York, l'auteur de l'attaque à la camionnette qui a fait 8 morts était lié au groupe État islamique et déjà le parcours de cet Ouzbek de 29 ans, qui vivait aux États-Unis depuis 7 ans alimente le débat politique, Donald Trump veut revoir le système des permis de séjour Mathieu que plan.\r\n\r\n\r\nLocuteur MS5 (0:03:41 > 0:04:32) [93%] : \r\nDes scènes comme New York, il en avait plus connu depuis le 11 septembre 2001, hier vers 15 heures locales un homme à bord d'une camionnette a foncé sur des cyclistes et des passants, une course meurtrière sur un kilomètre le long de l'Hudson à Manhattan, bilan : 8 morts, dont 6 touristes, 5 Argentins et une belge sur ces images, le suspect, tente de s'enfuir une arme factice au point son véhicule venait de s'immobiliser après une collision avec un bus scolaire, il est ensuite blessé et arrêté par la police, il a été interrogé aujourd'hui déjà sur son lit d'hôpital, l'homme est un Ouzbek de 29 ans, près de la camionnette, les enquêteurs ont découvert un message où il prête allégeance à l'État islamique la police poursuivait son enquête aujourd'hui au domicile présumée du suspect dans le New Jersey, la piste d'un acte individuel est privilégiée.\r\n\r\n\r\nLocuteur MS6 (0:04:32 > 0:04:54) [89%] : \r\nOn avec nous, oui, tout porte à croire qu'il est un modèle de loup solitaire, il a suivi les instructions de l'État islamique qui sont très simples, louer une voiture ou loi camions et semer le chaos, il était déjà connu de la police, mais pour des faits mineurs liés à la circulation routière, il s'était affilié à l'État islamique, c'est ici qu'il s'est radicalisé Mestach pourrait.\r\n\r\n\r\nLocuteur MS5 (0:04:55 > 0:05:06) [94%] : \r\nL'homme disposait d'un titre de séjour permanent obtenue grâce à la fameuse loterie à la Green Card ainsi permis attribués par tirage au sort, système auquel Donald Trump veut mettre fin aujourd'hui.\r\n\r\n\r\nLocuteur MS6 (0:05:07 > 0:05:18) [93%] : \r\nBon, je vais demander au Congrès de commencer immédiatement à travailler pour se débarrasser de ce programme de ce problème, nous voulons un programme d'accueil basé sur le mérite pour les gens qui viennent ici.\r\n\r\n\r\nLocuteur FS24 (0:05:18 > 0:05:19) [61%] : \r\nMais, sont une animés.\r\n\r\n\r\nLocuteur MS7 (0:05:20 > 0:05:24) [94%] : \r\nEn ligne de mire de Donald Trump les démocrates, responsable selon lui de.\r\n\r\n\r\nLocuteur MS5 (0:05:24 > 0:05:30) [98%] : \r\nCe système de loterie, ces derniers ont réagi en reprochant au président de politiser l'attentat.\r\n\r\n\r\nLocuteur MS1 (0:05:30 > 0:05:30) [67%] : \r\nécoutez.\r\n\r\n\r\nLocuteur MS3 (0:05:31 > 0:05:36) [92%] : \r\nPhilippe Revah, la sécurité était au coeur du programme de Donald Trump il parle d'abord à son électorat.\r\n\r\n\r\nLocuteur MS8 (0:05:38 > 0:06:04) [90%] : \r\nOui, c'est le train de la campagne qu'on retrouve ici avec un message très très fort, hein, mais c'était le coeur de son discours de campagne au fond d'être dur de laisser tomber le politiquement correct pour empêcher ce genre d'attentats islamistes, il a même été jusqu'à envisager peut-être d'envoyer ce terroriste à Guantanamo, ça, ça va être vu bien sûr comme une provocation, sur le plan international, mais c'est le 1er attentat réellement terroriste islamiste de sa présidence, donc, et il se devait de réagir.\r\n\r\n\r\nLocuteur MS3 (0:06:04 > 0:06:07) [95%] : \r\nPas de trêve politique, les 2 camps ouvrent le feu.\r\n\r\n\r\nLocuteur MS8 (0:06:09 > 0:06:53) [89%] : \r\nOui, c'est assez frappant, il y a, il y a vraiment aucune trêve dans le dans le discours de de trains qui dès ce matin, très très vite s'en est pris à un sénateur démocrate de l'État de New York, justement, l'État qui a qui a été, qui a été touché, alors bien sûr, les démocrates l'accuse d'indécence, mais c'est, c'est assez extraordinaire de voir qu'il y a un mois à peu près, jour pour jour, à la Séléka c'était exactement l'inverse, les républicains accusaient les démocrates d'indécence de récupération politique, parce qu'il demandait qu'on contrôle davantage le port d'armes, donc, dans cette Amérique très divisé profondément divisé, aucun consensus possible même après ce genre de drame et puis c'est l'identité du tueur, hein, l'Américain moyen un peu dérangé ou un terroriste islamiste, c'est ça qui m'a décidé les arguments politiques d'un camp sur l'autre, merci Philippe.\r\n\r\n\r\nLocuteur MS3 (0:06:54 > 0:07:05) [93%] : \r\nCe Conseil fédéral mais le monde agricole sous pression, il dévoile sa stratégie 2022 il faudra ouvrir davantage les frontières aux produits étrangers, donc une compétition beaucoup plus forte, David Berger.\r\n\r\n\r\nLocuteur MS10 (0:07:06 > 0:07:20) [95%] : \r\nVoilà une annonce que le monde agricole helvétique risque de ruminer longtemps il faut davantage ouvrir les frontières, les paysans suisses doivent être plus compétitif pour le Conseil fédéral, cela passe notamment par un affaiblissement des protections douanières.\r\n\r\n\r\nLocuteur MS11 (0:07:20 > 0:07:31) [76%] : \r\nIl nous faut réorganiser et nous faut Pouget et nous faut préparer pour pour le le combat, qui êtes un combat mondial.\r\n\r\n\r\nLocuteur MS10 (0:07:31 > 0:07:41) [90%] : \r\nLa future politique agricole s'appuieraient sur 3 piliers : connecter les marchés plus de marge pour les chefs d'exploitation et protéger davantage les ressources naturelles.\r\n\r\n\r\nLocuteur MS10 (0:07:42 > 0:07:58) [93%] : \r\nLe Conseil fédéral veut doper le libre- échange, faire pression sur les prix et il hausse des scénarios, dont celui d'une ouverture totale du marché avec l'Union européenne, le prix de production du blé en Suisse baisserait de 38 pourcent, celui de la viande de boeuf de 53 pourcent.\r\n\r\n\r\nLocuteur MS10 (0:07:59 > 0:08:05) [95%] : \r\nConséquence : un gain de plusieurs milliards par an pour les consommateurs, mais une baisse du revenu du secteur agricole.\r\n\r\n\r\nLocuteur MS10 (0:08:06 > 0:08:11) [86%] : \r\nCette nouvelle voie enchante économie suisse qui y voient un 1er pas dans la bonne direction.\r\n\r\n\r\nLocuteur MS10 (0:08:12 > 0:08:20) [95%] : \r\nL'Union suisse des paysans fulmine, par contre, selon elle, le Conseil fédéral veut sacrifier l'agriculture suisse et elle ne mâche pas ses mots.\r\n\r\n\r\nLocuteur MS7 (0:08:21 > 0:08:44) [92%] : \r\nLa vue d'ensemble du Conseil fédéral et bonnes pour la poubelle, ce qui est recherché, ce sont des idées neuves, pas des vieilles idéologies nous voulons pas que l'agriculture soit sacrifiée sur l'autel du libéralisme pur et dur, nous demandons à ce que le Conseil fédéral tienne compte de soeurs ses engagements qu'il a fait dans le contexte du débat sur la sécurité alimentaire en voulant préserver inculture de proximité forte.\r\n\r\n\r\nLocuteur MS10 (0:08:44 > 0:08:53) [93%] : \r\nIl y aura une Schneider- Ammann réfute toute attaque frontale envers le monde paysan, il prône le dialogue mais avertit aussi plus vite le changement commence, plus grandes sont les chances de succès.\r\n\r\n\r\nLocuteur MS3 (0:08:55 > 0:09:03) [87%] : \r\nLa photo du Conseil fédéral sur fond noir avait été beaucoup commenté pour son esthétique assez sobre, la voici retouchée, avec l'arrivée d'Ignacio 4.\r\n\r\n\r\nLocuteur MS9 (0:09:03 > 0:09:10) [84%] : \r\nSix le Tessinois remplace le neuchâtelois aujourd'hui Ignacio K6 débuter son travail au sein du collège gouvernemental.\r\n\r\n\r\nLocuteur MS3 (0:09:12 > 0:09:28) [93%] : \r\nLa nouvelle a provoqué la stupéfaction hier à Genève, comment une enfant de 7 ans a-t-elle pu déjouer tous les contrôles à l'aéroport se faufiler jusque dans son avion prêt au décollage, les faits remontent à dimanche passé, nous avons pu reconstituer son cheminement à la Silva Florent mousse.\r\n\r\n\r\nLocuteur MS12 (0:09:29 > 0:09:46) [96%] : \r\nL'histoire a tout d'un roman d'aventures pour enfants, c'était dimanche dernier à l'aéroport de Genève vers 14 heures, une petite fille de 7 ans parvient à monter seule à bord d'un avion de la compagnie EasyJet après avoir déjoué tous les contrôles de sécurité et sans présenter aucune carte d'embarquement.\r\n\r\n\r\nLocuteur FS13 (0:09:46 > 0:09:56) [79%] : \r\nMais c'est un gag : en fait, ou bien annoncé, oui, ça veut dire que c'est un peu mal sécurisés wave se font un peu peur quand même.\r\n\r\n\r\nLocuteur MS12 (0:09:57 > 0:10:23) [91%] : \r\nRevenant sur le parcours de l'enfant, aux alentours de 13 heures dimanche elle fausse compagnie à ses parents au centre- ville de Genève, direction la gare où elle monte dans un train pour Cointrin à 13 heures 31 les caméras de surveillance, les repère dans la zone publique de l'aéroport, elle passe ses portes automatiques pour rejoindre le secteur France les portiques de sécurité, puis se rend jusqu'à la porte d'embarquement d'un vol pour Ajaccio et se faufile à bord de l'avion, un jeu d'enfant.\r\n\r\n\r\nLocuteur MS11 (0:10:23 > 0:10:35) [88%] : \r\nEt la petite fille, ce sera glissée derrière un de ses guichets et grâce à sa petite taille, avait passé sous une barrière qui lui a permis de passer une porte dans le dos, les personnels qui sont en train de faire ces manoeuvres hélas sans être repérés.\r\n\r\n\r\nLocuteur FS12 (0:10:35 > 0:10:44) [93%] : \r\nLa petite taille à jouer, certes, mais le parcours du Hall de l'aéroport jusqu'à l'avion sans aucun contrôle de billets ou d'identité, met en évidence certaines failles.\r\n\r\n\r\nLocuteur MS15 (0:10:44 > 0:11:04) [92%] : \r\nça n'a pas mis une menace sécurité sur l'aéroport mais c'est quelque chose qu'on doit corriger parce qu'on ne veut pas que ça puisse arriver de nouveau, on va demander maintenant aux contrôles de sûreté quand un enfant se présente dans le portique, les gens qui a qu'accueille les personnes vont demander à ce moment-là, d'avoir l'enfant de nous expliquer où sont ses parents.\r\n\r\n\r\nLocuteur FS12 (0:11:04 > 0:11:15) [94%] : \r\nFinalement arrêté par un agent d'escale avant le décollage et remise à ses parents par la police, l'histoire finit bien pour la fillette pour l'aéroport, en revanche, la morale est plus amer.\r\n\r\n\r\nLocuteur MS3 (0:11:16 > 0:11:31) [90%] : \r\nDans le canton de Vaud les réactions après la mort de demandeurs d'asile gambien au centre de police, de la Blécherette, l'homme était détenu par erreur, il avait été confondu avec un autre grand bien du même nom, une manifestation avait lieu ce soir à Lausanne au Imbert Pascal de France Olivier Kunz.\r\n\r\n\r\nLocuteur FS16 (0:11:32 > 0:11:38) [92%] : \r\nIls sont près de 300 manifestants ce soir à Lausanne en deuil et très remonté contre la police.\r\n\r\n\r\nLocuteur MS6 (0:11:38 > 0:11:47) [92%] : \r\nOui, alors il y a son avance au-delà on est là pour montrer notre solidarité envers notre frère, notre compatriote la mine fatiguée.\r\n\r\n\r\nLocuteur FS16 (0:11:48 > 0:12:06) [94%] : \r\nCe requérant d'asile gambien, est décédé dans une cellule de la police vaudoise il y a une semaine, il avait été interpellé par erreur toute intervention d'un tiers est exclu, au-delà de cette triste histoire, les manifestants dénoncent un climat de plus en plus tendue, un constat partagé par les travailleurs de ce centre d'hébergement d'urgence.\r\n\r\n\r\nLocuteur FS18 (0:12:06 > 0:12:24) [88%] : \r\nDepuis quelque temps, il y a beaucoup plus de contrôle aux alentours du slip et à Lausanne, en général des contrôles qui sont des contrôles avec un produit un profilage racial les personnes noires se font contrôler systématiquement dans la rue pendant la nuit, partout, elles vont fait elles ont plus aucun espace de refuge, toute personne noire confondus.\r\n\r\n\r\nLocuteur FS16 (0:12:25 > 0:12:57) [93%] : \r\nNous avons contacté plusieurs associations ou syndicats représentant les forces de l'ordre, il n'en soit pas pu se libérer soi, pas souhaité s'exprimer par téléphone, il rappelle que les agents sont formés et font leur maximum dans un contexte souvent tendues quant aux autorités politiques locales et cantonales, elle ne souhaite pas s'exprimer tant que l'enquête concernant le décès du jeune gambien est en cours, il y a un an, un important cortège à Lausanne dénonçait déjà les contrôles au faciès, il avait été organisée après le décès d'un jeune d'origine congolaise, abattu lors d'une intervention policière dans le canton de Vaud.\r\n\r\n\r\nLocuteur MS3 (0:12:58 > 0:13:15) [88%] : \r\nChristoph Blocher tisse sa toile médiatique, il a 77 ans, mais pas question de retraite, il a racheté plusieurs journaux alémaniques, il veut maintenant rapproché de manière rédactionnelle des titres bâlois et grison au total, ces journaux touche des centaines de milliers de Lecteurs qui bloquaient joli Thierry Clémence.\r\n\r\n\r\nLocuteur MS14 (0:13:17 > 0:13:31) [85%] : \r\nC'est le dernier coup de Christophe, devenu patron de presse une collaboration rédactionnelle entre la Grisonne Südostschweiz, propriété du groupe s'médias et la base sur Zeitung qui elle lui appartient des titres différents, mais des contenu identique.\r\n\r\n\r\nLocuteur MS6 (0:13:32 > 0:13:51) [88%] : \r\nL'aveu a été recueilli sur un plateau de la télévision alémanique et chiites ces guides on on en est à l'état des discussions, rien n'est encore décidé, mais c'est une discussion que chatte Gad et oui mais ces plans ont été confirmé publiquement oui oui oui, donc je peux le confirmer encore une fois, rat neige.\r\n\r\n\r\nLocuteur MS14 (0:13:52 > 0:14:07) [93%] : \r\nLe phénomène est plus épidermique en Suisse alémanique qu'en Suisse romande surtout depuis le rachat par Blocher de la base leur Zeitung pourquoi épidermique, parce que les intentions de Blocher, selon ses détracteurs ne répondrait pas une logique financière mais politique.\r\n\r\n\r\nLocuteur FS17 (0:14:07 > 0:14:16) [81%] : \r\nChristophe Florès, l'intérêt de Christoph ble horreur c'est d'influencer les médias, tout le monde le sait, celui qui contrôle les médias contre les esprits quand petit que fait.\r\n\r\n\r\nLocuteur MS14 (0:14:17 > 0:14:38) [89%] : \r\nL'on puisse de presse pleureur, c'est aujourd'hui une ribambelle de petits journaux locaux 25 titres gratuits éparpillés en Suisse centrale et orientale, 2 régions plutôt acquise au message de l'UDC, ajoutez-y le titre phare, la base leur Zeitung et un autre titre sous son influence, la Weltwoche ça fait plus d'un 1000000 de Lecteurs, c'est pas mal pour faire passer un message politique.\r\n\r\n\r\nLocuteur MS6 (0:14:38 > 0:14:53) [88%] : \r\nAnzhi en Direct, on le voit avec l'évolution de la base de leur Zeitung, il a clairement réorienté le positionnement politique du titre à droite Corinne en même temps ça été Christoph Blocher est aussi un entrepreneur et il exige que ces médias soit rentable.\r\n\r\n\r\nLocuteur MS14 (0:14:54 > 0:15:07) [91%] : \r\nAlors, coup de maître ou simplement suite dans les idées, hé bien, disciple et détracteurs se rejoignent sur une évidence Blocher est l'un des derniers à oser aujourd'hui dans ce pays, investir son argent dans des journaux.\r\n\r\n\r\nLocuteur MS3 (0:15:08 > 0:15:12) [88%] : \r\nLe président catalan destitué Carles putsch demande ne se rendra.\r\n\r\n\r\nLocuteur MS9 (0:15:12 > 0:15:32) [93%] : \r\nPas à sa convocation à Madrid, il demande à être interrogé en restant en Belgique, il risque une condamnation pour sédition et rébellion passible de lourdes peines de prison et ce soir Madrid répliques ici, par la voix de l'ambassadrice d'Espagne en Suisse, il défend le point de vue de l'Espagne, elle répondait à nos questions tout à l'heure.\r\n\r\n\r\nLocuteur MS9 (0:15:33 > 0:15:43) [94%] : \r\nAurora Diaz- Rato, bonsoir, vous êtes l'ambassadrice d'Espagne en Suisse, ce soir à Madrid, votre sentiment d'abord la douleur d'un pays divisé.\r\n\r\n\r\nLocuteur FS19 (0:15:47 > 0:15:49) [96%] : \r\nSentiment d'abord c'est la satisfaction.\r\n\r\n\r\nLocuteur FS19 (0:15:51 > 0:16:04) [91%] : \r\nD'être rassurés de la forteresse de la démocratie espagnole qui a pu et surmonter une crise comme on ne l'avait pas connu dès la début de la démocratie en 1978.\r\n\r\n\r\nLocuteur MS9 (0:16:05 > 0:16:10) [88%] : \r\nLe départ de Monsieur putsch demande pour Bruxelles d'une certaine manière, ça clarifie les choses pour vous.\r\n\r\n\r\nLocuteur FS19 (0:16:13 > 0:16:28) [83%] : \r\nPour moi, ils étaient claires, d'abord, mais son départ pour Bruxelles pour pourcent peuplé de ça doit être un grain frustration parce qu'un leader qui se réclame indépendantistes et qui part et quitte son pays se trouve, c'est un peu difficile, explique.\r\n\r\n\r\nLocuteur MS9 (0:16:29 > 0:16:40) [94%] : \r\nS'il revient en Espagne, est ce que, vu son son poids politique, il peut avoir un statut, une protection spéciale où il sera traité comme n'importe quel citoyen.\r\n\r\n\r\nLocuteur FS19 (0:16:43 > 0:16:49) [87%] : \r\nIl sert Anne logiquement traité comme n'importe quel citoyen si bien, il a essayé de réclamer un privilège.\r\n\r\n\r\nLocuteur FS19 (0:16:53 > 0:16:54) [95%] : \r\nFacile à comprendre.\r\n\r\n\r\nLocuteur MS9 (0:16:55 > 0:16:56) [95%] : \r\nça veut dire qu'il risque la prison.\r\n\r\n\r\nLocuteur FS19 (0:16:58 > 0:17:02) [80%] : \r\nJe ne sais pas, c'est pas à moi, c'est aux autorités je décès juge le décider.\r\n\r\n\r\nLocuteur MS9 (0:17:03 > 0:17:19) [89%] : \r\nLes partisans de l'indépendance, en Catalogne, disent au début, une déclaration d'indépendance et souvent illégales et puis petit à petit une majorité se fait et des pays se crée dans 10 ans une Catalogne indépendante, c'est un scénario.\r\n\r\n\r\nLocuteur FS19 (0:17:20 > 0:17:49) [90%] : \r\nEt là le récit indépendantiste et un exemple d'un fait qui n'du débat, ils ont construit une histoire sur un peuple catalan qui n'existait pas, le peuple seul souverain c'est le peuple espagnol il y a eu nationalité catalan dans où il y a 2 citoyens et citoyennes qui sont indépendantistes et autres que ne le sont pas, mais la question n'est pas ça, c'est si on veut poursuivre la voie légale ou être hors de la loi.\r\n\r\n\r\nLocuteur MS9 (0:17:49 > 0:17:52) [95%] : \r\nMadame l'ambassadrice, merci d'avoir été avec nous en Direct de Madrid.\r\n\r\n\r\nLocuteur FS19 (0:17:53 > 0:18:01) [76%] : \r\nNon merci à vous et est resté au Bouzy tranquille que nous sommes très forts, nous sommes un pays très très fort, hein, beaucoup se vendeur on a.\r\n\r\n\r\nLocuteur MS3 (0:18:10 > 0:18:36) [91%] : \r\nLa prédiction et de Vladimir Poutine, celui qui maîtrise l'Intelligence artificielle deviendra maître du monde, dit-il, les cerveaux russes sont en tout cas très performant sur le Net, des dizaines de millions d'Américains auraient été exposés sur Facebook à des contenus préparé en Russie de manière ciblée, c'est une sorte de guerre souterraine où les géants du Net sont mis en accusation pour le manque de contrôle, ils étaient convoqués au Congrès américain, Markel Gauvin.\r\n\r\n\r\nLocuteur MS7 (0:18:37 > 0:18:54) [90%] : \r\nFacebook, Twitter Google 3 géants qui se font tout petits car oui ils l'admettent des organes pro- russes se sont servis de leur plateforme en s'achetant des publicités politiques durant la campagne présidentielle des publicités politiques américaines et de l'argent russe des roubles.\r\n\r\n\r\nLocuteur MS4 (0:18:55 > 0:19:00) [89%] : \r\nComment n'avez-vous pas pu relier ces 2 points tout date.\r\n\r\n\r\nLocuteur MS6 (0:19:00 > 0:19:05) [92%] : \r\nEt nous aurions dû mieux regarder cela, nous avons raté certains cinéastes.\r\n\r\n\r\nLocuteur MS4 (0:19:05 > 0:19:08) [90%] : \r\nPour gogos Google à toute la connaissance de l'humanité.\r\n\r\n\r\nLocuteur MS4 (0:19:10 > 0:19:20) [78%] : \r\nUK important, vous ne pouvez pas des roubles et des pubs politique pour vous dire, c'est le choses ensemble, ça ne nous dit rien de bon au Studio la pointe par à Habsheim Baer.\r\n\r\n\r\nLocuteur MS7 (0:19:20 > 0:19:32) [92%] : \r\nUne offensive menée en grande partie depuis l'Internet Research et si un organisme basé à Saint-Petersbourg, surnommée l'usine à trolls sur ce document filmé par l'AFP, en 2015, une ancienne employée témoigne.\r\n\r\n\r\nLocuteur FS17 (0:19:35 > 0:19:49) [90%] : \r\nVoilà, là c'est le changement d'équipe, les trolls du Kremlin qui travaillent de jour viennent de sortir, et juste avant les équipes de nuit sont entrés, ils vont travailler jusqu'à 6 heures du matin écrire des postes et des commentaires pour inonder Internet d'idées bien intentionnés.\r\n\r\n\r\nLocuteur MS7 (0:19:52 > 0:20:33) [87%] : \r\nC'est avec le conflit en Ukraine que les trolls russe font leur galop d'essai et ce qu'ils apprennent, il l'applique aux États-Unis, soutien à Donald Trump rumeurs sur Hillary Clinton, mais aussi accentuation des divisions de la société américaine, un groupe Facebook géré depuis la Russie parvient par exemple à organiser un rassemblement anti- migrants au Texas après le Texas, une nouvelle manifestation est organisée en Idaho, cette fois contre les musulmans, mais les résultats sont inégaux, le Maryland, par exemple, le très visé par ses publications et largement remportées par Hillary Clinton quant aux États pivots comme le Michigan le Wisconsin ou la Pennsylvanie l'effet exacte reste inconnue.\r\n\r\n\r\nLocuteur MS7 (0:20:33 > 0:21:00) [90%] : \r\nMais au plan national, l'impact est important sur Facebook avec 3000 publicités et 80000 publications, ce sont 126 millions d'Américains qui reçoivent tu au moins l'un de ces messages sujet Vladimir Poutine, lui, nie toute ingérence, il évoque l'acte de pirates s'informatique isolés et les décrit comme des patriotes de simples patriotes, c'est aussi comme cela qu'il qualifie les soldats russes combattantes en Ukraine.\r\n\r\n\r\nLocuteur MS3 (0:21:01 > 0:21:14) [86%] : \r\nGenève est privé de son emblème pour 2 semaines, le jet d'eau est à l'arrêt pour raison de maintenance et c'est un peu comme Lucerne comme si Lucerne sans son pot ou montre son Chillon les touristes évidemment sont très déçus Roland Joseph Florent mousse.\r\n\r\n\r\nLocuteur MS8 (0:21:15 > 0:21:15) [90%] : \r\nLe cancer.\r\n\r\n\r\nLocuteur MS6 (0:21:16 > 0:21:25) [86%] : \r\nAvec enfin la grosse Fontaine non je ne l'ai pas vu, pas encore, il achète, il devrait être là, on est venu pour ça, aujourd'hui, on le cherche, alors je ne vois pas désolé.\r\n\r\n\r\nLocuteur MS12 (0:21:26 > 0:21:48) [95%] : \r\nPhoto sur fond vide la carte postale de Genève, privé de son jet d'eau jusqu'à mi- novembre, l'emblème de la ville est en berne sur le désolé pour vous revenez dans 2 semaines, l'ouvrage historique doit subir des travaux d'entretien et de maintenance dans son coeur sous le niveau du lac, la station de pompage est totalement à l'arrêt.\r\n\r\n\r\nLocuteur MS11 (0:21:48 > 0:22:09) [89%] : \r\nLes travaux intérieurs consiste à vérifier le bon fonctionnement du système de refroidissement des moteurs, ce sont des moteurs électriques, très puissant, qui consomment beaucoup d'électricité qui chauffe Ray tout ce système et vérifié avant de repartir pour une saison complète et c'est considéré comme de la joaillerie, puisque c'est un bijou.\r\n\r\n\r\nLocuteur MS12 (0:22:10 > 0:22:24) [92%] : \r\nUn bijou, un peu capricieux le jet d'eau est régulièrement arrêter totalement dépendant des conditions météo, c'est alors l'attraction touristique du canton qui disparaît, au grand dam des acteurs du milieu car aucune alternative ne peut être proposé.\r\n\r\n\r\nLocuteur FS13 (0:22:24 > 0:22:56) [88%] : \r\nAlors, malheureusement aujourd'hui le jet d'eau fonctionnera pas, il est en maintenance jusqu'au 16 novembre une grosse déception, c'est vraiment une grosse, grosse déception, la même crise Yvon l'impression avec certains qu'en fait on a fait de la publicité mensongère, on a le cas d'un client qui nous offense sitting de plus d'une demi- heure, qui voulait absolument songer au couteau qui comprenait pas que si la à Paris, il avait sa Tour Eiffel Pixies il était chez nous, il y avait pas de jet d'eau, maintenant il y a plein de choses à voir, à Genève, donc on va discuter avec eux pour voir ce qu'on le leur proposer.\r\n\r\n\r\nLocuteur FS12 (0:22:56 > 0:23:01) [98%] : \r\nMême si apparemment certains préfèrent encore continuer à chercher le jet d'eau.\r\n\r\n\r\nLocuteur MS3 (0:23:03 > 0:23:15) [90%] : \r\nLe documentaire de David Maye sort aujourd'hui, il fait le récit de l'agonie des dernières semaines, une femme victime d'un cancer, un film très fort qui fera écho à l'expérience de beaucoup de familles, demain, jour des morts, Erwan Jacques Céline Bréchet.\r\n\r\n\r\nLocuteur FS13 (0:23:16 > 0:23:21) [81%] : \r\nJe pense faire, confrontés à la maladie de sa mère, David mais il décide de la filmer dans sa lutte et ses doutes.\r\n\r\n\r\nLocuteur MS1 (0:23:21 > 0:23:22) [87%] : \r\nOn fait les.\r\n\r\n\r\nLocuteur MS20 (0:23:23 > 0:23:31) [89%] : \r\nEst ce que on essaie de d'attaquer cette maladie de nouveau ou est-ce que on laissera les les choses gentiment.\r\n\r\n\r\nLocuteur FS13 (0:23:32 > 0:23:37) [91%] : \r\nPendant des mois, il immortalise les moments de partage comme pour retenir ses derniers instants passés ensemble.\r\n\r\n\r\nLocuteur MS21 (0:23:38 > 0:24:01) [91%] : \r\nC'était déjà une manière de de faire quelque chose durant un temps qui reste avec ma mère, ça veut dire que c'est un peu un projet commun, c'est quelque chose que qu'on faisait ensemble et puis après, l'idée de le montrer à un public, c'est que ce que je trouve que dans, dans, dans, dans notre famille, en fait, il y a cette capacité à se dévoiler à dire les choses qui permet d'approcher d'approcher ça sans trop de crainte.\r\n\r\n\r\nLocuteur FS13 (0:24:02 > 0:24:06) [96%] : \r\nCar si le film parle de la maladie, il raconte surtout la vie qui continue dans la maison familiale.\r\n\r\n\r\nLocuteur FS13 (0:24:06 > 0:24:14) [94%] : \r\nAu même moment, sa soeur, annonce qu'elle attend son 2ème enfant, son père entreprend de rénover la salle à manger et David film leur façon à chacun de résister face à la mort.\r\n\r\n\r\nLocuteur FS18 (0:24:16 > 0:24:21) [97%] : \r\nJ'ai accepté parce que c'était la seule chose vivante qu'on pouvait le faire.\r\n\r\n\r\nLocuteur FS18 (0:24:23 > 0:24:36) [88%] : \r\nà ce moment-là on connaissait l'issue, on savait que les Suisses, ce serait la mort et je pense que la seule chose vivante qu'on pouvait faire, c'était, c'était de domaines des mots sur sur ce qu'on est en train de vivre une jolie.\r\n\r\n\r\nLocuteur MS22 (0:24:43 > 0:25:00) [83%] : \r\nCette difficile parce que je, de répondre à des choses de la vie, la mort, donc je te face à quelque chose de que c'est jamais vécu, ben je pense que mon fils, il pose des questions assez pertinente sans rentrer vraiment dans le super- intime quoi donc non j'ai pas de souci là- dessus, j'avais quand on.\r\n\r\n\r\nLocuteur FS13 (0:25:01 > 0:25:11) [87%] : \r\nLes témoignages sont vraies, spontanée, pourquoi on a tenu parce que le réalisateur filme seul derrière sa caméra, on l'oublie, une manière aussi pour lui de prendre du recul après ce mélange.\r\n\r\n\r\nLocuteur MS21 (0:25:13 > 0:25:36) [91%] : \r\nAlors pour moi, la caméra, elle agit vraiment comme un filtre entre la réalité et ce que je vis intimement et elle me permet justement de faire cet aller-retour constant entre ma position de fils et de frères et ma position de réalisateur, c'est une démarche que je trouvais que je trouve hyper intéressantes parce qu'en fait elle, elle nous fait avancer même fait réfléchir par rapport à mon propre vécu.\r\n\r\n\r\nLocuteur FS13 (0:25:36 > 0:25:45) [86%] : \r\nLes grandes traversées son 1er long métrage un film profondément intime à la fois universel qui, à travers son histoire fait écho aux Liens de toutes les familles.\r\n\r\n\r\nLocuteur MS3 (0:25:48 > 0:26:02) [94%] : \r\nLa convalescence est longue pour Timea Bacsinszky après son opération de la main, elle ne peut pas encore prendre la raquette mais la championne reprend l'entraînement physique, nous avons pu la suivre comment voir pour voir comment elle revigore le corps et l'esprit Gaëlle Cajeux.\r\n\r\n\r\nLocuteur FS23 (0:26:04 > 0:26:16) [94%] : \r\nOn est tout simplement un mardi soir sur la Terre mais cette rencontre n'a rien d'ordinaire, épouse de Björn Borg, au début des années 80, Mariana Simionescu a séduite par la personnalité de Timea Bacsinszky et ne tarit pas d'éloges.\r\n\r\n\r\nLocuteur FS24 (0:26:16 > 0:26:31) [81%] : \r\nJe l'admire énormément cette fille, elle a quand même un caractère fort que j'ai jamais vu, j'ai, je l'ai vu un fois jouer et ce jeudi, cette fille elle est extraordinaire pour moi, comment elle se base sur le court de tennis vraiment.\r\n\r\n\r\nLocuteur FS23 (0:26:31 > 0:26:48) [88%] : \r\nLa Roumaine et la Vaudoise était invité par l'équipe du futur festival Pulse à l'avant- première du biopic Borg, McEnroe, une soirée cinéma une de ces parenthèses dont Timea Bacsinszky profite durant sa convalescence, privé de tennis par une blessure à la main son envie de jouer, a été attisée par ce film sur les 2 légendes.\r\n\r\n\r\nLocuteur MS25 (0:26:48 > 0:27:03) [87%] : \r\nLà j'avais un peu les fourmis dans les doigts, j'avais juste envie de pouvoir moi- même rejoué revivent ses émotions en fait finalement de retourner dans cette psychose dans ce ce être à part des fois qu'on qu'on peut être en tant que joueur de tennis.\r\n\r\n\r\nLocuteur FS23 (0:27:04 > 0:27:17) [95%] : \r\nUn ligament déchiré de tendons abîmés et un kyste tout ça dans la main droite Timea Bacsinszky jouait depuis fin 2016 avec la douleur, elle a dû se résoudre à l'opération il y a 5 semaines depuis c'est entraînement physique intensif.\r\n\r\n\r\nLocuteur FS25 (0:27:18 > 0:27:26) [87%] : \r\nEnfin, un peu tôt pour stimuler un maximum ma résistance déjà pour être prêt dans à peu près 2 mois et demi, 3 mois.\r\n\r\n\r\nLocuteur FS23 (0:27:26 > 0:27:36) [91%] : \r\nReprendre sa raquette frapper des balles la Vaudoise espère pouvoir le faire dans un mois, mais la douleur sera-t-elle encore là, malgré les interrogations, il faut avancer sereinement.\r\n\r\n\r\nLocuteur FS25 (0:27:38 > 0:27:49) [86%] : \r\nBen, il faut quand même être ultra professionnels rigoureux, tous les jours et on s'se projetant dans 3 mois, mais ça, des fois c'est c'est pas toujours évident parce qu'on a l'impression que c'est souvent très, très longtemps.\r\n\r\n\r\nLocuteur MS23 (0:27:49 > 0:27:54) [84%] : \r\nDans 3 mois, ce sera l'Open d'Australie, puis la fête en espérant qu'elle soit prêtes à temps.\r\n\r\n\r\nLocuteur MS3 (0:27:55 > 0:28:07) [90%] : \r\nUn Suisse de 30 ans devient pensionnaire de la Comédie-Française, il est devenu en janvier après avoir brillé dans Lucrèce Borgia Gaëlle Camus Lindy joue Les Fourberies de Scapin avec un succès remarqué Anne Fournier.\r\n\r\n\r\nLocuteur FS26 (0:28:10 > 0:28:29) [85%] : \r\nUn matin comme les autres pour Gaël Camus lundi Comédie française mais entrer de l'ombre, celle des artistes, le comédien, je ne vois l'empreinte depuis janvier 2017 devenue pensionnaire de la prestigieuse institution présenté comme elle l'étoile montante du théâtre français, ici le fantôme et le fauteuil de Molière.\r\n\r\n\r\nLocuteur FS18 (0:28:29 > 0:28:45) [85%] : \r\nBah, là, on est chez lui, on joue une pièce qu'il a écrites, qui je crois d'ailleurs la dernière pièce qu'il a écrite 2 ans avant sa mort, et ben ça une résonance qui est particulière de de jouer dans le le sacro-saint de, de, de Molière.\r\n\r\n\r\nLocuteur MS24 (0:28:45 > 0:28:52) [71%] : \r\nSi 3 pendant ce qui va le mouvement d'Espagne et qui a été coauteur du tanker et la flamboyante, ce duel qui mobile tour.\r\n\r\n\r\nLocuteur MS18 (0:28:52 > 0:28:59) [86%] : \r\nJe pense qu'on peut se mettre une pression, mais plutôt le restitue mon mon désir qu'on est chez lui et que que c'est sa maison et puis conjoint textes à lui.\r\n\r\n\r\nLocuteur FS26 (0:28:59 > 0:29:18) [87%] : \r\nLes Fourberies de Scapin, monté par Denis Podalydès et qui triomphe depuis la rentrée, Gaël Caminiti, inspiré d'abord être journaliste ou ethnologue il a poussé la porte du théâtre sur l'impulsion de potes, le conservatoire de Genève, puis celui de Paris, remarquez louer presque malgré lui, la comédie française le veut.\r\n\r\n\r\nLocuteur MS20 (0:29:18 > 0:29:37) [89%] : \r\nOn a des parents et puis on liquide et puis ensuite, où il nous quitte, on arrive dans une autre famille, que ce soit à l'école, mais que ce soit les amis que ce soit on fait on fait toujours fait que entrer, sortir de différentes familles de différents cercles de différents différents rythmes et et cette entrée ici, elle fait partie d'un grand chamboulement d'un grand bouleversement.\r\n\r\n\r\nLocuteur FS26 (0:29:38 > 0:29:53) [91%] : \r\nUn chambardement pour le 2ème, acteur noir de l'histoire de la Comédie française, né en République du Congo Gaëlle lundi père très jeune sa mère d'origine rwandaise, il a 6 ans, il est accueilli à Genève par des proches, il fait ses classes et c'est là que le jeu entre en scène, d'abord à la télévision.\r\n\r\n\r\nLocuteur FS17 (0:29:53 > 0:29:56) [82%] : \r\nJe vois que tu sais pas tout sur nous tu pourras m'prendre.\r\n\r\n\r\nLocuteur FS26 (0:29:56 > 0:30:09) [83%] : \r\nêtre l'autre de chacun ou multiplier les perspectives cet après- midi, l'acteur, et dans le quartier Latin où expose des artistes amis basée à Genève, friand d'anamorphoses Paris lui offre une scène, la Suisse a gardé ses racines.\r\n\r\n\r\nLocuteur MS18 (0:30:09 > 0:30:11) [86%] : \r\nDès que je peux, je me fais des des des échappés.\r\n\r\n\r\nLocuteur MS18 (0:30:12 > 0:30:16) [84%] : \r\nà Genève, pour vous, ne serait-ce que juste me ressourcer avec la famille de aller voir les amis.\r\n\r\n\r\nLocuteur FS1 (0:30:17 > 0:30:18) [88%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS26 (0:30:18 > 0:30:27) [83%] : \r\nC'est de qui les racheter vient de me découvrir tous les 2 ce tue à 30 ans Gaël lundi la force et le talent sa bonne étoile pour briller.\r\n\r\n\r\nLocuteur MS3 (0:30:32 > 0:30:49) [87%] : \r\nLa fête d'Halloween s'installe dans nos habitudes, regardez autour de vous sur les réseaux sociaux, beaucoup de ceux qui critiquaient une fête commerciale finissent eux aussi parce déguisés avec leurs familles, aux États-Unis, la tradition et puissante, avec les enfants qui sonnent aux portes pour les bonbons, mais aussi les adultes qui cultive des soirées épouvante a eu lui offrir.\r\n\r\n\r\nLocuteur FS1 (0:30:51 > 0:30:54) [84%] : \r\nLionel Dian vous allez mourir ici.\r\n\r\n\r\nLocuteur FS28 (0:31:08 > 0:31:20) [91%] : \r\nC'est une croisière de l'épouvante pour Halloween, le Queen Mary légendaire paquebot transatlantique libère ses fantômes et autres zombies qui viennent se frotter au monde des vivants, pas vraiment rassuré.\r\n\r\n\r\nLocuteur FS24 (0:31:22 > 0:31:24) [84%] : \r\nAlors je peux avoir peur.\r\n\r\n\r\nLocuteur FS24 (0:31:27 > 0:31:35) [89%] : \r\nIl a eu peur, il a sursauté, il m'a bousculé, oui, c'était bien ma vie, tout ça, ils vont pleurer.\r\n\r\n\r\nLocuteur FS28 (0:31:36 > 0:31:58) [90%] : \r\nDes labyrinthes de l'horreur ont été installés à quai et à bord du bateau dans lesquelles étroite de l'ancien fleuron du luxe flottant, les visiteurs sont invités à se perdre dans une ambiance oppressante, ici pas de déguisements mignon pas de bonbons, la fête est destiné aux adultes, même si les enfants sont plus que bienvenus pour certains.\r\n\r\n\r\nLocuteur MS4 (0:31:58 > 0:32:09) [71%] : \r\nOui, là on dont les enfants et il en est, mes mots tellement d'enfants oui on en a quelques-uns, on les a pas si oui il en être camionneur, d'autres comme les rêves.\r\n\r\n\r\nLocuteur FS24 (0:32:10 > 0:32:20) [95%] : \r\nAux États-Unis, Halloween est désormais l'une des fêtes préférées des adultes qui ne regardent pas à la dépense, cette année, il devrait d'ailleurs y consacrer près de 9 milliards de francs.\r\n\r\n\r\nLocuteur FS17 (0:32:21 > 0:32:39) [88%] : \r\nPour se frotter aux monstres du Queen Mary, les visiteurs ont déboursé chacun une centaine de francs la peur à un prix, y compris pour les organisateurs rentre oui mais alors, c'est à peu près 3 et demi ou 4 millions nos concurrents dépense de 3 ou à 4 fois ce montant, on est une attraction de taille moyenne et on est sans.\r\n\r\n\r\nLocuteur FS28 (0:32:39 > 0:32:47) [85%] : \r\nHalloween terminé ces fantômes repartent dans l'au-delà et assaut mortel jusqu'à l'année prochaine pour se remettre de la peur de leur vie.\r\n\r\n\r\nLocuteur MS3 (0:32:53 > 0:33:02) [90%] : \r\nCe soir, ne manquez pas 36 9 l'émission santé d'Isabelle Moncada Sandra, les raisons du bégaiement, rendez- vous après la météo de Nathalie Sbaï très belle soirée à toutes et à tous et à demain.\r\n\r\n\r\nLocuteur FS14 (0:33:11 > 0:33:14) [90%] : \r\nSuivez l'information en continue sur RTS.\r\n\r\n\r\nLocuteur FS30 (0:33:58 > 0:34:04) [80%] : \r\nJe demande à Benoît si ça va allumer le micro, pardon, mais je suis prêt, j'ai un doute mal ouais ah yes merci beaucoup.\r\n\r\n\r\nLocuteur FS30 (0:34:06 > 0:34:07) [70%] : \r\nça lui dans Spamhaus.\r\n\r\n\r\nLocuteur MS30 (0:34:29 > 0:34:31) [59%] : \r\nSalut Moudros resalue.\r\n\r\n\r\nLocuteur FS30 (0:34:37 > 0:34:54) [95%] : \r\nBonsoir à tous, ce fut ok merci ce site merveilleux mercredi de la Toussaint ensoleillé et très doux à la montagne, et comme c'est le 1er novembre jette un dernier coup d'oeil dans le rétroviseur pour vous dire que le mois d'octobre aura été le plus ensoleillé de tous les temps sur le plateau Romand avec plus de 200 heures.\r\n\r\n\r\nLocuteur MS30 (0:34:58 > 0:35:04) [72%] : \r\nPas d'octobre textes oui oui, ouais, ouais, ouais, ouais, ouais le prêt ouais.\r\n\r\n\r\nLocuteur MS6 (0:35:08 > 0:35:10) [96%] : \r\nNathalie Sbaï le mois d'octobre a été que ça.\r\n\r\n\r\nLocuteur FS30 (0:35:10 > 0:35:18) [82%] : \r\nCe n'est le plus ensoleillé depuis 1897 en c'est à peu près l'âge des stations pour tout le plateau Romand avec plus de 2 sans heurts, c'est exceptionnel, à bientôt.\r\n\r\n\r\nLocuteur FS30 (0:35:21 > 0:35:27) [73%] : \r\nSe trompe c'est pas talent de couper au montage le ou de me mettre en fois artistique.\r\n\r\n\r\nLocuteur FS31 (0:35:30 > 0:35:37) [96%] : \r\nBonsoir à tous, ce fut un merveilleux mercredi de la Toussaint ensoleillé et très doux à la montagne, puisque nous étions le 1er novembre.\r\n\r\n\r\nLocuteur FS30 (0:35:37 > 0:35:42) [66%] : \r\nNous jetons, dernier coup d'arrêt dans le rétro bien hein, la ah ok ok.\r\n\r\n\r\nLocuteur MS30 (0:35:44 > 0:35:54) [77%] : \r\nça joue pour le plan de, de, de près, vous voulez ça, ça je vous regarde, en gros, quelque chose les cadrages non, non, je ne sais pas qui, comme hier, qu'il pas là.\r\n\r\n\r\nLocuteur MS30 (0:35:59 > 0:36:00) [51%] : \r\nNon aimé.\r\n\r\n\r\nLocuteur FS31 (0:37:05 > 0:39:55) [91%] : \r\nBonsoir à tous, ce fut un merveilleux mercredi de la Toussaint ensoleillé et très doux à la montagne, puisque c'est le 1er jour de novembre, il est encore de jeter un dernier coup d'oeil dans le rétroviseur pour vous dire que le mois d'octobre 2017 aura été le plus ensoleillé de tous les temps sur le plateau Romand avec pratiquement 200 heures bien dépassé aujourd'hui, donc on restait sur la ligne de cet enseignement, ce 1er jour de novembre avec beaucoup de soleil, quelques nuages plutôt en Suisse orientale ce matin quelques nuages élevés mais sans incidence sur l'ensoleillement et pratiquement pas de grisaille matinale et a fait 10 degrés au Moléson à 2000 mètres d'altitude pratiquement leur demande injuste l'anticyclone qui va fléchir quelque peu et qui m'a laissé entrer ces nuages élevés qui seront quand même assez dense par moment et puis vendredi sera une belle journée à l'arrière, avant une dégradation pour le week- end se fera lentement à partir de samedi, demain matin, selon Anick Haldimann de MétéoSuisse on retrouve donc ces nuages élevés qui à ce stade de la journée ne concerneront pas encore l'A6 orientale, ni même la Suisse méridionale et en Valais, on restera en marge durant tout l'épisode, puisque l'enseignement sera encore performant, l'après- midi, tandis que les nuages arriveront également sur l'est et le sud de la Suisse, donc on aura vraiment une sensation de ciel laiteux grâce à cette couverture nuageuse au petit matin ce sera, d'où enfin positive partout et positif partout et ça remontera surtout au plus chaud de la journée à 12 14 degrés voire 15 localement, notamment du côté de Genève ou Bâle et par compte ça baisse un petit peu en montagne 12 degrés à 1000 mètres 3 degrés à 2000 mètres d'altitude, c'est 2 à 3 degrés de moins qu'aujourd'hui, mais ça reste évidemment très doux, voyez les vents qui vont passer de secteur sud- ouest sur le plateau et de secteur sud- ouest à ouest pour le Jura où les Préalpes on aura parfois des rafales à 50 kilomètres à l'heure, la journée de vendredi, je vous le disais, sera à nouveau bien ensoleillé, pratiquement pas de grisaille seulement des nuages élevés plutôt au nord et on aura toujours cette douceur 13 à 15 degrés mais regardez la dégradation qui s'installe progressivement pour samedi par le sud et par l'ouest, vouloir y compris c'est une situation de Fun qui se met en place, d'où les 17 degrés dans les vallées afin, un de l'Est ou encore du Valais central les premières pluies ne sont pas attendus avant la soirée, semble-t-il, par contre, durant la 2 journées de dimanche, et bien cette perturbation va traverser arroser copieusement le pays, notamment au sud, où on attend pratiquement 50 millimètres, c'est beaucoup et c'est tant mieux puisqu'il y a vraiment un un besoin d'eau dans ces régions spécialement et au niveau de la limite des chutes de neige se situera vers 1500 mètres dimanche, lundi, à l'arrière, on aura un temps changeant avec quelques éclaircies qui pourraient se faufiler, petit à petit, mais dans une ambiance beaucoup plus fraîche et les dernières précipitations qui pourraient tomber devrait tomber sous forme de neige dès 1000 mètres d'altitude de commencer à penser à vos équipements à divers, si ce n'est déjà fait, voilà je vous quitte avec les de demain 2 novembre vous aurez le plaisir de retrouver à cette même place, Claudia mélange Ouadih sa voix à tous une très belle soirée à bientôt au revoir.\r\n\r\n\r\nLocuteur FT32 (0:40:06 > 0:40:06) [66%] : \r\nC'est.\r\n\r\n\n"], "webPublicationDate": "2018-01-31T01:54:08Z", "chapters": [{"internalArchiveId": "AA1711635177", "durationSec": 145, "title": "FRIGO PORTTRAIT KAMILINDI 2_RTS000001292320", "excerpt": "Portrait et itw du comédien genevois Gaël Kamilindi à l'affiche de la prestigieuse Comédie Française dans la pièce de théâtre \"Les Fourberies de Scapin\" du metteur en scène Denis Podalydès.", "remarks": "Contient des archives.", "contributors": [{"function": "Journaliste", "name": "FOURNIER, Anne", "type": "Personne physique"}], "thematicGeographicals": ["FRANCE"], "thematicThemes": ["COMÉDIEN", "ART DRAMATIQUE", "PORTRAIT"]}, {"internalArchiveId": "AA1711635178", "durationSec": 112, "title": "SO ATTENTAT MANHATTAN 2_RTS000001302892", "excerpt": "Après avoir racheté plusieurs quotidiens alémaniques, l'ex-conseiller fédéral UDC Christoph Blocher désire créer une coopération rédactionnelle entre les quotidiens de presse grison Südostschweiz et bâlois Basler Zeitung. Pour la conseillère socialiste zurichoise Jacqueline Badran, l'intérêt de Christoph Blocher est d'influencer les médias. Selon l'expert en médas Nick Lüthi, il a clairement réorienté le positionnement politique de la Basler Zeitung à droite.", "remarks": "Contient des archives.", "contributors": [{"function": "Journaliste", "name": "CUPELIN, Mathieu", "type": "Personne physique"}]}, {"internalArchiveId": "AA1711635179", "durationSec": 113, "title": "SO BLOCHER PRESSE 2_RTS000001302658", "excerpt": "À l'aéroport de Genève, une jeune fille de 7 ans est parvenue à monter seule dans un avion de la compagnie EasyJet après avoir déjoué tous les contrôles de sécurité. Le chef du service de communication de l'aéroport de Genève Bertrand Stämpfli explique le parcours de la fillette. Selon le directeur de l'aéroport André Schneider, des mesures ont été prises pour éviter qu'une telle situation se reproduise.", "remarks": "Contient des archives.", "contributors": [{"function": "Monteur", "name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"function": "JRI", "name": "CLEMENCE, Thierry", "type": "Personne physique"}, {"function": "Graphiste", "name": "NIKOULIN, Philip", "type": "Personne physique"}, {"function": "Producteur", "name": "SRF", "type": "Organisation"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["PRESSE QUOTIDIENNE"], "thematicPersons": ["BLOCHER, CHRISTOPH"]}, {"internalArchiveId": "AA1711635180", "durationSec": 29, "title": "SO CATALOGNE 5_RTS000001302870", "excerpt": "Présentation du documentaire \"Les Grandes Traversées\" du réalisateur valaisan David Maye qui a accompagné sa famille dans son processus de deuil lors du cancer de sa mère.", "remarks": "Contient des images Lazance lgj pedro, 2016.", "sequenceIds": ["1640895"]}, {"internalArchiveId": "AA1711635181", "durationSec": 108, "title": "SO ENFANT AEROPORT_RTS000001302755", "excerpt": "Près de 300 manifestants se sont rassemblés à Lausanne suite à la mort d'un requérant d'asile gambien de 23 ans, détenu par erreur au centre de police de la Blécherette. Pour la veilleuse au sleep-in de Renens Mélissa Matti, les personnes noires se font contrôler systématiquement à Lausanne et ses environs par la police.", "remarks": "Contient des archives.", "contributors": [{"function": "Journaliste", "name": "SILVA, Ana", "type": "Personne physique"}, {"function": "Journaliste", "name": "AMOS, Flore", "type": "Personne physique"}], "thematicGeographicals": ["COINTRIN"], "thematicThemes": ["FILLE", "SÉCURITÉ AÉRIENNE", "AÉROPORT"], "thematicCorporations": ["AEROPORT INTERNATIONAL DE GENEVE"]}, {"internalArchiveId": "AA1711635182", "durationSec": 154, "title": "SO LES GRANDES TRAVERSEES_RTS000001302809", "excerpt": "Le Conseil fédéral veut rendre l'agriculture suisse plus compétitive en ouvrant davantage les frontières aux produits étrangers, notamment grâce à une ouverture totale des marchés avec l'Union européenne (UE). Une mesure qui fait partie de la future politique agricole helvétique. Selon le directeur de l'Union suisse des paysans Jacques Bourgeois, le Conseil fédéral veut sacrifier l'agriculture suisse.", "contributors": [{"function": "Journaliste", "name": "BRICHET, Céline", "type": "Personne physique"}, {"function": "Cameraman", "name": "JAGUT, Erwan", "type": "Personne physique"}, {"function": "Monteur", "name": "ROUX, Arnauld", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["FILM DOCUMENTAIRE", "DEUIL", "FAMILLE", "CANCER"]}, {"internalArchiveId": "AA1711635183", "durationSec": 87, "title": "SO MANIF VIOLENCES POLICE_RTS000001302879", "excerpt": "La joueuse de tennis suisse Timea Bacsinszky et la Roumaine Mariana Simionescu, ex-joueuse de tennis et ex-épouse de Björn Borg,  étaient invitées par l'équipe du futur festival Pulse !!! à l'avant-première du film biopic « Borg/McEnroe ».  L'occasion pour Timea Bacsinszky de parler de sa convalescence et se préparation physique après son opération de la main.", "contributors": [{"function": "Cameraman", "name": "THORIMBERT, Yvan", "type": "Personne physique"}, {"function": "Cameraman", "name": "KUNZ, Olivier", "type": "Personne physique"}, {"function": "JRI", "name": "DEFRANCE, Pascale", "role": "Statement", "type": "Personne physique"}, {"function": "Monteur", "name": "BORNAND, Cédric", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["MANIFESTATION POLITIQUE", "REQUÉRANT D'ASILE", "DÉCÈS", "NOIRS", "CONTRÔLE DE POLICE"]}, {"internalArchiveId": "AA1711635184", "durationSec": 18, "title": "SO NOUVEAU COLLEGE 2_RTS000001302883", "excerpt": "La fête d'Halloween est une des fêtes préférées des adultes aux États-Unis. Pour l'occasion, des labyrinthes de l'horreur ont été installés dans le paquebot transatlantique Queen Mary."}, {"internalArchiveId": "AA1711635185", "durationSec": 109, "title": "SO POLITIQUE AGRICOLE_RTS000001302901", "contributors": [{"function": "Journaliste", "name": "NEBEL, Pierre", "type": "Personne physique"}, {"function": "JRI", "name": "BERGER, David", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["AGRICULTURE", "ÉCONOMIE AGRICOLE", "POLITIQUE AGRICOLE"], "thematicCorporations": ["UE"]}, {"internalArchiveId": "AA1711635186", "durationSec": 114, "title": "SO TIMEA BACSINSKY 2_RTS000001302825", "contributors": [{"function": "Journaliste", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}, {"function": "TAV", "name": "THONOMAL, Patrick", "role": "monteur", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["TENNIS (COMPÉTITION)"], "thematicPersons": ["BACSINSZKY, TIMEA"], "sequenceIds": ["1635114"]}, {"internalArchiveId": "AA1711635187", "durationSec": 144, "title": "SO USA FACEBOOK 3_RTS000001302805"}, {"internalArchiveId": "AA1711635188", "durationSec": 123, "title": "SO USA HALLOWEEN_RTS000001302560", "contributors": [{"function": "JRI", "name": "JAIME, Christèle", "type": "Personne physique"}, {"function": "Correspondante", "name": "FRIED, Aviva", "role": "Statement", "type": "Personne physique"}], "thematicGeographicals": ["LONG BEACH"], "thematicThemes": ["HALLOWEEN", "PAQUEBOT", "DÉGUISEMENT", "ANIMATION DE LOISIRS", "PEUR"], "sequenceIds": ["1640928"]}], "sequences": [{"internalArchiveId": "AA1711635330", "summary": "Timea Bacsinszky discutant avec Mariana Simionescu, ex-joueuse de tennis et ex épouse de Björn Borg lors de la première du film Borg/McEnroe au Festival Pulse !!!.\nItw Mariana Simionescu.\nTimea Bacsinszky entrant dans le cinéma.\nItw Timea Bacsinszky.\nGros plan de sa main droite, pansée, après son opération.\nEntraînement physique de Timea Bacsinszky.", "id": "1635114", "visualThemes": ["TENNIS (COMPÉTITION)"], "visualGeographicals": ["LAUSANNE"], "visualPersons": ["BACSINSZKY, TIMEA"]}, {"internalArchiveId": "AA1711641156", "summary": "Duplex Madrid : itw Aurora Diaz-Rato, ambassadrice d'Espagne en Suisse.", "id": "1640895"}, {"internalArchiveId": "AA1711641189", "summary": "Nocturne : acteurs déguisés et effrayants. Squelettes dans nuage de fumée. Pano gauche droite paquebot Queen Mary. Visiteurs effrayés par acteurs déguisés. Itw visiteurs. Labyrinthe avec visiteurs effrayés et acteurs. Personnes maquillées et déguisées. Itw couple déguisé. Itw Charity Hill, productrice du spectacle.", "id": "1640928", "visualThemes": ["HALLOWEEN", "DÉGUISEMENT", "ANIMATION DE LOISIRS", "PEUR"], "visualGeographicals": ["LONG BEACH"]}], "program": {"href": "/programs/4477", "id": "4477", "name": "19h30"}, "contributors": [{"function": "Correspondant", "name": "REVAZ, Philippe", "role": "Duplex Washington", "type": "Personne physique"}, {"function": "Présentateur", "name": "ROCHEBIN, Darius", "type": "Personne physique"}, {"function": "Réalisateur", "name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}, {"function": "Présentatrice météo", "name": "SBAI, Natalie", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "medias": [{"id": "1716596", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT034441", "position": "1"}}]}, {"id": "asset-1643208", "internalArchiveId": "AA1712643509", "source": "gico", "mediaType": "video", "title": "Avions de combat", "publicationDate": "2017-11-01T00:00:00Z", "summary": "Le conseiller fédéral Guy Parmelin estime qu'il faut au moins 40 avions de combat en Suisse. L'Autriche a décidé de renouveler sa flotte avec 18 appareils alors que le pays est neutre et montagneux tout comme la Suisse et qu'il est d'une surface deux fois plus grande.", "durationSec": 49, "genres": ["Autres (information)"], "publicationChannelNames": ["Facebook"], "thematicGeographicals": ["SUISSE", "AUTRICHE"], "thematicThemes": ["AVION MILITAIRE", "POLITIQUE D'ARMEMENT"], "isOnline": false, "lastModifiedDate": "2017-12-11T12:29:24Z", "scripts": ["\nShort News SN002_avions-combat.mp4 Date de Création 11/01/17\n\nAvions de combat Date de Publication 11/01/17\n\nAuteur(s) Alexandre Willemin\n\nQuelques milliards pour s’envoyer en l’air, ça vaut le coup ? �\n\nRTS / EVN / AFP / Reuters\n\nFiche signalétique NOUVO 08\n\nTitre de\npublication\n\nTexte de publication\nréseau :\n\nTexte incrusté\n\nCombien faut-il d'avions de combat en Suisse ? La Confédération estime le\nbesoin entre 20 et 70 une majorité politique penche pour 30 Guy Parmelin\npour au moins 40 La sécurité a un prix. La neutralité a aussi un prix. Mais un\npays voisin vient jouer les trouble-fête... l'Autriche aussi doit renouveler sa\nflotte là-bas une commission d'experts militaires a déjà tranché: 18\nappareils feront l'affaire alors que le pays est neutre/montagneux comme la\nSuisse d'une surface 2 fois + grande et plus proche de régions sensibles\ncomme l'Ukraine / les Balkans Alors la Suisse... trop fan de Top Gun ?\n\nSources : tournage, EVN archives\n\n\n"], "program": {"href": "/programs/4729", "id": "4729", "name": "Nouvo News"}, "contributors": [{"function": "Journaliste", "name": "WILLEMIN, Alexandre", "type": "Personne physique"}], "medias": [{"id": "1721960", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL und / CPL und / und / und", "version": 1, "medium": {"id": "ZT035428", "position": "1"}}]}, {"id": "asset-1479693", "internalArchiveId": "AA1512479607", "source": "gico", "mediaType": "video", "title": "Falò : Quand le sol s'effondre", "publicationDate": "2017-11-01T00:00:00Z", "durationSec": 1560, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9049139", "imageURL": "http://www.rts.ch/9049131.image", "alternativeTitle": ["Falò", "Quand le sol s'effondre", "Quand le sol s'effondre"], "alternativeSummary": ["Quand le sol s'effondre", "Glissements de terrain et inondations s'enchaînent au Tessin et plusieurs familles sont obligées de quitter leur maison. Des événements choquants pour la population qui se demande: \"Quel est le niveau de sécurité contre les dangers naturels?\"", "Glissements de terrain et inondations s'enchaînent au Tessin et plusieurs familles sont obligées de quitter leur maison. Des événements choquants pour la population qui se demande: \"Quel est le niveau de sécurité contre les dangers naturels?\""], "variantIds": ["ece-8931726"], "isOnline": true, "lastModifiedDate": "2019-07-11T15:44:36Z", "webPublicationDate": "2017-11-01T15:18:02Z", "program": {"href": "/programs/820", "id": "820", "name": "Falò"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Producteur", "name": "RSI", "type": "Organisation"}], "medias": [{"id": "1632608", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT022461", "position": "1"}}]}, {"id": "sound-9A493132-17BC-461C-8194-137DA39FF90F", "internalArchiveId": "9A493132-17BC-461C-8194-137DA39FF90F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Participants hors thésaurus : Jessica Fragnière, responsable du projet Héberger un migrant à l'EVAM;Vladimir Poutine,Président de la Russie;Alexandre Cherkasov, de l'ONG Mémorial;Raphael Wicky, entraîneur\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF7/USA SUIVI INCULPATIONS DI (7H)) L'enquête sur les possibles ingérences de la Russie....dans la campagne présidentielle américaine...a donc désormais pris de l'ampleur.\r\nLe procureur spécial, Robert Mueller a inculpé hier...trois personnes.\r\nParmi elles, l'ex-chef de campagne de Donald Trump, Paul Manafort.\r\nRaphaël Grand, on vous retrouve à Washington\r\nCes trois inculpations révèlent la stratégie du procureur \r\nMettre une pression intense....sur les proches collbaborateurs du président Trump...\r\nRaphaël Grand, à Washginton....\r\nLa capitale américaine...où plusieurs commission parlementaires vont auditionner dès aujourd'hui....des représenants de Facebook, Twitter et Google.\r\nEt selon des sources internes...la manipulation sur Internet est encore plus vaste qu'on l'estimait.\r\nLes contenus mis en ligne par des intérêts russes...auraient pu toucher...jusqu'à 126 millions d'internautes américains.\r\n(Catalogne - Avocat en BELG et retour au calme) ***Et cette question aussi dans l'actualité ce matin : Le président déchu de la Catalogne va-t-il demander l'asile politique en Belgique?\r\nSelon plusieurs sources, Carles Pudjdemont..serait à Bruxelles depuis hier...en compagnie de cinq autres ministres.\r\nEt on a appris hier soir..qu'il avait engagé...l'avocat belge...Paul Bekaert...qui se décrit comm un spécialiste....du droit d'asile.\r\nA ce stade, le magistrat indique qu'il ne prépare aucun dossier spécifique pour son client.\r\nCe qui est sûr...c'est  que Carles Pudjemont risque...en Espagne...jusqu'à trente ans de prison \r\nIl est accusé de \"rébellion\".... pour avoir promulgué l'indépendance de sa région.\r\nAprès le lancment de la procédure hier....on attend aujourd'hui....la réponse...de Carles Pudjemont...\r\n(08/FRANCE PERPETUITE MERAH PA) ***En France, une peine de  prison à perpétuité a été requise hier...contre le frère de Mohamed Merah...\r\nLes faits remontent à 2012...dans la région de Toulouse.\r\nIls avaient horifié la France.\r\nMohamed Merah avait tué des enfants juifs et des militaires.\r\nEt bien après 4 semaines de procès, la justice française estime que son frère...et coupable de complicité d'assassinats terroristes.\r\n A Paris, les précisions de Frédéric Saïsse.. \r\n  55''\r\nLe verdict dans cete afafire est attendu après-demain.\r\n((Trois heures de réquisitoire pour demander la peine maximale pour cette affaire : la prison à perpétuité avec une période de sûreté de 22 ans.  Selon l'avocate générale, Abdelkader et Mohamed Merah ont formé un duo, une entente mortifère, celle de deux anciens délinquants convertis à l'islamisme le plus radical. L'un a le statut de combattant, l'autre de sachant, dit-elle. Le sachant, c'est donc Abdelkader Merah, qui avait téléchargé des fichiers audio djihadistes, qui ne cachait pas sa haine envers la république française.Mais au cours du procès, l'accusé s'est défendu d'avoir été au courant des projets funestes de son frère. Pourtant, comme l'a relevé l'accusation, il était présent lors du vol du scooter qui a servi aux virées meurtrières. Les deux frères se sont également vus à plusieurs reprises, peu avant et entre les attaques, selon l'avocate générale. Qui a lancé aux jurés : « Votre décision sera une décision de démocratie ». Frédéric Says, pour RTS info, Paris.))\r\n(TF5/VD EVAM HEBERGER MIGRANT PI) On vous le disait en titre :Le mouvement mouvement citoyen d'accueil de migrants s'essouffle quelque peu en Suisse...\r\nC'est le constat de l'OSAR...l'organisation suisse d'aide aux réfugiés. \r\nElle estime qu'actuellement...entre 200 et 300 migrants sont logés dans des familles dans tout le pays.\r\nLa ville de Lausanne a organisé hier soir  une séeance d''information pour encourager ses habitants à adehérer au projet \"héberger un migrant\".\r\nAgathe Birden...\r\n 1'26''\r\n((L'Etablissement vaudois d'accueil des migrants, l'EVAM, fait le même constat : au plus fort de la crise des réfugiés syriens, les particuliers prêts à héberger des migrants étaient un peu plus nombreux. Les reportages télévisés et les photos avaient choqué la population. Jessica Fragnière, responsable du projet Héberger un migrant à l'EVAM...\r\n-----son1 \r\nDepuis que le projet a été initié en 2015, les conditions d'hébergement ont été changées et sont peut être un peu moins strictes... Jessica Fragnière...\r\n-----son 2 \r\nLe constat dans le canton de Vaud est clair : 80% des particuliers qui accueillent des migrants chez eux vivent à la campagne... Jessica Fragnière de l'EVAM a également remarqué que les migrants qui étaient hebergés dans des familles obtenaient bien plus de stages en vue d'une formation professionnelle ou d'un emploi.))\r\n(Samsung) Dans l'actualité économique\r\nSamsung se remet sur les rails...\r\nLe géant sud-corééen , annonce un bénéfice net record, équivalent à 10 milliards de francs, au troisième trimestre.\r\n Un bénéfice qui est donc en hausse de 148% par rapport à la même période de l'an dernier...\r\nLe plus grand fabricant mondial  de smartphones avait dû faire face...notamment... à l'incarcération de son vice-président et au fiasco de son nouveua télphone phare..\r\n(TF4/RUSSIE 80ANS GRANDE PEUR PA) Direction maintenant la  Russie : le plus vaste pays du monde a enfin un monument nationa dédié aux victimes des répressions soviétiques...\r\n Vladimir Poutine l'a inauguré hier .. mais le pouvoir russe, contradictoire...donne parfois une image positive de Staline...\r\nPour les défenseurs des droits de l'homme, ce mémorial n'est pas une mauvaise chose...\r\nMais ils regretent que le travail de mémoire proposé par les autorités restent...superficiel...\r\nReportage...à Moscou...signé Isabelle Cornaz...\r\n(12/KEVIN SPACEY POLEMIQUE PA) Si vous si êtes amateur de séries américaines.......une voix qui vous dit peut-être quelque chose....\r\n\"Je n ai pas à m'excuser ...et ça m'est égal...que vous n'aimiez  ou non...tant que je gagne\"...\r\nPhrase culte de  Kevin Spacey...le héros de \"House of Cards\", l'une des séries les plus regardées au monde.\r\nNetflix....a annoncé...hier soir...qu'elle mettrait fin à la saga...cet été...à l'issue de la sixitème...et donc...ultime saison.\r\nDécsion annoncé quelques heures...après les avoeux....de Kevin Spacey.\r\nAlors que l'affaire Weinstein met le feu à Hollywood, l'acteur admet un cas d'agression sexuelle...\r\nEt ses excuses publiques n'ont fait que soulever d'autres critiques. \r\nLe récit de Katja Schaer\r\n  53''\r\n((Les faits datent des années quatre-vingt. L'acteur Anthony Rapp a alors 14 ans, Kevin Spacey 26. Le second, ivre, se serait jeté sur l'adolescent lors d'une soirée. Un événement dont Kevin Spacey dit n'avoir aucun souvenir - mais pour lequel il présente à Anthony Rapp des excuses. Mais dans ces mêmes excuses publiques, Kevin Spacey profite de révéler son homosexualité - et l'affaire s'aggrave encore. Parce que l'acteur se met alors à dos la communauté homosexuelle, qui refuse toute association à cet acteur soupçonné de s'intéresser de trop prêt aux enfants. Kevin Spacey, tu ne peux pas te cacher sous l'arc-en-ciel tweetent les internautes. La pédophilie n'a rien à voir avec l'homosexualité, écrivent d'autres qui lui reprochent par ailleurs un coming out opportuniste, qui servirait à faire oublier des faits graves et pour lesquels l'acteur oscarisé devrait désormais payer.))\r\n(11/HOCKEY RETRAITE STREIT PA (REP 22H30)) Lui...il a été l'acteur principal du hockey suisse...ces 20 dernières années...\r\nMark Streit prend offiicellement sa retraite....\r\nDevenu indésirable à Montréal...il aura brillé...comme aucun Suisse avant lui...outre Atlatnique...dans la prestigieuse NHL.\r\nBernardin Alleman, Mark Streit restera un pionnier du hockey sur glace helvétique...\r\n  54''\r\n((Si les Suisses intéressent de plus en plus les clubs de la NHL, la ligue nord-américaine, ils peuvent en remercier le Bernois. Car si les gardiens, Aebischer et Gerber notamment avaient fait parler de la Suisse dans le hockey outre-atlantique, Mark Streit a été le premier non-gardien helvétique à véritalement s'imposer. Et de quelle manière. Plus de 800 matchs, le brassard de capitaine des New York Islanders, et une coupe Stanley récompensant le vainqueur du championnat avec Pittsburg au printemps de cette année. parti tard de Suisse, à 27 ans, le joueur avait commencé à Montréal. Il y a terminé aussi, mais la fin s'est faite abrupte. Streit, à 39 ans, n'a pas convaincu et a été mis de côté rapidement. Entre descendre dans la 2ème division nord-américaine, trouver une club en Suisse ou raccrocher, Streit a choisi. C'est terminé. L'ancien pilier de l'équipe nationale aura permis à la Suisse du hockey de se débarasser de nombreux complexes, qui ont totalement disparu désormais avec l'avènement de la nouvelle star, le Valaisan  Nico Hischier.))\r\n(Foot - Behrami out) Encore un mot de footbal...les fans de l'Equipe de Suisse ont de quoi retenir leur souffle.!\r\nLe milieu de terrain Valon Behrami....risque fort de manquer le double affrontement crucil contre l'Irlande du Nord.\r\nBararage qualificatif pour al Coupe du Monde....qui se jouera les 9 et 12 novembre.\r\nValon Behrami s'est blessé dimannche...à la cuisse...avec son club italien d'Udiense...\r\nIl avait déjà cruellement manqué à l'éaquipe de Suisse....lors de la récente défaite au Portugal...\r\n***En attendant ce barrage pour le Mondial...rendez-vous...ce soir déjà pour un autre grand match!\r\nMatch de Ligue des Champions ce soir au Parc St Jacques...entre le FC Bâle et le CSKA  Moscou.\r\nSi les Rhénans s'imposent, ils peuvent espérer une qualification ce soir déjà pour les huitièmes de finale.\r\nCoup d'envoi à 20h45.  A suivre sur RTSdeux et dans nos rendez-vous d'informations.\r\n(METEO) ***Et du côté de la météo... nouvelle journée ensolleiléée sur la Suisse romande.\r\nLes brumes de l'aube ne résisteront pas au soleil....\r\nIl  va s'imposer..même si des voiles de nuages élevés pourront s'accrocher.\r\n 0 à 14 degrés cet après-midi...5 degrés à  2'000m! \r\ntoujours un peu de bise....mais du soleil  jusqu'à la fin de la semaine...avant une nouvelle dégradation pour le week-end.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(TF3/BALE LIGUE DES CHAMPIONS PA) Le FC Bâle s'apprête à frapper un grand coup ce soir (MAR). L'équipe rhénane pourrait déjà obtenir son billet pour les huitièmes de finale de la Ligue des Champions à l'issue de la 4ème des 6 journées de la phase de groupe. Pour cela, Bâle doit s'imposer à domicile face au CSKA Moscou et compter sur une petite aide de Manchester United face au Benfica Lisbonne. Bernardin Allemann...\r\nExtro : Bâle - CSKA Moscou, coup d'envoi à 20h45. A suivre sur RTSdeux et dans nos rendez-vous d'informations.\r\n  1'31\r\n((Qui l'aurait cru il y a encore un mois. Moribond en championnat, battu nettement à Manchester, le FC Bâle semblait condamner à regretter, nostalgique, ses belles dernières années. Mais le FC Bâle a vécu en ce mois d'octobre un bel été indien. Il est certes toujours devancé par Young Boys en championnat, alors que le titre national est clairement son objectif, mais son parcours européen est brillant. Bâle reste sur une victoire 5-0 contre le Benfica Lisbonne et un succès 2-0 à Moscou contre le CSKA, son adversaire de ce soir au parc St-Jacques. Ancien joueur du club, Toni Esposito avoue être surpris et loue le FC Bâle d'avoir maintenu sa confiance en Raphael Wicky, le jeune entraîneur...\r\nSON\r\nCa va vite et donc attentin, la semaine des bâlois pourrait être trsè furctueuse, mais aussi mauvaise. Car non seulement le match de ce soir est importantissime face à un adveraire directe à la qualificaoitn pour les 8ème de finale de la Ligue dse champions,, mais dimanche, ce sera Young Boys l'adversaire en cahmpionnat. Un match qui aura de toute évidnece une influence majeure en vue du titre. ))", "durationSec": 888, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023399", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-10-31T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-10-31T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9023419", "ece-9023399"], "isOnline": true, "lastModifiedDate": "2017-11-06T05:38:18Z", "webPublicationDate": "2017-10-31T06:30:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Says, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1DDBE8E3-FF2C-40CE-8E11-16110CAF7A07", "internalArchiveId": "1DDBE8E3-FF2C-40CE-8E11-16110CAF7A07", "source": "siranau", "mediaType": "audio", "title": "Au coeur de Nuit debout", "publicationDate": "2017-10-31T00:00:00Z", "summary": "La cinéaste Mariana Otero a filmé les manifestants de Nuit debout durant plus de trois mois, place de la République. Elle en tire un film en immersion, passionnant, \"L'Assemblée\", qui met en scène avant tout la parole et questionne les limites de nos démocraties.", "durationSec": 3227, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9004983", "imageURL": "http://www.rts.ch/7949568.image", "thematicGeographicals": ["France"], "thematicThemes": ["film documentaire", "mouvement politique", "mouvement alternatif", "manifestation politique"], "alternativeTitle": ["Nectar du 31.10.2017", "Au cœur de Nuit debout / NTR_2017-10-31T12:06:00_nectar", "Nectar du 31.10.2017", "Au cœur de Nuit debout / NTR_2017-10-31T12:06:00_nectar"], "alternativeSummary": ["La cinéaste Mariana Otero a filmé les manifestants de Nuit debout durant plus de trois mois, place de la République. Elle en tire un film en immersion, passionnant, \"LʹAssemblée\", qui met en scène avant tout la parole et questionne les limites de nos démocraties.\n\nPar Raphaële Bouchet", "La cinéaste Mariana Otero a filmé les manifestants de Nuit debout durant plus de trois mois, place de la République. Elle en tire un film en immersion, passionnant, \"LʹAssemblée\", qui met en scène avant tout la parole et questionne les limites de nos démocraties.\n\nPar Raphaële Bouchet"], "variantIds": ["ece-9004984", "ece-9004983"], "isOnline": true, "lastModifiedDate": "2018-01-16T15:52:04Z", "webPublicationDate": "2017-10-31T12:44:13Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Otero, Mariana", "role": "réalisatrice", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-73C8A94F-C9BD-45E5-A026-DE6C81D726B3", "internalArchiveId": "73C8A94F-C9BD-45E5-A026-DE6C81D726B3", "source": "siranau", "mediaType": "audio", "title": "Qui est notre ennemi?", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Quel est cet ennemi qui nous attaque à la terrasse des cafés, dans une salle de concert, une promenade ou une église? Dans \"Djihadisme: le retour du sacrifice\", le philosophe Jacob Rogozinski montre que les notions de terrorisme ou de radicalisation nous empêchent de penser la terreur djihadiste. Car le djihadisme a tout à voir avec l'islam, mais il n'est pas la vérité de cette religion: en voulant la réaffirmer, il la retourne contre elle-même. Certains aspects de l'islam apparaissent alors au grand jour: son utopie émancipatrice, sa conception du pouvoir politique ou encore la rivalité qui l'oppose aux deux autres religions abrahamiques. Autant d'éléments qui pourraient nous aider à combattre la cruauté archaïque que les religions cherchent à contenir et qui fait aujourd'hui retour avec les martyrs-meurtriers du djihad. A lire: \"Djihadisme: le retour du sacrifice\" (Ed. Desclée de Brouwer, 2017).", "durationSec": 2284, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9005001", "imageURL": "http://www.rts.ch/7949989.image", "thematicThemes": ["terrorisme", "philosophie", "islam", "radicalisme", "religion et croyances"], "alternativeTitle": ["Qui est notre ennemi?", "Qui est notre ennemi? / VSS_2017-10-31T09:11:00_versus-penser", "Qui est notre ennemi? / VSS_2017-10-31T09:11:00_versus-penser"], "alternativeSummary": ["Quel est cet ennemi qui nous attaque à la terrasse des cafés, dans une salle de concert, une promenade ou une église? Dans \"Djihadisme: le retour du sacrifice\", le philosophe Jacob Rogozinski montre que les notions de terrorisme ou de radicalisation nous empêchent de penser la terreur djihadiste. Car le djihadisme a tout à voir avec l'islam, mais il n'est pas la vérité de cette religion: en voulant la réaffirmer, il la retourne contre elle-même. Certains aspects de l'islam apparaissent alors au grand jour: son utopie émancipatrice, sa conception du pouvoir politique ou encore la rivalité qui l'oppose aux deux autres religions abrahamiques. Autant d'éléments qui pourraient nous aider à combattre la cruauté archaïque que les religions cherchent à contenir et qui fait aujourd'hui retour avec les martyrs-meurtriers du djihad. \nAvec, en direct, Jacob Rogozinski, philosophe et professeur à l'Université de Strasbourg. \nA lire: \"Djihadisme: le retour du sacrifice\", Jacob Rogozinski, éditions Desclée de Brouwer \nPar Nicole Duparc avec la collaboration de Nicole Corpataux", "Quel est cet ennemi qui nous attaque à la terrasse des cafés, dans une salle de concert, une promenade ou une église? Dans \"Djihadisme: le retour du sacrifice\", le philosophe Jacob Rogozinski montre que les notions de terrorisme ou de radicalisation nous empêchent de penser la terreur djihadiste. Car le djihadisme a tout à voir avec l'islam, mais il n'est pas la vérité de cette religion: en voulant la réaffirmer, il la retourne contre elle-même. Certains aspects de l'islam apparaissent alors au grand jour: son utopie émancipatrice, sa conception du pouvoir politique ou encore la rivalité qui l'oppose aux deux autres religions abrahamiques. Autant d'éléments qui pourraient nous aider à combattre la cruauté archaïque que les religions cherchent à contenir et qui fait aujourd'hui retour avec les martyrs-meurtriers du djihad. \nAvec, en direct, Jacob Rogozinski, philosophe et professeur à l'Université de Strasbourg. \nA lire: \"Djihadisme: le retour du sacrifice\", Jacob Rogozinski, éditions Desclée de Brouwer \nPar Nicole Duparc avec la collaboration de Nicole Corpataux", "Quel est cet ennemi qui nous attaque à la terrasse des cafés, dans une salle de concert, une promenade ou une église? Dans \"Djihadisme: le retour du sacrifice\", le philosophe Jacob Rogozinski montre que les notions de terrorisme ou de radicalisation nous empêchent de penser la terreur djihadiste. Car le djihadisme a tout à voir avec l'islam, mais il n'est pas la vérité de cette religion: en voulant la réaffirmer, il la retourne contre elle-même. Certains aspects de l'islam apparaissent alors au grand jour: son utopie émancipatrice, sa conception du pouvoir politique ou encore la rivalité qui l'oppose aux deux autres religions abrahamiques. Autant d'éléments qui pourraient nous aider à combattre la cruauté archaïque que les religions cherchent à contenir et qui fait aujourd'hui retour avec les martyrs-meurtriers du djihad. \nAvec, en direct, Jacob Rogozinski, philosophe et professeur à l'Université de Strasbourg. \nA lire: \"Djihadisme: le retour du sacrifice\", Jacob Rogozinski, éditions Desclée de Brouwer \nPar Nicole Duparc avec la collaboration de Nicole Corpataux"], "variantIds": ["ece-9005005", "ece-9005001"], "isOnline": true, "lastModifiedDate": "2018-04-04T09:32:32Z", "webPublicationDate": "2017-10-31T09:07:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rogozinski, Jacob", "role": "philosophe et professeur à l'Université de Strasbourg", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1294CB2D-5D8F-4BAD-87F7-FBF7D5CBA652", "internalArchiveId": "1294CB2D-5D8F-4BAD-87F7-FBF7D5CBA652", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : La dessinatrice Louison publie \"Cher François\"", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Participants hors thésaurus : Louison, Louison\r\nLa dessinatrice Louison a eu l'opportunité de suivre l'ancien président français François Hollande dans les derniers mois de son quinquennat. Les dessins qu'elle a réalisés pendant ces quelques semaines ont été réunis dans une BD, \"Cher François\" (Marabout). Entretien avec son auteur.\r\n\r\n* * La dessinatrice Louison publie \"Cher François\" (Louison) 12h30 Louison \r\nElle a croqué - dessiné le président français François Hollande pour le magazine Grazia, maintenant ses dessins sont réunis dans une Bande-dessinée :  Cher François est sortie aux éditions Marabout... \r\nLa dessinatrice Louison est notre invitée Bonjour Louison...\r\n***Pour Grazia vous avez donc suivi François Hollande dans les derniers mois- semaine et puis jours de son Quinquennat...vous avez rencontré Christiane Taubira après les attentats de Charlie Hebdo de janvier 2015, c'est elle qui vous mettraen contact... à l'été 2016, le projet était lancé... à votre avis qu'est-ce qui a décidé François Hollande à vous ouvrir les portes de l'Elysée, tout comme les coulisses de sa vie de président ?\r\n***Etre au coeur de l'Elysée, au plus près de l'homme d'Etat et de l'homme tout court... dés le départ aviez-vous compris que vous aviez une place spéciale - privilégiée ?\r\n***Ce sont d'abord des chroniques pour Grazzia, puis ça deviendra ensuite une BD c'était pas l'intention de départ.... Quand l'aventure commence, vous étiez-vous fixé des objectifs ?\r\n***Dans cette BD on vous mettez en scène vos rencontres et discussons avec lui... on a pas le sentiment que vous étiez impressionnée... mais l'étiez-vous ? \r\n***Dans cette BD vous nous racontez cette première où il vous oublie à Auschwitz ... pouvez-vous raconter à nos auditerurs ce qui s'est passé... ?\r\n*** vous vivez les terribles attentats de Nice, les matches de l'équipe de France, son renoncement à se présenter pour un second mandat jusqu'à la passation de pouvoir... quel est le moment qui vous a le + marqué ?\r\n*** Dans cette BD il y a de l'humour, de la tendresse et du respect... est-ce à l'image de votre relation ?\r\n***Dans la BD vous le tutoyez pas dans la vie, durant ce travail, vous obtenez son numéro de portable sans suit du coup des échanges de sms, très marrant, il vous répond toujours, vous lui donnez un petit nom Frankie Gouda... vous lui demandez ce que vous voulez il vous répond toujours...surprise par cela ?\r\n***Vous le croquez mais vous le photographiez aussi... je vous parle biensûr ici de cette photo le soir du premier tour, François Hollande de dos qui regarde s'afficher sur son écran les deux finalistes: Marine Le Pen - Emmanuel Macron, légende de cette photo sur votre compte instagram \"Vivre l'histoire\"... vous comment vous interprétez ce cliché, que représente-t-il pour vous ?\r\n- symbolise l'immense liberté qu'il vous a laissé - à l'image du job vécu ?\r\n***On dit qu'il est très doué pour cacher ses sentiments, on le dit opaque - impénétrable, est-ce le cas ?\r\n***Est-ce comme dirait l'un de ses anciens conseillers c'est un chat qu'on attrapera jamais ???\r\n***Vous dites aussi dans cette BD qu'il ne faut jamais le quitter des yeux comme un enfant dans un supermarché... il va dans tout les sens ?\r\n***derrière le politique, avez-vous pu percevoir l'homme qu'il est ?\r\n***Vous l'avez vu dans les dernières semaines troquer la compagnie des ministres pour celles des artistes, en train de profiter au maximum de tout, une boulimie de rencontres... sur la fin de ce quinquennat, voulait-il s'amuser ?\r\n***Avez-vous Louison de l'affection pour lui ? peut-on dire ça ?\r\n***Meilleur souvenir ?\r\n***Cher François, François Hollande a préfacé cette bd, il l'a lu...qu'en a-t-il pensé ?\r\nSUBSIDAIRE \r\n***Mathieu Sapin ou Tignus comme guide pour vos premiers pas de dessinatrice... un dessinateur une dessinatrice a-t-il toujours un modèle à suivre ?\r\n***Vous vous décrivez je crois comme une dessinatrice engagée....c'est-à-dire ? faire des dessins militants ?\r\n***émotion comme meilleur moteur...?\r\n***Le dessin ce pas de côté nécessaire pour se marrer... grâce à Tignus, le 7 avril 2010, Charlie Hebdo vous achète votre premier dessin... souvenir précis de ce moment ?\r\nMerci Louison, votre BD Cher François, éditions Marabout, vous êtes dessinatrice, journaliste, humoriste, artiste.", "durationSec": 617, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023362", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["La dessinatrice Louison publie \"Cher François\"", "La dessinatrice Louison publie \"Cher François\" / 12H30_2017-10-31T12:52:00_l-invite-du-12h30", "La dessinatrice Louison publie \"Cher François\" / 12H30_2017-10-31T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["La dessinatrice Louison a eu l'opportunité de suivre l'ancien président français François Hollande dans les derniers mois de son quinquennat. Les dessins qu'elle a réalisés pendant ces quelques semaines ont été réunis dans une BD, \"Cher François\" (Marabout). Entretien avec son auteur.", "La dessinatrice Louison a eu l'opportunité de suivre l'ancien président français François Hollande dans les derniers mois de son quinquennat. Les dessins qu'elle a réalisés pendant ces quelques semaines ont été réunis dans une BD, \"Cher François\" (Marabout). Entretien avec son auteur.", "La dessinatrice Louison a eu l'opportunité de suivre l'ancien président français François Hollande dans les derniers mois de son quinquennat. Les dessins qu'elle a réalisés pendant ces quelques semaines ont été réunis dans une BD, \"Cher François\" (Marabout). Entretien avec son auteur."], "variantIds": ["ece-9023376", "ece-9023362"], "isOnline": true, "lastModifiedDate": "2017-11-06T11:36:25Z", "webPublicationDate": "2017-10-31T12:46:17Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49E76137-288F-440A-A7BF-F36A1AFE3AFE", "internalArchiveId": "49E76137-288F-440A-A7BF-F36A1AFE3AFE", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Valérie Demon - La triste fête surréaliste", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Un jour, il faudra songer à faire un film sur les péripéties catalanes. Si le cinéaste espagnol Luis Garcia Berlanga sortait de sa tombe, il ne manquerait pas l'occasion. Le réalisateur doué d'une ironie mordante sur la société s'en donnerait à cour joie.\r\n\r\n* * Signature de Valérie Demon - La triste fête surréaliste (SIGNATURE 31.10 CRISE CATALANE) SIGNATURE    DIRECT TEL MAGIQUE (APPLI LUCI)\r\n7H26 SUR LA PREMIERE, C'EST SIGNATURE.. \r\nAVEC VOUS VALERIE DEMONT... \r\nLa triste fête surréaliste \r\nC'EST VOTRE COMMENTAIRE\r\nUn jour il faudra songer à faire un film sur les péripéties catalanes. Si le cinéaste espagnol Luis Garcia Berlanga sortait de sa tombe, il ne manquerait pas l'occasion. Le réalisateur d'oeuvres comme « Bienvenu monsieur Marshall » et de « La Carabine Nationale », doué d'une ironie mordante sur la société, sachant comme personne décrire des situations surréalistes, s'en donnerait à cour joie. Les Monthy Python seraient les bienvenus aussi après tout. Et puis quel dommage que les auteurs surréalistes espagnols ne puissent pas non plus se joindre à la fête. Avec une telle équipe, franchement, la Catalogne pourrait traverser ses journées historiques à répétition avec un peu plus de légèreté ou au moins un peu d'humour. Car disons le franchement, la crise catalane reste grave et profonde mais les responsables indépendantistes continuent d'agir comme s'ils faisaient partie d'un film totalement déjanté, où chacun pousse son délire politique jusqu'à l'inconscience et l'irresponsabilité. On aura tout vu ces dernières semaines : des conférences annoncées, puis reportées puis annulées, des avancées qui ressemblaient à des reculades, une improvisation totale alors que le moment exigeait courage et vision d'Etat. Depuis hier, nous avons atteint le paroxysme du surréalisme : pourquoi pas un gouvernement catalan en exil en Belgique? Depuis plusieurs semaines, une question me taraude : les dirigeants nationalistes croient-ils vraiment en ce qu'ils disent et font ? Où vivent-ils une réalité parallèle ou sont-ils tout simplement des lâches pour tenter de s'exiler lorsque les événements tournent mal pour eux, préférant laisser la Catalogne se débrouiller toute seule avec une société divisée ? Les Catalans méritaient mieux et même les indépendantistes, ceux qui y ont vraiment cru. A défaut d'avoir trouvé une réponse, je souhaite bien du courage à la Belgique, de la patience et surtout, beaucoup d'humour.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023403", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Valérie Demon - La triste fête surréaliste", "Signature de Valérie Demon - La triste fête surréaliste / LME_2017-10-31T07:25:00_signature", "Signature de Valérie Demon - La triste fête surréaliste / LME_2017-10-31T07:25:00_signature"], "alternativeSummary": ["Un jour, il faudra songer à faire un film sur les péripéties catalanes. Si le cinéaste espagnol Luis Garcia Berlanga sortait de sa tombe, il ne manquerait pas l’occasion. Le réalisateur doué d’une ironie mordante sur la société s’en donnerait à cœur joie.", "Un jour, il faudra songer à faire un film sur les péripéties catalanes. Si le cinéaste espagnol Luis Garcia Berlanga sortait de sa tombe, il ne manquerait pas l’occasion. Le réalisateur doué d’une ironie mordante sur la société s’en donnerait à cœur joie.", "Un jour, il faudra songer à faire un film sur les péripéties catalanes. Si le cinéaste espagnol Luis Garcia Berlanga sortait de sa tombe, il ne manquerait pas l’occasion. Le réalisateur doué d’une ironie mordante sur la société s’en donnerait à cœur joie."], "variantIds": ["ece-9023425", "ece-9023403"], "isOnline": true, "lastModifiedDate": "2019-11-14T16:03:22Z", "webPublicationDate": "2017-10-31T07:01:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F82190D5-C33C-410E-90C7-2004FEF550D2", "internalArchiveId": "F82190D5-C33C-410E-90C7-2004FEF550D2", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : L'invité d'actualité - Charles Poncet, avocat et spécialiste des Etats-Unis", "publicationDate": "2017-10-31T00:00:00Z", "summary": "L'enquête aux Etats-Unis sur de possibles ingérences russes durant l'élection présidentielle a pris un nouveau tournant, avec l'inculpation de trois personnes, dont l'ex-directeur de campagne de Donald Trump. Interview de Charles Poncet, avocat genevois et spécialiste des Etats-Unis.\r\n\r\n* * L'invité d'actualité - Charles Poncet, avocat et spécialiste des Etats-Unis 7H18 INVITE ACTU\r\n  DIRECT TEL FIXE ** 50 - SECOURS portable : ** 31)\r\n7h18.. \r\nAux Etats-Unis... l'enquête sur de possibles ingérences russes durant l'élection présidentielle.. cette enquête a pris un nouveau tournant.. \r\nHier, le procureur spécial Robert Mueller Robert Mueller a inculpé trois personnes..  l'ex-directeur de campagne de Donald Trump Paul Manafort, ainsi que deux anciens conseillers.\r\nOn va analyser ces inculpations et leurs conséquences avec vous, Charles Poncet..  avocat genevois et fin connaisseur des Etats-Unis..\r\nDIRECT TEL FIXE ** 50 - SECOURS portable : ** 31)\r\n*** Parmi les trois arrestations, parlons ce celle de George Papadopoulos.. C'est une ancien conseiller en politique étrangère durant la campagne de Donald Trump.. \r\nIl a plaidé coupable d'avoir menti au FBI durant l'enquête russe.. Il aurait eu des relations avec des officiels russes.. on peut parler là.. de collusion ?\r\n- Il a plaidé coupable et accepté de coopérer avec les enquêteurs.. ça pourrait réduire sa peine et le pousser à déballer ce qu'il sait? \r\n**Les faits reprochés à ces 3 personnes sont antérieurs à la campagne.. et pour le moment il n'y a aucune référence explicite quand à leur responsabilité sur une éventuelle collusion entre la Russie et le clan Trump en vue d'influencer le résultat.. \r\nEst-ce que Trump est tout de même fragilisé... ou il s'en sort bien? \r\n**la question de toute cette enquête, c'est de savoir s'il y eu collusion.. entente entre le clan Trump et des Russes pour influencer l'élection américainne... épour l'instant on n'y est pas! \r\nPeut-on à nouveau évoquer un risque d'impeachment ? de destitution ? \r\n**L'autre partie de l'enquête concerne les inculpations de Paul Manafort (ex-chef de campagne de Trump) et de son associé. \r\nDes accusation de blanchiment d'argent, de fraude fiscal.. Ce sont des crimes lourdement punis  aux Etats-Unis.. \r\nMais Il n'y pas là un lien direct  avec la campagne Trump.. Est-ce que Robert Mueller veut simplement mettre la pression sur ces gens ? \r\n***Ils ont plaidé « non-coupable », mais Rober Mueller espère obtenir un deal avec Paul Manafort, obtenir des informations de l'intérieur de la campagne Trump ? ça a des chances de marcher ? C'est une approche commune aux Etats-Unis ?\r\n***TOUT DE MÊME DES TRèS PROCHES DE TRUMP QUI SONT INCLUPES POUR DES FAITS TRES GRAVES... QUEL IMPACT POLITIQUE? \r\n***Ces inculpation de Robert Mueller risquent-elles de faire sortir du bois d'autres témoignages ? d'autres témoin clés ? Ce n'est que le début de l'enquête, selon vous ?\r\n**Certains partisans de Donald Trump demandent le limogeage de Robert Mueller.. Donald Trump peut faire ça.. le renvoyer comem il a renvoyer James Comey, le DIRECTEUR du FBI pour manque de loyauté? \r\n** Le Washington Post évoque une Maison Blanche en état d'alerte.. Un président qui fulmine en regardant les informations à la télévision ? Quelle est la marge de manoeuvre du président ? Trump doit-il craindre la justice ?  Son avocat (Ty Cobb) se montre confiant, vous le seriez aussi ?", "durationSec": 426, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023409", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["L'invité d'actualité - Charles Poncet, avocat et spécialiste des Etats-Unis / LME_2017-10-31T07:17:00_l-invite-e-d-actualite", "La Matinale du 31.10.2017"], "alternativeSummary": ["L’enquête aux Etats-Unis sur de possibles ingérences russes durant l'élection présidentielle a pris un nouveau tournant, avec l'inculpation de trois personnes, dont l’ex-directeur de campagne de Donald Trump. Interview de Charles Poncet, avocat genevois et spécialiste des Etats-Unis."], "variantIds": ["ece-9023409"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:36:52Z", "webPublicationDate": "2017-10-31T07:00:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Poncet, Charles", "role": "Avocat, Ex-conseiller national libéral", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1E901066-649A-4000-A9EC-D09B7C72E182", "internalArchiveId": "1E901066-649A-4000-A9EC-D09B7C72E182", "source": "siranau", "mediaType": "audio", "title": "Deux favoris pour la succession à la tête du groupe UDC à Berne", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Le nouveau chef de groupe UDC à Berne sera élu le 17 novembre. Les candidats ont jusqu'à la nuit de mardi pour se présenter à la succession du Bernois Adrien Amstutz. Jusqu'ici, deux conseillers nationaux se sont annoncés: Thomas Aeschi et Werner Salzmann.\r\n\r\n* * Deux favoris pour la succession à la tête du groupe UDC à Berne  \r\nQui pour diriger le groupe UDC à Berne? Après les Caspar Baader ou Adrian Amstutz, qui ont compté parmi les personnages les plus marquants sous la coupole ces 15 dernières années, l'UDC se cherche une figure forte. Les candidats ont jusqu'à ce soir, minuit, pour se présenter à la succession d'Adrian Amstutz, le Bernois qui s'en va, limité par son mandat au Conseil National. \r\nAlexandra Richard, vous êtes avec nous en direct du Palais fédéral... Le nouveau chef de groupe sera élu le 17 novembre. LE ou LA chef-FE...\r\n...pas besoin de féminiser le titre ;) a priori ce sera très probablement un homme. Jusqu'ici, deux conseillers nationaux se sont annoncés: Thomas Aeschi et Werner Salzmann. Deux hommes... alémaniques...\r\nAucune femme. Il faut dire qu'elles ne sont que 13 sur 72 élus UDC au parlement.\r\nLa Genevoise Céline Amaudruz serait bien placée, en tant que vice-présidente du parti national. Et elle représenterait deux minorités, femme et romande, doublement sous-représentées à l'UDC...\r\nEt elle n'est pas candidate?\r\nCe n'est pas encore terminé. Les Romands se réunissent tout à l'heure, à 19h, pour discuter de leur stratégie: décider s'il est judicieux d'envoyer l'un des leurs... et si oui, s'entendre sur qui serait leur candidat, qui pourrait l'être.\r\nParce que pour ce poste de chef de groupe, la maîtrise de l'allemand est essentielle. Beaucoup plus que pour la vice-présidence du parti où les tâches peuvent se répartir selon le territoire et la langue. Et Céline Amaudruz, comme la grande majorité des élus romands, n'aurait pas, selon ses collègues, le niveau requis en allemand.\r\nLe Bernois Manfred Bühler, parfait bilingue, serait tout désigné, mais il le dit lui-même: c'est trop tôt après deux ans seulement au parlement.\r\nIl semble qu'il reste peu de marge de manoeuvre pour les Romands...\r\nOui, l'UDC est un groupe très alémanique et très masculin. Au final, la marge de manoeuvre pour les Romands pourrait se résumer au choix qu'ils feront... parmi les Alémaniques... C'est la real politique.\r\nEt donc a priori ça va se jouer entre le Bernois Werner Salzmann et le Zurichois Thomas Aeschi... \r\nOui, le premier parle plus volontiers français. Mais il est très fraîchement élu; et Bernois comme le président Albert Rösti. \r\nThomas Aeschi a, lui, les faveurs du leader historique de l'UDC, Christoph Blocher, mais l'étiquette de l'ambitieux qui a déjà perdu la course au Conseil fédéral. \r\nEt surtout aucun des deux n'a, a priori, l'envergure, l'autorité, d'un Adrian Amstutz ou d'un Caspar Baader, pour orchestrer le plus grand groupe politique sous la Coupole. \r\nQui sait. D'ici minuit, la bête politique va peut-être apparaître. (Délai pour annoncer sa candidature)", "durationSec": 218, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023353", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Deux favoris pour la succession à la tête du groupe UDC à Berne / FOR_2017-10-31T18:04:00_developpement-3", "Forum du 31.10.2017"], "alternativeSummary": ["Le nouveau chef de groupe UDC à Berne sera élu le 17 novembre. Les candidats ont jusqu'à la nuit de mardi pour se présenter à la succession du Bernois Adrien Amstutz. Jusqu'ici, deux conseillers nationaux se sont annoncés: Thomas Aeschi et Werner Salzmann."], "variantIds": ["ece-9023353"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:17Z", "webPublicationDate": "2017-10-31T17:28:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Richard, Alexandra", "role": "Correspondante", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA07EEC8-F004-489D-917B-44BC09939904", "internalArchiveId": "AA07EEC8-F004-489D-917B-44BC09939904", "source": "siranau", "mediaType": "audio", "title": "Carles Puigdemont demande des garanties à Madrid, interview d'Enrique Calvet Chambon", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Carles Puigdemont, président destitué de l'exécutif régional de Catalogne, demande des garanties au gouvernement espagnol avant tout retour en Catalogne. Interview d'Enrique Calvet Chambon, eurodéputé espagnol, membre du groupe \"Alliance des libéraux et démocrates pour l'Europe\".\r\n\r\n* * Carles Puigdemont demande des garanties à Madrid, interview d'Enrique Calvet Chambon  \r\nChrystel : et on commence ce Forum avec la suite du feuilleton Catalan. On va dire qu'on est dans le 2e épisode de la saison Bruxelloise . \r\n. Carles Puigdemont a donné aujourd'hui une conférence de presse très attendue et très suivie dans la capitale belge. Valérie Demon, bonsoir, vous êtes revenue à Madrid mais vous avez suivi cette conférence. Que faut-il en retenir ?\r\nValérie : Carles Puigdemont n'a pas changé en quelques jours. Il continue de jouer sur l'ambiguité, de donner l'impression de continuer à avancer tout en prenant des décisions à priori contradictoires. Il n'accepte pas sa destitution et considère qu'il est toujours le président de la Catalogne. Il ne demandera pas l'asile en Belgique, a-t-il assuré. Il ne reviendra que lorsque le gouvernement espagnol lui donnera des garanties. Ce qui veut dire en fait qu'il ne reviendra pas. Madrid ne donnera aucune garantie car ils n'ont pas à en donner, assurera probablement le gouvernement espagnol. Le sort de Carles Puigdemont se trouve tout simplement désormais entre les mains de la justice espagnole. Il est accusé, rappelons le, de rébellion, de sédition et de malversation, des accusations très graves pour lesquelles il risque jusqu'à 30 ans de prison. L'ex président de la Catalogne estime que la séparation des pouvoirs n'existe pas en Espagne et qu'il ne bénéficierait pas d'un procès indépendant. \r\nRELANCE : Carles Puigdemont n'est pas venu tout seul en fait à Bruxelles ?\r\nValérie : non tout à fait. Il était accompagné de sept ex ministres régionaux catalans, offrant ainsi l'image d'une sorte de gouvernement en exil. Carles Puigdemont continue de construire une histoire parallèle, assurant que l'Etat espagnol souffre d'un grave déficit démocratique. C'est en substance une technique utilisée depuis longtemps pour se poser en victime. L'ex président catalan considère légitime son gouvernement mais en même temps, assure qu'il faut préparer les élections du 21 décembre, convoquées pourtant par Mariano Rajoy, qui reste son ennemi politique. Nous nous trouvons toujours dans cet exercice de funambulisme politique, qui peut paraître à certains moments surréaliste voire déroutant. Dans l'esprit de Carles Puigdemont, ces élections seront présentées comme plébiscitaires, sous entendu si les indépendantistes gagnent, Madrid devrait accepter une déclaration unilatérale d'indépendance. \r\nRELANCE : mais alors si Carles Puigdemont ne demande pas l'asile, que va-t-il se passer ?\r\nValérie : la justice espagnole demandera sous peu probablement une demande d'extradition. Le processus sera donc lent, ce sur quoi doit compter Carles Puigdemont. Le conflit va trainer mais c'est une stratégie des indépendantistes. Pendant ce temps, ils vont préparer les élections. Les deux partis indépendantistes qui gouvernaient la Catalogne dans une coalition, vont se présenter. Mais on ignore encore si de manière séparée cette fois-ci ou de manière conjointe. En tout cas, l'un des ministres régionaux qui avait démissionné avant la déclaration d'indépendance, semble vouloir lancer une autre ligne, plus modérée mais toujours dans l'objectif de l'indépendance. En tout cas, cette journée politique sous haute tension n'empêche pas la justice et la police de continuer leurs enquêtes. La garde civile a demandé à la police catalane sur demande de la justice des informations  liées au déroulement de la journée du 1er octobre, lors du référendum sur l'autodétermination. La garde civile s'est ainsi rendue dans plusieurs commissariats.", "durationSec": 753, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023354", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Carles Puigdemont demande des garanties à Madrid, interview d'Enrique Calvet-Chambon / FOR_2017-10-31T18:00:00_developpement-1", "Forum du 31.10.2017"], "alternativeSummary": ["Carles Puigdemont, président destitué de l'exécutif régional de Catalogne, demande des garanties au gouvernement espagnol avant tout retour en Catalogne. Interview d'Enrique Calvet Chambon, eurodéputé espagnol, membre du groupe \"Alliance des libéraux et démocrates pour l'Europe\"."], "variantIds": ["ece-9023354"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:18Z", "webPublicationDate": "2017-10-31T17:19:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-89DC7437-06CE-412C-A204-7DE788BD6E24", "internalArchiveId": "89DC7437-06CE-412C-A204-7DE788BD6E24", "source": "siranau", "mediaType": "audio", "title": "Didier Burkhalter a remis la clef du Département fédéral des affaires étrangères (DFAE) à son successeur, Ignazio Cassis qui se donne cent jours pour analyser les dossiers et constituer son équipe", "publicationDate": "2017-10-31T00:00:00Z", "durationSec": 189, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023350", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Berne (ville)"], "thematicThemes": ["conseiller fédéral", "vie politique"], "thematicPersons": ["Burkhalter, Didier", "Cassis, Ignazio"], "alternativeTitle": ["Didier Burkhalter a remis les clés du DFAE à Ignazio Cassis / FOR_2017-10-31T18:02:00_developpement-2", "Forum du 31.10.2017"], "alternativeSummary": ["Didier Burkhlater a remis mardi après-midi la clef du Département fédéral des affaires étrangères à son successeur, Ignazio Cassis. Le Tessinois se donne cent jours pour analyser les dossiers et constituer son équipe."], "variantIds": ["ece-9023350"], "isOnline": true, "remarks": "CATINFO_OCT2017", "lastModifiedDate": "2019-10-11T12:46:18Z", "webPublicationDate": "2017-10-31T17:22:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Auteur d'une déclaration", "name": "Burkhalter, Didier", "role": "conseiller fédéral chef du DFAE", "type": "Participant"}]}, {"id": "sound-6760CD48-B09A-457F-8FA8-2A6AC8210885", "internalArchiveId": "6760CD48-B09A-457F-8FA8-2A6AC8210885", "source": "siranau", "mediaType": "audio", "title": "Manipulation russe sur Facebook, interview de Clément Charles (agence All the content)", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Participants hors thésaurus : Charles , Clément\r\nPrès de 80'000 messages politiques vus par quelque 126 millions d'Américains ont été publiés sur Facebook entre juin 2015 et août 2016 par des acteurs russes, a annoncé le groupe lundi dans un rapport au Congrès. Interview de Clément Charles, directeur de l'agence de médias All the content.\r\n\r\n* * Manipulation russe sur Facebook, interview de Clément Charles (agence All the content) Clément Charles, directeur de l'agence de médias \"All the content\"\r\n** 66\r\n*** Un Américain sur trois aurait été exposés sur Facebook à de la propagande politique venus d'entités russes dans le but d'influencer la présidentielle.\r\nC'est ce qu'affirme le réseau social dans un dossier remis hier (LU) au congrès américain. \r\nFacebook, Twitter et Google qui seront justement auditionnés aujourd'hui par le Congrès. \r\nAu lendemain des premières inculpations de proches de Donald Trump, les géants de l'internet sont convoqués pour tenter de dénouer les fils de la campagne de désinformation russe pendant la présidentielle...\r\n((Alors quel est l'impact réel de ces contenus sur la population américaine ? Est-il aussi simple de faire de la propagande politique sur les réseaux sociaux ? Et d'ailleurs l'image de Facebook risque-t-elle de souffrir de cette potentielle ingérence russe ?)) \r\nOn en parle ce soir avec Clément Charles, directeur de l'agence de médias \"All the content\".\r\n- Concrètement, si ces données sont vérifiées, ces messages politiques venus de Russie ont-ils pu changer le cours de la présidentielle ? Peut-on grâce aux réseaux sociaux, influencer à ce point un électorat ?\r\n(NON, ça parait improbable)\r\n- On a également parlé de faux comptes privés, de contenus non-payants, est-ce que ça, ça peut avoir plus d'impact ?\r\n(Oui, clairement. Dimension beaucoup plus virale.)\r\n- Si facile de faire de la propagande politique sur les réseaux sociaux ? tout le monde peut s'y mettre et sans filtre ?\r\n(oui, un groupe d'extrémistes blancs a même récemment demandé de l'aide à FB pour mieux cibler les gens)\r\n- Est-ce qu'on peut parler d'un dégât d'image pour FB si l'enquête prouve que des acteurs russes ont pu influencer la présidentielle sur les réseaux sociaux ?\r\n(Non, l'utilisateur part du principe que c'est tout un chacun. C'est subjectif, chacun met ce qu'il veut. Donc pas de dégâts. Ce d'autant que même les médias sont aujourd'hui scrutés pour leur objectivité)\r\n- Peut-on s'attendre à un changement dans la politique de vente des contenus publicitaires ?\r\n(Non, au nom du principe très américain de liberté d'expression, probablement pas)\r\n- on sait les médias très à l'affut dans cette enquête sur une possible collusion de la campagne Trump avec la Russie. Que peuvent-ils analyser? Est-ce que ces messages donnent des pistes pour apporter des preuves? \r\n(en analysant le big data, on peut découvrir si des messages ont été publiés en même temps en Russie et par la campagne Trump??))\r\nElements du dossier FB :\r\n- 126 millions d'Américains ont vu un contenu politique venus d'entités russes.\r\n= 50% des utilisateurs américains de FB. Ou un tiers des Américains.\r\n(Revu à la hausse, au début du mois : 10 mio estimés début octobre)\r\n- 80'000 messages postés entre juin 2015 et août 2016\r\n- Ces contenus sponsorisés («ads») étaient financés par près de 500 comptes liés à des acteurs russes et en particulier par une entité appelée «Internet Research Agency» , destinée à diffuser des messages sur les réseaux sociaux via de faux comptes d'utilisateurs.\r\n- Egalement des contenus non-payants -des «posts» traditionnels- qui ont atteint un nombre beaucoup plus important d'utilisateurs\r\n- FB se défend : portée limitée, il ne s'agirait que d'un message sur 23'000 dans le monde.\r\nClément Charles \r\n- Facebook, Twitter et Google dans la ligne de mire... que risquent-elles?\r\n- possible d'empêcher de telles ingérences?\r\n- quel devoir de contrôle de leur part??", "durationSec": 345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023351", "imageURL": "http://www.rts.ch/1784333.image", "thematicThemes": ["big data"], "alternativeTitle": ["Manipulation russe sur Facebook, interview de Clément Charles (agence All the content) / FOR_2017-10-31T18:16:00_developpement-9", "Forum du 31.10.2017"], "alternativeSummary": ["Près de 80'000 messages politiques vus par quelque 126 millions d'Américains ont été publiés sur Facebook entre juin 2015 et août 2016 par des acteurs russes, a annoncé le groupe lundi dans un rapport au Congrès. Interview de Clément Charles, directeur de l'agence de médias All the content."], "variantIds": ["ece-9023351"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:17Z", "webPublicationDate": "2017-10-31T18:01:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-76D2E96D-16E6-447F-B801-06B9186AFDFC", "internalArchiveId": "76D2E96D-16E6-447F-B801-06B9186AFDFC", "source": "siranau", "mediaType": "audio", "title": "Olivier Français renonce à sa rente d'ancien municipal lausannois", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Le conseiller aux Etats PLR vaudois Olivier Français, ancien membre de l'exécutif lausannois, renonce pour l'heure à sa rente annuelle d'ancien municipal. Il l'a annoncé mardi soir dans l'émission Forum.\r\n\r\n* * Olivier Français renonce à sa rente d'ancien municipal lausannois *** Une affaire de primes qui interroge maintenant. \r\nLes membres du Conseil d'administration de l'Usine lausannoise de tri et de traitement des déchets Tridel ont touché des primes allant de 30 mille à 100 mille francs. \r\nS'agissant d'une société en mains publiques, la municipalité de Lausanne s'étonne de ces honoraires et réclame un audit. \r\nC'est le quotidien 24 heures qui révèle cette affaire aujourd'hui. \r\nEt cela interroge sur l'utilisation de l'argent du contribuable: est-il justifié d'offrir des bonus à des syndics et des municipaux vaudois représentants leurs communes au sein d'un conseil d'administration? \r\nPour faire le point sur cette question, nous accueillons ce soir le conseiller national PLR Olivier Français, bonsoir.\r\nEn tant qu'ancien municipal lausannois, vous avez été vous aussi administrateur à Tridel.\r\n-Comment expliquer le versement de ces primes? On parle de 100 mille francs déboursés en honoraires supplémentaires en 2016.\r\nEn tout une dizaine d'administrateurs y auraient eu droit depuis la mise en service de Tridel en 2006. (ce sont ceux qui ont bossé depuis le début à la construction de Tridel, on eu énorme tâche...)\r\n-Vous comprenez que la municipalité demande un audit? on parle là d'argent public, les montants peuvent surprendre... \r\n(c'est su depuis tjs, pas de surprise. Tridel est audité par PwC, jms posé de prob)\r\n-Alors comment expliquer cette demande d'audit... vous qui avez été municipal...? (certaines personnes disent que c'est clairement une décision politique, vu que muncipalité de gauche)\r\n-Le sujet fait réagir en tout cas puisqu'on l'a appris, les verts et le PS veulent déposer une interpellation urgente ce soir au Conseil communal, visiblement ce n'est pas si évident...\r\n(Conseil d'administration vote le budget, où il y a un municipal lausannois.... Florence Germond en l'occurence...  ) \r\n-Vous-mêmes vous auriez eu droit à une prime (d'un montant de 80'000 francs me dit-il), et vous l'avez refusée. Pourquoi?\r\n-C'est tout de même le signe que vous étiez mal à l'aise!\r\n-On félicite avec ces primes le travail accompli, pourtant il n'y a pas que du positif. D'après 24heures, certains s'étonnent de la surexploitation de l'usine pour brûler les déchets. Et puis, le tunnel ferroviaire qui achemine les déchets est lui sous-exploité. (Pour limiter les camions, il devait permettre d'acheminer 60% des déchets, en 2016 il en a acheminé 39%). Les promesses n'ont pas été tenues, mais les primes sont là...\r\n-Est-ce qu'il faut aujourd'hui corriger le tir selon vous, ou maintenir ces primes?\r\n(BONUS, à vous de voir si vous en parlez, c'est une news pas sortie, mais c'est aussi un coup de com' de sa part. Up to you!: \r\n-on parlait avant de votre refus de toucher une prime, cette année vous avez même décidé d'aller plus loin, vous allez rembourser votre rente annuelle pour 2017. On parle là du 65% de votre ancien salaire de municipal, soit environ 160'000 francs. Pourquoi? (je suis indépendant cette année, donc je ne veux pas toucher les sous de la ville)\r\n- c'est du green washing? \r\nDIRECT STUDIO LSNE: Olivier Français, conseiller national, ancien administrateur de Tridel, ** 01. Il arriver vers 18h05-10.", "durationSec": 179, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023357", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Olivier Français renonce à sa rente d'ancien municipal lausannois / FOR_2017-10-31T18:08:00_developpement-5", "Forum du 31.10.2017"], "alternativeSummary": ["Le conseiller aux Etats PLR vaudois Olivier Français, ancien membre de l'exécutif lausannois, renonce pour l'heure à sa rente annuelle d'ancien municipal. Il l'a annoncé mardi soir dans l'émission Forum."], "variantIds": ["ece-9023357"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:17Z", "webPublicationDate": "2017-10-31T17:46:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Français, Olivier", "role": "CE, Municipal LS, président la Commission des transports et des télécommunications et et membre de la commission de l'enseignement de la Chambre haute du Parlement fédéral", "type": "Participant"}]}, {"id": "sound-9A9FF758-2787-487A-9D6D-717CE37FF489", "internalArchiveId": "9A9FF758-2787-487A-9D6D-717CE37FF489", "source": "siranau", "mediaType": "audio", "title": "Lausanne réclame un audit suite aux primes touchées par les administrateurs de Tridel", "publicationDate": "2017-10-31T00:00:00Z", "summary": "La municipalité de Lausanne réclame un audit suite aux généreuses primes touchées par les membres du Conseil d'administration de l'Usine lausannoise de tri et de traitement des déchets Tridel. Interview du conseiller national PLR Olivier Français, ancien administrateur de Tridel.\r\n\r\n* * Lausanne réclame un audit suite aux primes touchées par les administrateurs de Tridel *** Une affaire de primes qui interroge maintenant. \r\nLes membres du Conseil d'administration de l'Usine lausannoise de tri et de traitement des déchets Tridel ont touché des primes allant de 30 mille à 100 mille francs. \r\nS'agissant d'une société en mains publiques, la municipalité de Lausanne s'étonne de ces honoraires et réclame un audit. \r\nC'est le quotidien 24 heures qui révèle cette affaire aujourd'hui. \r\nEt cela interroge sur l'utilisation de l'argent du contribuable: est-il justifié d'offrir des bonus à des syndics et des municipaux vaudois représentants leurs communes au sein d'un conseil d'administration? \r\nPour faire le point sur cette question, nous accueillons ce soir le conseiller national PLR Olivier Français, bonsoir.\r\nEn tant qu'ancien municipal lausannois, vous avez été vous aussi administrateur à Tridel.\r\n-Comment expliquer le versement de ces primes? On parle de 100 mille francs déboursés en honoraires supplémentaires en 2016.\r\nEn tout une dizaine d'administrateurs y auraient eu droit depuis la mise en service de Tridel en 2006. (ce sont ceux qui ont bossé depuis le début à la construction de Tridel, on eu énorme tâche...)\r\n-Vous comprenez que la municipalité demande un audit? on parle là d'argent public, les montants peuvent surprendre... \r\n(c'est su depuis tjs, pas de surprise. Tridel est audité par PwC, jms posé de prob)\r\n-Alors comment expliquer cette demande d'audit... vous qui avez été municipal...? (certaines personnes disent que c'est clairement une décision politique, vu que muncipalité de gauche)\r\n-Le sujet fait réagir en tout cas puisqu'on l'a appris, les verts et le PS veulent déposer une interpellation urgente ce soir au Conseil communal, visiblement ce n'est pas si évident...\r\n(Conseil d'administration vote le budget, où il y a un municipal lausannois.... Florence Germond en l'occurence...  ) \r\n-Vous-mêmes vous auriez eu droit à une prime (d'un montant de 80'000 francs me dit-il), et vous l'avez refusée. Pourquoi?\r\n-C'est tout de même le signe que vous étiez mal à l'aise!\r\n-On félicite avec ces primes le travail accompli, pourtant il n'y a pas que du positif. D'après 24heures, certains s'étonnent de la surexploitation de l'usine pour brûler les déchets. Et puis, le tunnel ferroviaire qui achemine les déchets est lui sous-exploité. (Pour limiter les camions, il devait permettre d'acheminer 60% des déchets, en 2016 il en a acheminé 39%). Les promesses n'ont pas été tenues, mais les primes sont là...\r\n-Est-ce qu'il faut aujourd'hui corriger le tir selon vous, ou maintenir ces primes?\r\n(BONUS, à vous de voir si vous en parlez, c'est une news pas sortie, mais c'est aussi un coup de com' de sa part. Up to you!: \r\n-on parlait avant de votre refus de toucher une prime, cette année vous avez même décidé d'aller plus loin, vous allez rembourser votre rente annuelle pour 2017. On parle là du 65% de votre ancien salaire de municipal, soit environ 160'000 francs. Pourquoi? (je suis indépendant cette année, donc je ne veux pas toucher les sous de la ville)\r\n- c'est du green washing? \r\nDIRECT STUDIO LSNE: Olivier Français, conseiller national, ancien administrateur de Tridel, ** 01. Il arriver vers 18h05-10.", "durationSec": 560, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023352", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Lausanne réclame un audit suite aux primes touchées par les administrateurs de Tridel / FOR_2017-10-31T18:06:00_developpement-4", "Forum du 31.10.2017"], "alternativeSummary": ["La municipalité de Lausanne réclame un audit suite aux généreuses primes touchées par les membres du Conseil d'administration de l'Usine lausannoise de tri et de traitement des déchets Tridel. Interview du conseiller national PLR Olivier Français, ancien administrateur de Tridel."], "variantIds": ["ece-9023352"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:18Z", "webPublicationDate": "2017-10-31T17:36:06Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Français, Olivier", "role": "CE, Municipal LS, président la Commission des transports et des télécommunications et et membre de la commission de l'enseignement de la Chambre haute du Parlement fédéral", "type": "Participant"}]}, {"id": "sound-3716EE78-6797-433D-8950-4CBC68422DBF", "internalArchiveId": "3716EE78-6797-433D-8950-4CBC68422DBF", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Coraline Pauchard", "publicationDate": "2017-10-31T00:00:00Z", "summary": "Participants hors thésaurus : Lavrilleux;Hala al Homrani, boxeuse et entraineuse à Djeddah; Lina Khaled al Maeena, capitaine d'une des premières équipes féminines de basket ball en Arabie Saoudite\r\n\r\n\r\n* Infotrafic: 06:30:15-06:30:31 / * Le Journal de 6h30 - Présenté par Coraline Pauchard (JOURNAL INDIC) \r\n(07/CATALOGNE PUIDGEMONT BRUXELLES PA (6H30)) CARLES PUIJ-DEMONT met la Belgique dans tous ses états. \r\nSelon plusieurs sources, le président catalan destitué se trouve en ce moment-même à Bruxelles. \r\nEt il ne serait pas seul...avec lui, des membres de son équipes, eux-aussi destitués. \r\nEt les hypothèses enflent...la plus forte estime que CARLES PUIJ-DEMONT pourrait bien demander l'asile politique à la Belgique. \r\nUn scénario qui place le premier ministre belge, Charles Michel, dans une position bien inconfortable. \r\nÀ Bruxelles, les précisions de Guillaume Meyer. \r\n  58''\r\n((La crise catalane est en train de virer au cauchemar pour Charles Michel. Alors que partout en Europe, les dirigeants condamnent les velléités d'indépendance de la Catalogne, le gouvernement belge, lui, donne l'impression de soutenir Barcelone. Dernière déclaration dans ce sens, celle du secrétaire d'Etat aux migrations, Theo Francken, qui laisse entendre que la Belgique pourrait accorder l'asile politique aux dirigeants catalans.\r\nCette position reflète celle du parti nationaliste flamand NVA, un parti membre du gouvernement et très sensible à la cause catalane. Et maintenant, voilà qu'on annonce la présence de Carles Puigdemont à Bruxelles. Pour Charles Michel, ça fait un peu désordre.\r\nLe premier ministre est sommé de s'expliquer. Certains politiques, en Belgique, s'inquiètent des conséquences des déclarations pro-catalanes: elles pourraient affaiblir la position de la Belgique, et le rôle européen de Bruxelles. Le groupe des Verts demande à Charles Michel de venir préciser la position du gouvernement devant le parlement. Le premier ministre a déjà réagi: pour lui, accorder l'asile aux dirigeants catalans n'est absolument pas à l'ordre du jour.\r\nGuillaume Meyer, RTS Info, Bruxelles.))\r\nÀ noter que l'avocat belge Paul Bekaert, spécialisé dans les droits de l'homme et le droit d'asile, a confirmé hier soir à l'agence Belga avoir été consulté par le président catalan destitué. Carles PUIJ-DEMONT qui ne l'a pas formellement désigné comme son avocat a précisé l'homme de loi. Il s'agissait d'un premier contact.\r\n(Bve USA - Réseaux sociaux) *** Affaire russe aux Etats-Unis: Facebook, Twitter et Google sont dans la ligne de mire du Congrès américain.\r\nLes trois géants du net ont été prié de passer au peigne fin leurs contenus pour y déceler une potentielle présence russe...\r\nEt les résultats sont plus vastes que prévu selon plusieurs médias...qui dévoilent ce matin les chiffres...Sur Facebook, plus de 80 milles messages politiques d'origine russe ont été rencencés entre juin 2015 et août 2016. Des posts visionnés par plus de 126 millions d'américains. L'oiseau de Twitter et Google font aussi état de plusieurs contenus soupçonneux. Les avocats généraux des trois groupes sont attendus aujourd'hui et demain pour des auditions auprès de trois commissions parlementaires. \r\nEt à noter que sur le plan de l'enquête...menée par le procureur spécial, Paul Manafort et Rick Gates sont désormais assignés à résidence...\r\nL'ex-directeur de campagne de Donald Trump et son associé ont été entendus hier par la justice. Ils ont plaidé non coupable face aux 12 chefs d'accusations dont ils font l'objet...parmis eux: conspiration contre les Etats-Unis et blanchiment d'argent. Les deux inculpés ont été assignés à résidence et devraient être au clair sur leur régime de liberté après-demain.\r\n(TF1/ARABIE SAOUDITE FEMMES STADES PI) *** Après l'autorisation de conduire, les Saoudiennes viennent d'obtenir un nouveau droit pour 2018 : celui d'aller dans les stades! \r\nLes évènements sportifs étant jusqu'à présent réservés aux hommes, c'est une barrière de plus qui tombe dans le royaume ultra-conservateur où les femmes ne sont pas juridiquement égales des hommes. Mais c'est aussi une décision qui intervient alors que le prince Ben SALMANE veut moderniser son pays et développer son économie. Ariane Lavrilleux, notre correspondante au Moyen-Orient. \r\n  1'33\r\nLe renouveau de l'Arabie saoudite sous l'impulsion du nouveau Prince héritier. «Tout Un Monde» en parle à 8h15 avec la chercheuse Fatiha Dazi-Heni.\r\n((Enfin ! s'exclament des saoudiennes sur les réseaux sociaux, pendant que d'autres re-postent des photos de stades vides. avec seulement quelques hommes. voilà des clichés qu'on ne pourra bientôt plus prendre dans les trois principales villes du pays. Riyadh la capitale. Djeddah et Dammam. Leurs stades vont être aménagés pour accueillir les familles... et oui comprenez les femmes mais accompagnés de leurs maris, ou de leurs frères. Voilà qui ouvre une petite brèche dans la loi. car en principe la mixité est interdite dans les lieux publics. pour Hala al homrani, boxeuse et entraineuse à Djeddah, c'est déjà une grande victoire\r\nBOB\r\nje suis très heureuse ! je ne suis pas une grande fan de foot mais je vais bien sûr aller au premier match. juste pour participer à ce moment historique. ya eu beaucoup de changement récents favorables aux femmes dans le sport et maintenant on va pouvoir pratiquer beaucoup plus facilement n'importe quel sports.\r\nCette réforme fait partie du vaste programme en cours de modernisation de la société et de l'économie pour développer le secteur du divertissement et sortir du tout-pétrole.Une transformation profonde se réjouit Lina Khaled al Maeena, capitaine d'une des premières équipes féminines de basket ball \r\nBOB \r\nje suis très heureuse que mes enfants grandissent dans cette nouvelle ère... où ils vont pouvoir expérimenter une nouvelle arabie saoudite plus ouverte. et qui permet à TOUS ses citoyens de participer à sa construction \r\nCette nouvelle liberté doit beaucoup à l'activisme de la princesse Reema el bandar, première femme nommée à la tête de l'Autorité saoudienne des sports. Elle promet aussi d'autoriser les salles de gym pour femmes. encore aujourd'hui très difficiles à ouvrir.))\r\n(Bve Harcèlement sexuel) *** Dans la foulée de l'affaire Weinstein...les cas de harcèlement sexuel éclaboussent une nouvelle figure du cinéma...l'acteur Kevin Spacey...\r\nLe héros oscarisé de la série House of Cards est sous le feu des critiques. L'acteur s'est excusé d'avoir harcelé un comédien adolescent en 1986...excuses qui découlent des révélations de la victime dans une interview. Kevin Spacey qui a dit ne plus se souvenir de cet incident mais qui s'est excusé de son comportement si cela était vrai. L'acteur en a profité pour faire une deuxième révélation...en annonçant publiquement son homosexualité. \r\nÀ noter que quelques heures plus tard, le groupe Netflix et la société Media Rights Capital annonçait la fin de la série House of Cards. La sixième saison sera donc la dernière. Les deux sociétés se sont dites profondément troublées par les derniers événements mais ont assuré que la décision d'arrêter la série n'y était pas liée.\r\n(03/BE/SOUTIEN MEDIAS CANTONAUX PA) Les projets de fusions médiatiques inquiètent le gouvernement cantonal bernois. Ce dernier a anvoyé un invitation au conseil d'administration de Tamedia pour discuter du projet de retstructuration du groupe de presse. Projet qui prévoit de regrouper les rédactions de ses deux quotidiens. Le gouvernement bernois se dit inquiet pour la diversité de la presse Alain Arnaud ...\r\n  49''\r\n((Suisse romande, suisse alémanique: même combat. Les deux grands quotidiens bernois seront à l'avenir écrits et produits par une rédaction unique, à l'exception de la rubrique locale. Idem pour tous les quotidiens du groupe en Suisse alémanique. Plusieurs députés roses-verts s'en inquiètent, et ont déposé deux motions urgentes pour exiger le maintien de la diversité médiatique dans le canton de Berne. Dans ses réponses, le gouvernement reconnaît que les projets de Tamedia affaibliront à terme la position de Berne dans l'espace médiatique\". Il souhaite s'en entretenir de vive voix avec le groupe. Quant à l'idée d'un soutien étatique aux organes de presse, Berne rappelle qu'il n'en est pas question. Mais le Conseil d'Etat admet qu'un soutien cantonal indirect pourrait s'avérer utile, et se dit prêt à entrer en matière sur ce point. Tant il est vrai que la Constitution cantonale précise bien que le canton soutient l'indépendance et la diversité de l'information.))\r\n(05/GE/ABB DELOCALISATION POLOGNE PA) *** Retour en Suisse avec des rumeurs de plus en plus insistantes à Genève...celles liées à la délocalisation d'ABB Sécheron.\r\n...Rumeurs alimentées par un dernier événement: la démission du directeur de la filiale genevoise du géant zurichois pour la fin du mois. ABB Sécheron pourrait jusqu'à 180 postes en Pologne, soit l'ensemble des lignes de production. Le personnel vient de mettre en place un comité d'action pour tenter de maintenir les activités à Genève. Les précisions de Sylvie Belzer:\r\n  59''\r\n((Le groupe ne commente pas ces rumeurs de délocalisation, mais le départ du directeur du site genevois, Jean-Luc Favre, qui a permis le redressement de la filiale genevoise, est forcément une indication très négative pour l'avenir de l'entreprise. Les employés et le syndicat UNIA s'inquiètent de la situation. 180 postes sont menacés, essentiellement les lignes de production, sur les 330  collaborateurs que compte le site genevois. A terme seule la recherche et el développement pourraient rester à Genève. Une situation qui a aussi alerté les autorités politiques, le Département de l'économie a pris contact avec la direction générale. Ces menaces de délocalisation contrastent avec la bonne situation économique du groupe. ABB vient de publier des résultats supérieurs aux attentes pour le 3e trimestre. Quant au cours du titre, après avoir subi une certaine pression des investisseurs, il est  désormais en progression continue depuis la fin août. La question d'un déplacement des activités serait plutôt de nature stratégique. Se rapprocher de ses clients en Europe de l'Est, là où la croissance du groupe est la plus forte.))", "durationSec": 231, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023401", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Coraline Pauchard", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-10-31T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-10-31T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9023423", "ece-9023401"], "isOnline": true, "lastModifiedDate": "2017-11-06T05:38:34Z", "webPublicationDate": "2017-10-31T06:33:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lavrilleux, Ariane", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA6DD259-8BC8-4130-A2EB-3BC28F390850", "internalArchiveId": "FA6DD259-8BC8-4130-A2EB-3BC28F390850", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Nouveau tournant dans l'enquête sur les élections américaines", "publicationDate": "2017-10-31T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Nouveau tournant dans l'enquête sur les élections américaines (L'histoire du jour) ***((5h07))\r\nIl était une fois en Amérique...\r\nUne possible affaire de collusion entre la Russie et l'équipe de campagne du président...\r\n-Sur le banc....des inculpés...\r\n3 hommes...\r\nPaul Manafort...ex-directeur de campagne de Donald Trump\r\nRick Gates...l'associé de Manafort...\r\nEt George Papadopoulos, conseiller en politique extérieure.\r\nl'acte d'inculpation nous est détaillé par Raphael Grand...\r\n  GRAND 1\r\nEn majuscule dans le texte d'ailleurs: there is NO COLLUSION.\r\nIl n'y a pas de collusion.\r\nArgument repris en coeur: par l'avocat de Manafort et la porte-parole de la maison blanche, Sarah Huckabee Sanders...\r\n  STORY 2\r\nl'annonce d'aujourd'hui n'a rien à faire avec le président, les activités du président, ou la campagne du président. \r\nle vrai scandale de collusion regarde l'équipe de campagne d'hillary clinton et la Russie. \r\nfin de citation.\r\n...pas de collusion...donc selon la maison blanche...\r\nmais il reste des dates et des noms importants...\r\n  GRAND 3\r\nEt ce 3ème homme....c'est donc...George Papadopoulos...\r\nl'ex conseiller en politique étrangère de Trump durant la campagne...\r\n  GRAND 4\r\n....explosif?\r\nCorentin Sellin, confirme.\r\nIl est historien, spécialiste des USA et auteur du blog \"il était une fois en Amérique\"....\r\n  SELLIN 5\r\n...avec quelles conséquences pour Donald Trump?\r\nrien de très bon...\r\n  SELLIN 6\r\n...les pièces du puzzle se rassemblent....\r\nmais hier au même moment...\r\nDonald Trump apparaissait sous le perron de la Maison Blanche...\r\naux côtés de Melania...\r\nsur cet air-là...\r\n  STORY 7\r\nghost busters...\r\nchasseur de fantôme...\r\nle couple présidentiel lançaient les festivités d'Halloween...\r\ndevant une maison blanche décorée de toile d'araignée...et de citrouille....\r\nC'est ça aussi l'Amérique.", "durationSec": 336, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9023379", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Nouveau tournant dans l'enquête sur les élections américaines / LMA_2017-10-31T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 31.10.2017"], "variantIds": ["ece-9023379"], "isOnline": true, "lastModifiedDate": "2017-11-06T04:09:19Z", "webPublicationDate": "2017-10-31T06:21:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}