[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=15500&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=15525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=15475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-D3CC944A-E084-45EF-94D5-37C186EBD153", "internalArchiveId": "D3CC944A-E084-45EF-94D5-37C186EBD153", "source": "siranau", "mediaType": "audio", "title": "Satie, la musique des mots (silencieux)", "publicationDate": "2017-06-26T00:00:00Z", "summary": "David Christoffel se passionne pour le verbe et la musique, plus particulièrement les liens qu'entretiennent ces deux sphères. Musicologue et homme de radio, diplômé en 2011, il a mené des recherches sur \"les mentions verbales sur les partitions pour piano seul d'Erik Satie\" à l'Ecole des Hautes Etudes de Sciences Sociales de Paris (EHESS). Sa thèse a occupé neuf ans de sa vie pendant lesquelles il a été tour à tour animateur, chroniqueur et producteur à Radio France et Espace 2. Cette recherche est aujourd'hui publiée sous le titre \"Ouvrez la tête (ma thèse sur Satie)\", dans la Collection Répercussions aux éditions MF. Une somme impressionnante de 300 pages qui approfondit la question avec tact et esprit. Interview menée en duplex de Paris par Julian Sykes.", "durationSec": 2187, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695695", "imageURL": "http://www.rts.ch/7949982.image", "thematicGeographicals": ["France"], "thematicThemes": ["musique classique", "compositeur"], "thematicPersons": ["Satie, Erik"], "alternativeTitle": ["Satie, la musique des mots (silencieux)", "Satie, la musique des mots (silencieux) / VSS_2017-06-26T10:10:00_versus-ecouter", "Satie, la musique des mots (silencieux) / VSS_2017-06-26T10:10:00_versus-ecouter"], "alternativeSummary": ["David Christoffel se passionne pour le verbe et la musique, plus particulièrement les liens qu'entretiennent ces deux sphères. Musicologue et homme de radio, diplômé en 2011, il a mené des recherches sur \"les mentions verbales sur les partitions pour piano seul d'Erik Satie\" à l'Ecole des Hautes Etudes de Sciences Sociales de Paris (EHESS). Sa thèse a occupé neuf ans de sa vie pendant lesquelles il a été tour à tour animateur, chroniqueur et producteur à Radio France et Espace 2.\nCette recherche est aujourd'hui publiée sous le titre \"Ouvrez la tête (ma thèse sur Satie)\", dans la Collection Répercussions aux éditions MF. Une somme impressionnante de 300 pages qui approfondit la question avec tact et esprit. Interview menée en duplex de Paris par Julian Sykes.", "David Christoffel se passionne pour le verbe et la musique, plus particulièrement les liens qu'entretiennent ces deux sphères. Musicologue et homme de radio, diplômé en 2011, il a mené des recherches sur \"les mentions verbales sur les partitions pour piano seul d'Erik Satie\" à l'Ecole des Hautes Etudes de Sciences Sociales de Paris (EHESS). Sa thèse a occupé neuf ans de sa vie pendant lesquelles il a été tour à tour animateur, chroniqueur et producteur à Radio France et Espace 2.\nCette recherche est aujourd'hui publiée sous le titre \"Ouvrez la tête (ma thèse sur Satie)\", dans la Collection Répercussions aux éditions MF. Une somme impressionnante de 300 pages qui approfondit la question avec tact et esprit. Interview menée en duplex de Paris par Julian Sykes.", "David Christoffel se passionne pour le verbe et la musique, plus particulièrement les liens qu'entretiennent ces deux sphères. Musicologue et homme de radio, diplômé en 2011, il a mené des recherches sur \"les mentions verbales sur les partitions pour piano seul d'Erik Satie\" à l'Ecole des Hautes Etudes de Sciences Sociales de Paris (EHESS). Sa thèse a occupé neuf ans de sa vie pendant lesquelles il a été tour à tour animateur, chroniqueur et producteur à Radio France et Espace 2.\nCette recherche est aujourd'hui publiée sous le titre \"Ouvrez la tête (ma thèse sur Satie)\", dans la Collection Répercussions aux éditions MF. Une somme impressionnante de 300 pages qui approfondit la question avec tact et esprit. Interview menée en duplex de Paris par Julian Sykes."], "variantIds": ["ece-8695699", "ece-8695695"], "isOnline": true, "lastModifiedDate": "2017-07-17T09:55:05Z", "speechToTexts": ["13.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS3 (00:00:10) [89%] :\r\nOn pourrait croire que c'est à dessein qu'Erik Satie a embrouiller son personnage et c'est fabriqué une légende, on pourrait croire, même qu'il s'est entièrement et sciemment fabriqué lui- même avec ses contradictions, ses paradoxes, ses extravagances à loufoquerie, un peu comme le peintre Salvador Dali fait aujourd'hui un numéro soigneusement composés et bien pensé cela d'Erik Satie, ce serait se méprendre complètement à la fois sur l'homme et sur l'artiste malgré des apparences contraires Satie on est artiste nous apparaît aujourd'hui avec le recul des années et comme un instinctif tout d'une pièce comme un produit naturel n'telle quelle, on peut penser que son comportement souvent proches du dadaïsme et d'un certain surréalisme n'est que la réaction d'un d'une sorte de complexe d'infériorité contre le succès de contemporains comme Debussy, Ravel ou Stravinski cela aussi c'est inexact : on a beaucoup dit que c'était un mystificateur, je crois qu'il est plus simplement mystérieux, c'est la raison pour laquelle tant de malentendus règne au sujet aujourd'hui encore au sujet de ce vieux fond Nadine Oracle de ce pince-sans-rire dont l'anticonformisme intérieur était vêtus de l'enveloppe extérieure la plus conformiste et dont certains ont fait un prophète génial, tandis que les autres en vedette un analphabète musical. \r\n\r\nLocuteur MS4 (00:01:38) [84%] :\r\nAnalphabète musical au prophète génial voilà c'est la tension toujours autour de la figure d'Erik Satie ici dans la avec la voix de Claude Rostand enfin le critique musical qui en parlait, en 1966 c'était le centenaire de la naissance d'Erik Satie bonjour Julian Sykes bonjour Satie excentrique libre penseur mystique à 2 sous ou disent les uns, un génie incompris selon les autres, Satie qui, aujourd'hui, souvent considérée comme charmant et parfois comme génial, il y a encore parfois un petit peu mépriser oui c'est ça se raréfient un peu cette opinion, quand même, enfin, c'est la question qui va nous occuper aujourd'hui Julian en filigrane d'un livre de 300 pages très élégant d'un cri qui est posé devant vous : un livre consacré à Erik Satie. \r\n\r\nLocuteur MS5 (00:02:19) [87%] :\r\nOui, nous sommes impressionnante qui porte sur un sujet très précis, les mentions verbales sur les partitions pour piano de Satie, donc vous savez sans doute, les partitions de Satie sont truffés d'indications bizarre, par exemple au hasard un peu chaud du bout des yeux et retenu d'avance sur du velours jaune et sans rougir du doigt plein de subtilité, si vous m'en croyez donc tout un jeu de didascalies surréaliste que certains pianistes avaient pris l'habitude de dénoncer en jouant, et ça c'était au grand désespoir de Satie. \r\n\r\nLocuteur MS4 (00:02:52) [85%] :\r\nEt d'ailleurs ce livre reprend une de ses formules pour titre ouvrait la tête ma thèse sur Satie ouvrait sur le David Christoffel qui est en duplex avec nous à Paris, bonjour du Christoffel bonjour bonjour David vous êtes musicologue poète, compositeur comme des radios, on a le plaisir aujourd'hui de vous entendre sur nos ondes, dans le nord magnétique dans Versus écoutez, ici même, parfois, et vous avez passé 9 ans de votre vie, très occupé, on sait bien qu'on écoute la radio ici ou France Culture, très occupé à votre vie, vous n'avez pris 9 ans pour pour consacrer ce cet ouvrage à Satie thèse qui sort aujourd'hui dans la collection répercussions aux éditions MF alors d'abord, pourriez -vous réagir à ce qu'on vient d'entendre dans ce contexte des années 60 à cette à cette à ce commentaire que Rostand faisait sur Satie compositeur ou imposteur prophète génial ou analphabètes musical. \r\n\r\nLocuteur MS6 (00:03:39) [89%] :\r\nEn fait, ce qui est ce qui est formidable, c'est qu'on entend à quel point par tous les bouts qu'on essaye de, de prendre Satie si si on essaye de le prendre, de toutes façons, sous un angle psychologique, hé bien c'est voué à l'échec et on n'arrive pas à retracer l'exacte singularité de de Sa position musical et et je suis assez d'accord, en fait, de ce point de vue -là avec Claude Rostand, c'est-à-dire que si on essaye de, de, d'éclairer tout ça par un complexe de supériorité ou un personnage qui essaye de d'embrouiller lui- même les les pistes de lecture, je crois qu'on n'arrive pas à saisir ce qui a, ce qui a fait Satie mais mais c'est quand, quand on s'attache au document, moi c'est ce que j'ai essayé de faire et qu'on retourne au partitions mais aussi à tout ce qu'il a pu publier dans des revues comme la revue musicale 6 mai et autres 2 ouvrages qui sont parfois même des instances éditorial de de poésie alors on accède à une espèce d'autres Satie, c'est-à-dire un Satie qui arrête pas de, de, de défaire les les conventions de de de langage autour de de la musique pour en fait essayer de produire une une autre musique. \r\n\r\nLocuteur MS5 (00:04:42) [86%] :\r\nAlors votre livre, il s'articule en plusieurs chapitres, on a des chapitres intitulés présenté ses tirs mettre en page phrasé des ponctué scénarisé toute une dramaturgie, ce qui laisse supposer en fait que vous êtes un peu en adéquation ici avec Satie et on se demande si Satie était plus poète peut-être que compositeur. \r\n\r\nLocuteur MS6 (00:05:01) [89%] :\r\nEn tout cas ce que j'ai essayé de faire tous, tous les titres chapitres que vous venez de de nommer sont des actes de langage et donc j'ai essayé de resituer Satie dans une position par rapport au langage et le fait est que sa toute première partitions paraît entre une contribution de Paul Valéry, et une autre de Jules Bois dans une revue qui s'appelle le coeur et qui est une revue qui accueille presque par effraction, un compositeur mais qui est plutôt d'abord un et donc effectivement il est en dialogue avec des poètes avec Cocteau avec Apollinaire et c'est très éclairant de de mettre en vis-à-vis, ses amitiés poétique et ses partitions parce que ça donne une notre lecture de de ses partitions peut-être plus cohérente et encore une fois moins psychologique par rapport à ce que disait Claude Rostand. \r\n\r\nLocuteur MS5 (00:05:43) [86%] :\r\nOui, l'accord alors on va partir 2 de ces mentions verbales, hein, de toutes ces indications ses annotations, on trouve sur les les partitions de de Satie, parce que je voulais savoir en fait à partir de dos dos pas Satie en fait pour ces mentions verbales parce que nous, quand on pense à la musique, mais on pense surtout à ses indications de tempos de caractères qui sont héritées survendu langage italien par exemple dans les partitions de trouver encore une fois au Coconut Anima, alors je voulais savoir Satie à partir de quand le quelles Oeuvres il introduit des mentions verbales et est -ce que d'emblée une forme de détournements chez lui. \r\n\r\nLocuteur MS6 (00:06:19) [87%] :\r\nAlors justement, c'est très très éclairant dans l'enfer la la géologie, la plus précise possible parce que je vous disais tout à l'heure qu'il avait publié dans cette revue le coeur une première partitions sous forme un peu de de fac-similés et cette partition était accompagné d'aucune mention verbales mais était accompagné d'un d'un texte parallèle à la partition qui était une espèce des des pitres depuis son son statut de maître de chapelle de l'église métropolitaine d'art de Jésus conducteurs dont il était le le seul membre et quand il republie cette même partitions dans un autre cadre éditorial qui est le supplément dominical du Figaro musicale alors là il y adjoint des petites mentions verbales du genre du bout de la pensée justement ouvrait la tête et et tout ça, et donc c'est là que commence cette pratique chez 7 6 de 2 petits de petites mentions verbales alternative aux conventionnels allegro Madame trop, des choses comme ça et c'est après au cours de sa vie c'est mentions verbales vont avoir carrément un statut quasi narratif, mais beaucoup plus tard, une vingtaine d'années plus tard, au début des années 1910. \r\n\r\nLocuteur MS5 (00:07:28) [88%] :\r\nL'accord, alors on va partir d'un exemple, hein, c'est le recueil sports et divertissements ici les textes ne devrait pas être lu pendant les morceaux, hein, il devrait l'être séparément entre les pièces, c'était vraiment une volonté de Satie, mais bon je vais tricher un peu, parce que pour que l'auditeur puisse se faire une idée de ces mentions verbales et se rendent compte à quel moment elles surgissent dans la partition, j'ai pris une version par Jeanne Moreau et Jean-Marc Louise Da on écoute ici la préface et le choral qui ouvrent leurs recueils. \r\n\r\nLocuteur FS1 (00:07:57) [86%] :\r\nSport et divertissement. \r\nPour les recroquevillé Élisabeth, j'ai écrit un chorales convenable ce est une sorte de préambule amer, une manière d'introduction austère et un frivole, j'ai mis tout ce que je connais sur l'ennui je dédie ce aura à ce qui ne m'aiment pas, je me retire. \r\nChorale in appétissant. \r\n15 mai 1914 le matin. \r\n\r\nLocuteur MS7 (00:09:35) [88%] :\r\nJeanne Moreau délicieux repas cible son commentaire de ces sports et divertissements ici avec Jean-Marc Lizotte pour les interpréter d'une soirée. \r\n\r\nLocuteur MS5 (00:09:44) [84%] :\r\nRébarbatif et hargneux hypocritement alors voilà quelques indications qui touche à la fête, parce que c'est une forme de commentaires psychologique David Christopher. \r\n\r\nLocuteur MS6 (00:09:55) [86%] :\r\nC'est un commentaire, il précise bien qu'il est agent quand même un, un rapport thématique à l'hospitalité et donc à la gastronomie, puis une quinzaine d'années plus tôt, il avait composé des pièces froides qui était avec eux et puis il y avait aussi des déserts à faire fuir et son parti ont trouvé des une indication comme invité, et donc il y a toujours un problème par rapport à la bienvenue et c'est pour ça que ce ce chorale se dit in appétissant et qu'il il a un problème pour le coup, lui- même à s'inviter, en quelque sorte et c'est ce problème que va je vont trahir les la la petite mention avant la parole et puis bah toute tout ce jeu d'affect difficile. \r\n\r\nLocuteur MS4 (00:10:39) [88%] :\r\nEst-ce que vous voulez dire David Christoffel qu'on peut pas aborder, comme vous l'avez dit, Satie et ses commentaires par le biais psychologique mais qui, à force de vous penchez -vous sur ces, sur ces commentaires, vous finissez par établir une psychologie de Satie à travers. \r\n\r\nLocuteur MS7 (00:10:51) [81%] :\r\nJ'essaie de résister, ce qui s'est ici avec, en effet, c'est quand on commente un personnage. \r\n\r\nLocuteur MS6 (00:10:58) [84%] :\r\nEt justement, c'est, c'est c'est ça qui est difficile c'est de commentaires personnage alors qui qui recherche une on peut on parle parfois de de sa musique comme d'une musique personnel parce que elle est dépouillée parce que il il tend vers un gain ratissent moi je sais pas mais mais oui forcément ce report du personnage retombe sur la psychologie, mais je pense qu'il est fait de la de la fuit enfin moi c'est ce que j'essaye de, de, de, de pointer ou d'essayer de penser. \r\n\r\nLocuteur MS8 (00:11:19) [87%] :\r\nEn fait, il essaie de la faire derrière ces titres, c'est une sorte de paravent peut-être quelques derrière ses petites mentions. \r\n\r\nLocuteur MS6 (00:11:25) [88%] :\r\nUne façon, dit que c'est un paravent, ça veut dire que, on dit qu'il est dans une double personnalité qui le qui le ris de sous sa moustache et sa réduit tout ce travail- là une espèce simplement de de jeu ironique et si on va pas au-delà de l'ironie, alors on peut difficilement voir toutes toutes les subtilités, parce que moi ce qui ce qui m'intéresse c'est, c'est de voir, comme ces ces petites mentions verbales vont renouveler quand même le le statut de de la musique, c'est-à-dire que quand il commence à raconter une histoire, par exemple dans la balançoire qui est la première le 1er des sports et de voter, il y a un Coraline appétissant ben on peut lire sur la partition comme il y a de petits pieds ou bien alors, attendez, je reprends vite la partie. \r\n\r\nLocuteur MS5 (00:12:06) [87%] :\r\nOn va justement l'entendre en fait on va rouler moins dangereux, notre préfet voilà donc en fait cette cette pièce qui qui se qui qui sa 2ème pièce de ce cycle la balançoire, une pièce qui a l'air toute simple au départ mais qui en fait est plus complexe qu'elle dans guerre et on va écouter d'abord à l'Dottikon, commente l'art de Satie qui va introduire cette pièce, donc on va l'entendre jouer par Aldo, ce qu'il nie, puis on aura la même pièce avec le texte lu par Jeanne Moreau. \r\n\r\nLocuteur MS9 (00:12:32) [82%] :\r\nJe voudrais souligner que harmonique en parlant, l'oeuvre de Satie est extraordinaire. \r\nPar sa nouveauté, on entend désagrégation d'accord absolument. \r\nCertes, il ne ressemble qu'à Satie et je voudrais aussi souligner. \r\nLa merveilleuse économie de son langage. \r\nMême visiblement pas. \r\n\r\nLocuteur FS9 (00:13:01) [91%] :\r\nLa musique très bruyant. \r\n\r\nLocuteur MS9 (00:13:04) [84%] :\r\nToute sa musique est écrit, on peut dire, en 3 parties. \r\n\r\nLocuteur FS9 (00:13:08) [83%] :\r\nEt sous son apparente facilité, il se cache, dès 13 heures d'originalité et de spontanéité. \r\n\r\nLocuteur MS9 (00:13:16) [79%] :\r\nPar exemple, nous avons balançoire, nous avons une mélodie centrale sur laquelle vous prête facilement maître des parents d'ailleurs. \r\n\r\nLocuteur FS9 (00:13:25) [53%] :\r\nEt ce PC catho de la basse. \r\nL'autopsie 14 en concoctant sur la mélodie il y a 3 parties, c'est le maximum de l'économie et pourtant que l'expression, la musique de Satie suggère mais imite jamais. \r\n\r\nLocuteur MS9 (00:13:43) [85%] :\r\nJe crois bien que Satie est un programme Tom pour avoir besoin de recourir à des moyens d'imitation. \r\n\r\nLocuteur FS1 (00:14:33) [78%] :\r\nC'est mon coeur qui s'est alors. \r\n\r\nLocuteur MS4 (00:15:12) [83%] :\r\nPour dabord, c'est magnifique, voilà ce qu'on peut dire, là on a une situation justement David Christoffel dans cette balançoire avec le texte vient quasiment narrative c'est jalousie vous allusion avant. \r\n\r\nLocuteur MS6 (00:15:21) [88%] :\r\nOui, alors c'est c'est narratif, mais en même temps problématique mon narratif parce que on ne sait pas qui illustre qui, entre les différentes mentions verbales et la partie musicale parce qu'on a cette alternance de miel l'Octave qui est fait par la main gauche qui pourrait sans doute pour le coup la balançoire, mais comme dit très bien lotis Satie suggère bien davantage qu'ils n'imitent et donc ils se garde d'être dans un jeu de référence complètement littérale, or les références et justement comme ça qu'ils devienne ambivalentes et quand il dit : c'est mon coeur qui se balance ainsi, il n'a pas le vertige, il le fait en collants et en s'alignant à des phrases musicales qui ont un an de tubes très très limité et donc il est dans dans une mélodie qui prend pas beaucoup d'ampleur et en même temps dans la peur que son coeur puisse sortir de sa poitrine jusqu'à ne pas vouloir revenir. \r\n\r\nLocuteur MS4 (00:16:12) [84%] :\r\nEst -ce que vous trouvez David Christoffel enfin moi j'apprécie beaucoup ses Lecteurs de Jeanne Moreau, parce qu'elle nous sort d'une certaine lecture comique spirituel de ces, de ces commentaires les Léon, on les prend sérieux là. \r\n\r\nLocuteur MS6 (00:16:22) [86%] :\r\nOui, absolument, alors elle effectivement dans la dans la projection des ondes des énoncés, elle les les met un peu en l'air comme ça, sans essayer de de l'écho des justement psychologiquement moi aussi je suis je suis assez fan. \r\n\r\nLocuteur MS5 (00:16:34) [80%] :\r\nJ'aime ça, ça vous parle d'ailleurs plus sains que les extraits qu'on a aussi pas Romont Raymond vos 5 qui a aussi fait des des lectures de ses textes, c'est plus théâtral d'encadrement des veaux sains hé oui caricatural. \r\n\r\nLocuteur MS6 (00:16:47) [87%] :\r\nJ'imagine absolument, enfin je sais pas mais il a il une façon de de prononcer qui qui recouvre l'énoncé et qui l'enveloppe dans un stade dans un statut dramatique un peu fermé la hausse ce qu'on vient d'entendre, de Jeanne Moreau les laisse les choses ouverte et ne ne ne reconnaît pas la la musique de façon ferme. \r\n\r\nLocuteur MS5 (00:17:05) [87%] :\r\nAlors je voulais vous demander d'une manière un peu générale, comment évolue cette rhétorique des mentions verbales Satie, hein, parce qu'il y a plusieurs catégories voulait décrivez d'ailleurs de de manière très approfondie dans votre livre, alors c'est mentions Berne verbales ben peuvent de noter le caractère d'un morceau de l'attitude à avoir en jouant tels passage et là il faut un peu décrypter et puis il y a des morceaux ou toute une situation narrative, décrit un peu, un peu à la manière de Bulent dans une bande dessinée ou des petits panneaux narratif, je pense par exemple à la Sonatine bureaucratique qui est une parodie d'une sonate de Clementi. \r\n\r\nLocuteur MS6 (00:17:41) [87%] :\r\nOui, mais là qui quasiment même une parodie de la musique à programme, ce qui fait que on a véritablement une histoire qui se déroule avec un personnage identifiés dans la Sonatine bureaucratique, alors que certaines autres partitions ont des des mentions verbales au statut un peu plus variés, je pense par exemple aux 3 Valses distinguées du précieux dégoûté, où là on a carrément des citations des mentions du jour où ces composés des dédicaces et et puis des des indications même musicale stricte, j'allais dire qu'con complètement conventionnel, donc c'est effectivement une pratique qui évolue au tout début quand je disais au début de de l'émission, ce sont juste comme des petits conseils moraux, un peu déréglée dans les années 1890 alors qu'avec les sports et divertissements, qui sont 2914 là, effectivement, on est dans un dans un jeu par narratif qui avec la Sonatine bureaucratique devient complètement narratif. \r\n\r\nLocuteur MS5 (00:18:35) [87%] :\r\nOn va faire une petite pause un an cette exigence des mentions verbales et passer à une autre archives c'est ici le photographe Man Ray, qui évoque sa rencontre avec Satie dans les années 20 une archive tirées du documentaire l'inconnu d'Arcueil, réalisé par l'INA. \r\n\r\nLocuteur MS10 (00:18:51) [83%] :\r\nQuand je le rencontrais dans la galerie où j'ai fait, j'ai beau premières expositions 21, laquelle ont été pour des jeunes gens, c'était le seul vieillard, enfin pour moi et paraissait bien parce que moi j'avais 30 ans, à cette époque, lui, il y avait une barbiche était un petit homme un peu voûté Eloranta entonnoir, un chapeau melon noir un parapluie noir sur le bras et c'est un n'est ancienne sur le nez et je le prix pour un comptable ou peut-être que au grand entrepreneur des pompes funèbres, si vous voulez, révélèrent trop austère par apporta des autres dans la galerie, mais il m'a pris tout de suite par le bras, commence à me parler en anglais et avec cette petite regarde malicieux dans ses yeux gris clair un peu et humain, invité de sortir avec lui prendre un verre au bistrot fait parce qu'il faisait froid dans la galerie, là, on a parlé un peu son échange avec trop de mots, je n'aurais gardé mais j'ai vu toujours sa silhouette qui avait rien à faire avec la personnalité que j'ai connu au plus tard comme photographe, j'ai appris de mais pas fille aux certains on n'est pas du tout ça, qu'on a l'air d'être. \r\n\r\nLocuteur MS4 (00:20:10) [81%] :\r\nMènerait à propos d'Erik Satie tiré de documentaire connu d'Arcueil Julian justement un très beau cliché demanderaient on voit Satie esquissé un sourire, mais il faut se méfier des apparences. \r\n\r\nLocuteur MS5 (00:20:19) [86%] :\r\nFausse Messier méfier des apparences et puis effectivement Satie avait l'air très conformiste enfin présentée comme ça la figure d'un d'un grand conformisme avec son chapeau melon sont binocles et tout ça en noir, alors qu'en fait c'était quelqu'un dans anticonformiste et je voulais demander à David Christoffel peut-être confie la vôtre et immersion dans l'oeuvre de Satie, ces 9 années vous avez exploré ces mentions verbales ou vous êtes fait votre propre image de de Satie, comment est -ce que vous, vous l'imaginez, ce personnage. \r\n\r\nLocuteur MS6 (00:20:50) [89%] :\r\nJ'imagine effectivement avec un entourage qui est à son égard, parce que ce qui est étonnant dans ce que raconte l'amèneraient c'est qu'il le présente comme quelqu'un de de très conforme qu'on pourrait presque confondre avec un comptable en même temps qu'il commence par préciser l'écart d'âge par rapport aux aux gens qu'il qu'il fréquente, donc il est une espèce de, de, de normalité en en rupture, enfin, c'est ça qui est paradoxal, donc il va être papa, moi je parle d'hyper- moralité, c'est-à-dire qu'il il va suivre les normes jusqu'à un endroit qui finit par les révéler comme anormal c'est c'est Ribemont de qui pointait ce qu'il pouvait y avoir d'anarchistes, de ce point de vue là dans la façon dont Satie sur épouser les conventions d'une certaine façon. \r\n\r\nLocuteur MS5 (00:21:36) [90%] :\r\nAutres archives, c'est cette fois -ci, Cocteau, hein, qui était très proche de Satie, on sait, ils ont fait partie du, ils ont fondé ensemble le groupe des 6 et puis ils ont collaboré sur le fameux ballet Parade un créé par les Ballets russes sur une chorégraphie de Léonide Massine, en 1917 au Théâtre du Châtelet à Paris, une pièce sur un poème de Jean Cocteau, avec des décors, costumes et rideau de scène de Pablo Picasso, Cocteau, ici, commente l'art de Satie. \r\n\r\nLocuteur MS11 (00:22:03) [84%] :\r\nSatie avait fait ses études à la Scola Cantorum et il était tard, il vivait parmi les impressionnistes mais il sa musique se à la musique impressionniste, parce que, au lieu d'être floué et frissonnant en sourdine sa musique peut-être linéaire et sans, sans, sans, sans voile, au point que comptent les musiciens d'orchestre il croyait répétées de la musique de bastringue, j'étais obligé d'aller chercher avec Ravel pour qu'qui leur disent que cette musique était une manière de de et c'est passer, je serais un flûtiste s'est levé et a dit à Satie Monsieur Satie, il paraît que vous me trouvez idiot et Satie répond non, non, je vous trouve pas idiot, maintenant je peux me tromper. \r\n\r\nLocuteur MS7 (00:22:58) [83%] :\r\nStructure ici preuve ni de petit implant révèle à la rescousse même Christoffel du PS de Paris, vous êtes l'auteur de cette, de cette thèse. \r\n\r\nLocuteur MS4 (00:23:07) [89%] :\r\nOuvrez la tête une des indications verbales données par Satie, on voit ici justement que que que Cocteau prend fait et cause pour Satie, qu'ils se sont beaucoup plus éloigné d'un Debussy justement. \r\n\r\nLocuteur MS6 (00:23:20) [87%] :\r\nOui, mais, mais justement parce que Cocteau a une écoute poétique de de la la façon dont dont Satie entre en musique, je pense aux livres Le Le Coq et l'Arlequin qui effectivement parfait pour montrer comme il faut changer de vocabulaire, en définitive, quand on parle de 2, musique pour comprendre ce qu'il en est de de la différence sans doute oui entre cette idée de lui Le Coq et l'Arlequin que Sakho c'est un livre où il est écrit par Jean Cocteau qui raconte la la différence d'esthétique entre Satie et et Debussy, avec encore une fois oui, des moi je crois qu'il part de musique panais et puis le, il ne s'en remet à Valérie pour prendre aussi dans la poésie des des catégories par rapport à la musique permet la musique père et tout ça et et répète comme comme comme il faut, voilà, changer de 2 critères pour pour entrer dans Satie. \r\n\r\nLocuteur MS5 (00:24:15) [85%] :\r\nD'ailleurs, il y a des très belle citation dans cet essai par exemple une citation ici que j'ai trouvé la plus petite, Oeuvres de Satie petite comme un trou de serrure, tout change si on approche son oeil ça c'est Cocteau dans ce ce recueil Le Coq et l'Arlequin, ou bien encore, le public est choquée par le charmant ridicules des titres et des notations de Satie mais il respecte le formidable ridicule du livret de Parsifal et puis encore à propos de de Debussy comparaison Debussy, Satie toujours par Cocteau Debussy intronise le climat Debussy une fois pour toutes Satie se transforme chaque oeuvre intimement lié à leur précédente détache, pourtant elle est vide, une vie propre, c'est une pâte originale d'une surprise, une déception pour ceux qui veulent qu'on piétine sur place est -ce que ça vous parle, j'imagine, ça vous parle comme ça. \r\n\r\nLocuteur MS6 (00:25:05) [87%] :\r\nC'est une façon d'embrasser le corpus qui le le le prend dans sa mission, mais c'est aussi ce que disait Ciccolini tout à heure, à dire que ces harmonies à force d'être dépouillés sont extrêmement singulière particulière et et il va même jusqu'à les les enchanté, c'est tout ce ce ce dont on a perdu l'habitude après quand on a essayé de parler plutôt d'analphabètes musical ou ou d'en faire un compositeur de de seconde zone, parce que il répond pas au au canon que l'analyse musicale a fini par par édifier. \r\n\r\nLocuteur MS8 (00:25:36) [91%] :\r\nEt ce qui est frappant, justement je j'ai trouvé en tout cas en écoutant cette pièce la balançoire savait quel point il y a effectivement de la mélancolie dans cette oeuvre en fait extrêmement dépouillée mais il y a énormément de poésie, mais c'est pas une poésie qui s'affiche, c'est presque une poésie par l'absence. \r\n\r\nLocuteur MS5 (00:25:52) [89%] :\r\nOui, oui, en tout cas moi c'est à un peu l'impression que ça me donne en tout cas, alors on a entendu, Cocteau, hein, qui commentait l'art de Satie, maintenant je propose d'écouter Satie lui- même enfin, via sa conférence c'est une c'est une une oeuvre tout à fait originale, un texte original sa conférence sur l'Intelligence et la musicalité chez les animaux, une sorte de plaidoyer pour les animaux, un, peut-être une centaine d'Annan et avant celui de Matthieu Ricard, un cri du coeur pour remettre les animaux à leur juste place non inférieure à l'homme avec un chapitre qui renvoie au monde de l'art, on écoute ici la voix de Pierre Bertin. \r\n\r\nLocuteur MS12 (00:26:30) [84%] :\r\nLe le risque souvent représentent les animaux. \r\nDans ce cas, ces artistes sont appelés animalier. \r\nLe rôle de non. \r\nLes animaux -ce qu'il n'y aurait les arts plastiques, en effet, nous ne possédons aucune peinture aucune sculpture faite par l'animal, en revanche, l'architecture et la musique, les ont attiré. \r\nLe lapin se construit les terriers pour lui le focus du même nom. \r\nL'oiseau, offert un mini- merveille la Origi fort avec sa femme et enfin nous pourrions continuer ces situations à la chimie. \r\n\r\nLocuteur FS13 (00:27:32) [71%] :\r\nC'est c'est. \r\n\r\nLocuteur MS13 (00:27:39) [73%] :\r\nJe voulais savez c'est pas mal, j'ai. \r\n\r\nLocuteur MS4 (00:28:21) [94%] :\r\nLa grenouille américaine de Satie et puis juste avant un extrait de cette conférence sur l'Intelligence et la musicalité chez les animaux conférence donnée par Erik Satie en 1916 Julian Sykes. \r\n\r\nLocuteur MS8 (00:28:32) [86%] :\r\nAvec la voix de Pierre Bertin, une voix autant singulièrement désinvolte mais pleine de tendresse est -ce que c'est comme ça qu'il faut lire Satie David Christophe. \r\n\r\nLocuteur MS6 (00:28:42) [87%] :\r\nJe sais pas, parce que Pierre Bertrand fait quand même un peu autorité Satie, mais j'ai, j'ai un doute aussi parce que le le texte de l'Intelligence et la musicalité 7 il avait publié quelques années plus tôt, dans la revue musicale le 6 mai et c'était truffé de points de suspension il y a, par exemple, je me permettrai de vous lire une lettre, une lettre ouverte, que je vais vous adresser, donc il y a vraiment tout un un feuilleté en quelque sorte des niveaux dénonciation Satie met en place là où Bertin dans la façon de de le dire, effectivement théâtralisée et donc uniformiser en petit peu l'adresse alors que le jeu de Satie et qui plus est, compte, il met en jeu la la question animalières et de varier les adresses, comme il le faisait quand il les véritables préludes flasques pour un chien, c'était une manière aussi de de dire quand on fait de la musique, ce n'est pas seulement entre nous, humains, c'est aussi, en présence de ces animaux qui étaient déjà égérie de quelque chose. \r\n\r\nLocuteur MS8 (00:29:44) [87%] :\r\nOui, comment est -ce qu'il faut comprendre d'ailleurs ce terme les les les Préludes flasques qu'est -ce que ça veut dire exactement. \r\n\r\nLocuteur MS6 (00:29:51) [95%] :\r\nça veut dire qu'ils sont pas très dur je crois. \r\n\r\nLocuteur MS7 (00:29:53) [84%] :\r\nOui, c'est ça, tout simplement, de manière littérale alors ça aussi le le le le. \r\n\r\nLocuteur MS6 (00:30:01) [87%] :\r\nSi, théâtre d'un d'un jeu de de mentions verbales ou voilà on joue enfin il se passe des choses Coco 1100 parce quand on joue avec un chien avec Cocteau Satie avait le projet de de faire justement un théâtre pour chiens qui aurait eu une intrigue très sommaire, puisque, on aurait eu le rideau qui serait ou. \r\n\r\nLocuteur MS7 (00:30:20) [80%] :\r\nEt André. \r\n\r\nLocuteur MS8 (00:30:26) [89%] :\r\nAlors on a beaucoup entendu texte ici, mais en fait la plupart de ses Oeuvres de piano de de Satie ben toutes ces mentions verbales finalement elles sont elles se AXA dresse à l'interprète un pas tellement à l'auditeur, puisqu'on ne les entend pas c'est presque un contrat tacite ici que ce qui se joue entre le compositeur et l'interprète et j'imagine que l'interprète de faire preuve de beaucoup d'imagination pour essayer de traduire ou essayer de comprendre ce que Satie laisse supposer, est -ce que est -ce que vous avez eu des zones échangent avec des pianistes qui parler d'oeuvre rapport avec cette musique de Satie de comment ceux qui y travaillent, cette musique. \r\n\r\nLocuteur MS6 (00:31:03) [90%] :\r\nJ'ai eu l'occasion dont parler un peu avec Alexandre Tharaud mais le le la question c'est que comme ils sont en recherche d'un d'un enfin d'une manière de, de, de jouer la la partition, ils prennent leur part je crois qu'il Vienne, qu'il fallait qu'il a un peu comme ça aussi avec le ton et l'ambiance disons presque dramatique que dégagent ces ces mentions et puis ils vont chercher dans dans dans la musique quelque chose pour pour la retraduire mais il s'agit, pas dans l'interprétation de jouer enfin c'est c'est compliqué parce que d'un côté cante Satie en 1913 disait oui ce ce ne sont jamais que le déclin de et c'est le moment où il composé beaucoup pour Hitler de Winieski jouer toutes, toutes, toutes ces Oeuvres extrêmement nombreuses de de ces années- là, en même temps qu'il avait tendance à refermer le le statut de ces ces mentions commencé à les éclater et à en faire des de, de, de plus en plus varié de plus en plus complexe, de, de, de plus en plus ambigu parlantes, donc je crois que c'est vrai faut compte on on le réduit à des clins d'oeil aux interprètes, que ce n'est pas que ça, que c'est aussi un jeu sur la forme de la partition d'en faire un espace poétique et on voit par exemple dans les descriptions automatique comme la répartition des mentions verbales prend, prend part à la disposition de la musique sur la page et devient une façon d'écrire la musique. \r\n\r\nLocuteur MS8 (00:32:27) [89%] :\r\nAlors j'ai pris une pièce peut-être pour finir, c'est une pièce qui est tiré d'un triptyque des chapitres, tourné en tous sens, la première pièce qui parle trop, on va l'écouter maintenant et puis on on va avoir votre commentaire juste après. \r\n\r\nLocuteur MS4 (00:33:28) [78%] :\r\nLa brève premières pièces de chapitres tourné en tous sens, Julian Sykes. \r\n\r\nLocuteur MS8 (00:33:32) [89%] :\r\nVoilà alors petit décryptage maintenant avec David Christoffel ce ce babil qu'on entend enfin c'est comme ça que moi, ça c'est ce que cette musique Mehsud gère en tout cas. \r\n\r\nLocuteur MS6 (00:33:41) [87%] :\r\nVa s'en étant puisque le titre, c'est celle qui parle trop, mais par rapport à ce que l'on disait tout à l'heure qui semblait dire que les mentions qu'on peut trouver sur la partition serait déclin d'ailleurs interprète, là c'est la preuve que, pas seulement, puisque elles ont plusieurs statuts on a entre les deux porté sur la la première écrit laissez -moi parler, donc c'est comme si celle qui parle trop, prenez la parole à l'intérieur de la partition et donc les les trios les très rapide que vous indiquez comme du du du babil sont donc une espèce de, de textures qui nous raconte que que la musique remplit l'action et puis les les petits accords un peu rapproché de, de, de, de distance de des des secondes mineurs qui qui se surajoute dessus sont indiqués marque d'impatience du pauvre mari donc on a tout un bon petit drame conjugal qui se joue dans cette partition avec les les 2 mains droites et gauche qui font des choses à la fois très rapide et en même temps très simple sur le plan musical. \r\n\r\nLocuteur MS8 (00:34:42) [93%] :\r\nDonc, en fait, plutôt que d'écouter les pièces, il faudrait vraiment avoir la partition sous les yeux, c'est comme ça qu'on apprécierait complètement l'art de Satie. \r\n\r\nLocuteur MS6 (00:34:49) [90%] :\r\nLanvellec, ce sont des, des, des petits théâtres effectivement dans lesquelles se se passe plein chose et en même temps ce qui est intéressant c'est de voir que sa place, la musique est un endroit qui n'est pas complètement narratif et que cette espèce d'insuffisance à affaire histoire peut peut-être nous laisser sur notre faim, mais laisse la musique dans dans une ambiguïté dans un endroit un certain qui est peut-être là où il faut l'entendre donc peut-être faut -il pas ouvert les partitions, mais se laisser porter par une musique qui ne veut pas trop raconter. \r\n\r\nLocuteur MS4 (00:35:21) [85%] :\r\nEh bien, merci beaucoup, David Christoffel, vous êtes donc l'auteur de ce ouvrit la tête dans la collection répercussions de MEF votre thèse sur Satie d'ailleurs ouvrez Mata ouvrait la tête et sous- titré ma thèse sur Satie merci à vous, Julian Sykes merci à vous d'merci à vous même, jusqu', et puis on va se quitter en réécoutant bref babil avec les marques d'impatience du mari, maintenant que nous en avons l'électricité pauvre. \r\n"], "webPublicationDate": "2017-06-26T09:01:00Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Lenoir, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Christoffel, David", "role": "collaborateur/trice RTS, musicologue, auteur d'une thèse sur \"Les Mentions verbales sur les partitions pour Piano seul d'Erik Satie\"", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sykes, Julian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A74E9C8D-942D-440B-8C28-315BD2A52A78", "internalArchiveId": "A74E9C8D-942D-440B-8C28-315BD2A52A78", "source": "siranau", "mediaType": "audio", "title": "Culture Club", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 3423, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695749", "imageURL": "http://www.rts.ch/7010106.image", "alternativeTitle": ["Culture Club du 26.06.2017", "Culture Club / CLC_2017-06-26T20:00:00_culture-club", "Culture Club du 26.06.2017", "Culture Club / CLC_2017-06-26T20:00:00_culture-club"], "variantIds": ["ece-8695750", "ece-8695749"], "isOnline": true, "lastModifiedDate": "2017-07-09T16:55:57Z", "speechToTexts": ["09.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nNicolas. \r\n\r\nLocuteur MS1 (00:00:04) [71%] :\r\nBertrand culture le circuit étroit 21 avant qu'il y culture. \r\n\r\nLocuteur FS2 (00:00:22) [90%] :\r\nBienvenue dans le tout dernier culture Club de la vie, une émission qui s'est voulu depuis un an et demi, un espace communautaire qui, chaque semaine, vous proposez une heure articulée autour d'une thématique différente pour cette dernière émission, c'est Florence à l'Asie qui a concocté avec vos suggestions, un programme pour se dire au revoir, avec des titres qui disent justement au revoir, on a donc une heure devant nous pour se quitter, mise en ondes par Ottavio arrange au peut-être serez -vous pour quelque chose puisque c'est dans vos propositions, comme d'habitude sur les réseaux sociaux qu'a été puisé une partie de la programmation bienvenue pour la dernière fois dans la machine à explorer le son, c'est parti pour une heure. \r\n\r\nLocuteur FS3 (00:01:17) [66%] :\r\nJe sais, ça s'est passé. \r\n\r\nLocuteur MS4 (00:01:40) [67%] :\r\nC'est un Crime. \r\n\r\nLocuteur FS3 (00:02:51) [60%] :\r\nJ'passé. \r\n\r\nLocuteur FS5 (00:06:56) [76%] :\r\nVoilà. \r\n\r\nLocuteur MS6 (00:07:03) [73%] :\r\nIl y a ça va du prix souhaite que la vague de carbone, comme c'est la femme donc dire du pays dont qui a vaguement produit de la merde, c'est moi que, parce que, et donc je crois que la moitié, avec bien beau jeu, si on ne l'a été, a une diva blonde grand invité c'est vrai que c'est pas moi. \r\n\r\nLocuteur FS5 (00:07:59) [81%] :\r\nAlors il était. \r\n\r\nLocuteur MS7 (00:08:22) [65%] :\r\nAvec son expertise, mais il y en a pas d'moins légumes et de rare quand on n'a pas tort, je crois qu'on peut le Afrique la guerre ce entre et je suis de graves dans lesquels ils sont et un but de remise des décrit voici a d'tickets, c'est une grande, donc pas de cela dans la chaleur qui dissuaderait bien sûr cela public il y a produit, non un peu, donc vous avez bien sûr moins grand après ce a dit qu'il avait testés auprès de clients en plus d'avoir réussi à j'ai sort large mais bon. \r\n\r\nLocuteur FS5 (00:09:12) [89%] :\r\nAlors. \r\n\r\nLocuteur MS8 (00:09:40) [68%] :\r\nC'est ce qui a une liste s'il se fera donc un beau et il redevient parce qu'il a des Danois de mais la gamme de la guerre de la oui c'est non à niveau 3 qui a eu beau c'est à se passe, voilà que j'ai mis au lac, c'est pour les vrais du réel, comme la Grèce, mais aujourd'hui à Dakar, il a pris d'aspects d'avait assez dans mon grand- père maternel et ça aujourd'hui malgré lui un Stop à Paris même. \r\n\r\nLocuteur FS9 (00:10:33) [75%] :\r\nMercredi. \r\n\r\nLocuteur FS2 (00:17:51) [79%] :\r\nSur Couleur3 culture Club jusqu'à 21 heures. \r\n\r\nLocuteur FS13 (00:19:08) [72%] :\r\nToujours des mesures pour une autonomie l'arbitraire comme ça, voilà nos priorités, l'entrée de bonne augure pour la bagarre de place qu'il a joué un petit moi j'là on a une esplanade, un du. \r\n\r\nLocuteur FS1 (00:20:45) [65%] :\r\nLeur train. \r\n\r\nLocuteur MS14 (00:21:24) [89%] :\r\nBien. \r\nOui, la question qui permet, ben c'est pas Dieu. \r\n\r\nLocuteur FS2 (00:24:27) [93%] :\r\nDans culture Club, vous avez fait vos propositions de titre via les réseaux sociaux et nous, on en a fait une émission de radio pour cette dernière émission de Culture Club, on vous a demandé de nous proposer des titres qui disent au revoir, voilà ce que ça donne sur une heure, revisitée par les choix de Florence à l'Asie. \r\n\r\nLocuteur MS15 (00:24:43) [70%] :\r\nFemme fait peur, c'est un gros porteur de dire si on est de sauver plus la donc voilà parce que un rôle même si je le c'est-à-dire en. \r\n\r\nLocuteur MS16 (00:25:04) [68%] :\r\nNon pas il y a un nom et donc les médias : pourquoi libre a pas pas la place, on a besoin que aussi, ce n'est pas obligé, elle programme endosser alors on avait dit j'même été dans le la, était un petit de faire jouer des tours, donc ça je présume pas donc les interviews parce qu'on doit jouer les véritables ça ce groupe et c'est ce qui va ce maintenant il ressort je pas trop à se trouver et dans l'immédiat pour l'État va le crack et d'aventures, mais va monter la et souvent mais il y a une bien dans l'îlot jugement sur la grande c'est ce match oui oui oui, y a beaucoup de notamment par toutes les banques la grippe motive la nature nous prenons pour dire non pas seulement la monnaie Lyon la mêlée fermée leur la baisse et non plus que nous développons nos bactéries dans les territoires capturés quoi là il a maîtrisé oui je crois et qui ne sont pas qu'il y a pour les gens, mais il pas son il vous êtes pris la place maintenant pour le fait du jour, il y a, mais il a pris un c'est vrai comme pour la commune, hier c'était le je bien fort a non il obtient oui oui ça ça ça dans le sud, que ça ça ça pas et donc il y a de plus à Francfort ça pas avec ça, c'est aujourd'hui qui non même durée. \r\nComment il a commencé, il a ouvert. \r\n\r\nLocuteur MS1 (00:29:22) [76%] :\r\n3 3. \r\n\r\nLocuteur MS17 (00:29:40) [83%] :\r\nJe bien oui, oui, mais c'est pas ça, elle est excellente. \r\n\r\nLocuteur FS17 (00:30:28) [74%] :\r\nMême exclu de bonnes affaires. \r\n\r\nLocuteur MS1 (00:31:11) [89%] :\r\nSavez. \r\n\r\nLocuteur FS17 (00:31:16) [76%] :\r\nIl y a donc pas été sur les jeunes. \r\nOui je j'. \r\n\r\nLocuteur FS1 (00:33:29) [70%] :\r\nCouleur. \r\n\r\nLocuteur MS18 (00:34:09) [74%] :\r\nNous allons bien bien. \r\n\r\nLocuteur FS19 (00:34:35) [67%] :\r\nOui mais moi on dans du mois c'est une chronique les jouets avec Debré monsieur dans le genou au moins 2 mois et dans une prison et non pas avec la même quasiment nul, un match, alors j'ai même leçons désir, pas moins, il y a pas un et non un égoïste et alors, j'ai déjà on voit que ça oui, mais comment. \r\n\r\nLocuteur FS18 (00:35:23) [72%] :\r\nEt nous voulait rien. \r\n\r\nLocuteur MS19 (00:35:48) [69%] :\r\nLa police il y a beaucoup mal dimanche Damien Le géant exaspéré imprudent ou grave de main en main et il disait ça, moi j'ai grandi et puis il y a donc les billets et le musée de la musique, oui, c'est moi. \r\n\r\nLocuteur MS18 (00:36:32) [75%] :\r\nEt puis je veux il est ni de la Terre. \r\n\r\nLocuteur MS20 (00:36:59) [72%] :\r\nOui, mais après presse mais ça sont exacts, mais ce qui était alors c'est vrai bien donc hostile à une guerre civile Younès mais. \r\n\r\nLocuteur FS18 (00:37:43) [65%] :\r\nEt je je l'ai eu dans la. \r\n\r\nLocuteur MS22 (00:39:27) [97%] :\r\nQui. \r\n\r\nLocuteur MS4 (00:44:29) [95%] :\r\nLa guerre. \r\nAu. \r\n\r\nLocuteur FS26 (00:47:43) [76%] :\r\nAutant le dire : c'est la la viande. \r\nC'est la nature, mais. \r\nElle est ici. \r\n\r\nLocuteur FS2 (00:50:39) [91%] :\r\nCe soir, pour sa dernière édition culture Club vous proposer une sélection de titres mettant à l'honneur le revoir des titres pris pour certains, parmi vos propositions, merci à Florence à l'Asie pour sa programmation et merci à Ottavio Araoz pour la mise en ondes, merci également à toutes les programmatrice et programmateur de Couleur 3 qui ont oeuvré pour cette émission, merci à Audrey Zano et Arnaud Bovard pour la coordination et merci à toute l'équipe du web et des réseaux sociaux merci surtout à vous toutes et tous qui, chaque semaine, avait partagé avec nous votre imaginaire et votre culture musicale, juste après les informations vous avez rendez- vous avec l'électro libre moi je vous retrouve demain matin pour audioguides à 8 heures 45 dans réveil à 3 Bye-Bye. \r\n\r\nLocuteur FS27 (00:51:44) [73%] :\r\nVous voyez, moi, de près de 6 grammes et puis il est d'abord celui -ci les culture alors et transmet à souhait, avec qui elle vivait en pour c'est bien, mais vous êtes pour, même si c'est sûr, oui et on sait qui je vous avoir, mais cette fois, mais en plus, que ça va bien, et les 18 mois qui les réussite moi qui est toujours pas ce qu'il fait, y a un qui fait ça, faut -il le nord c'est fait, il est plus élégant. \r\n\r\nLocuteur MS28 (00:53:44) [70%] :\r\nAlors si vous vous êtes pas au sont cette il y a ici la East Sea, Way, du fait qu'on voit qu'il y a 7 ans au pouvoir, c'est bien ça, j'ai parfois venus en fait aujourd'hui, moi je veux pour comment pour Lyon, il ne parle, c'est absolument le feu pour 2000 le qui se poser, il faut, mais on voit il a. \r\nElle est -ce dans le. \r\n\r\nLocuteur MS29 (00:55:57) [84%] :\r\nC'est ce qui est bon pour la vie. \r\nAu revoir et on a dit au revoir, j'ai qui sait. \r\nêtre. \r\nNous nous sommes notre amour était. \r\n\r\nLocuteur FS1 (00:56:56) [80%] :\r\nCouleur 3 couleurs 3 21 21. \r\n"], "webPublicationDate": "2017-06-26T19:18:01Z", "program": {"href": "/programs/60EBB9A3-F55C-4791-9C91-6702E3EA0C95", "id": "60EBB9A3-F55C-4791-9C91-6702E3EA0C95", "name": "Culture Club"}}, {"id": "sound-198914DC-BC1F-4CE4-A0BF-2F841BED3271", "internalArchiveId": "198914DC-BC1F-4CE4-A0BF-2F841BED3271", "source": "siranau", "mediaType": "audio", "title": "Les combattants de la guérilla des FARC rendent les armes", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Comme prévu dans l'accord de paix signé avec le gouvernement colombien, la guérilla des FARC cesse d'exister en tant que groupe armé. Chacun des 7000 combattants a déjà déposé son arme, a déclaré le président du pays Juan Manuel Santos.\r\n\r\n* * Comme prévu dans l'accord de paix signé avec le gouvernement colombien, la guérilla des FARC cesse d'exister en tant que groupe armé. Chacun des 7000 combattants a déjà déposé son arme, a déclaré le président du pays Juan Manuel Santos.", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714021", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les combattants de la guérilla des FARC rendent les armes / TUM_2017-06-26T08:20:00_sequence-3", "Tout un monde du 26.06.2017"], "alternativeSummary": ["Comme prévu dans l'accord de paix signé avec le gouvernement colombien, la guérilla des FARC cesse d'exister en tant que groupe armé. Chacun des 7000 combattants a déjà déposé son arme, a déclaré le président du pays Juan Manuel Santos."], "variantIds": ["ece-8714021"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:37:09Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLa guérilla des Farc rend les armes au sens propre, elle cesse d'exister en tant que groupe armé avec la dernière phase de reddition qui a commencé comme prévu dans l'accord de paix signé avec le gouvernement, écoutez ce qu'a annoncé vendredi le président colombien Juan Manuel Santos, dans une interview à France 24. \r\n\r\nLocuteur MS2 (00:00:14) [91%] :\r\nS'étonne aujourd'hui que normalement les Nations Unies doivent annoncer la fin de cette 3ème et dernière phase et cela signifiera que le désarmement a réellement pris fin que les Farc n'existe plus en tant que groupe armé et c'est un événement historique pour la Colombie. \r\n\r\nLocuteur MS1 (00:00:31) [94%] :\r\nLes guérilleros sont même allés plus vite que le protocole, la Colombie marquera cette étape importante demain lors d'une cérémonie, elle peut enfin tourner la page de la guerre, mais Anouk Henry vous venez tempérer un tout petit peu l'enthousiasme du président. \r\n\r\nLocuteur FS3 (00:00:44) [94%] :\r\nOui, évidemment, le dernier prix Nobel a tout intérêt à faire de ce processus, un succès, on le comprend, mais il faut le mitigé, un peu le nu qui est chargé de recevoir les armes n'a pas encore annoncé officiellement la fin du processus, et puis le combattant qui se sépare de son AK47 c'est une image forte, mais ce n'est pas tout : écoutez le politologue et spécialiste des conflits Frédéric Massé. \r\n\r\nLocuteur MT4 (00:01:05) [89%] :\r\nPar exemple, ce qu'on appelle les cas, l'État, c'est-à-dire les caches d'armes dans les données ont été croyez par les Farc ont Nations-Unies, on sait qu'il y a plus de 900 pages d'armes à travers le pays et ça, ça va prendre beaucoup plus de temps que prévu parce que, premièrement, il y a beaucoup plus de cash que dont on pensait 949 je crois exactement et ce sont souvent des cas qui sont dans des zones relativement peu accessibles et puis c'est désarmement, parfois il y a des explosifs, parfois il y a de l'armement lourd, donc ça, ça va prendre un peu plus de temps, il y a aussi le risque que c'est que le nombres de cash que les Farc n'aient pas donné toutes les coordonnées de toutes les caches d'armes dont elle disposait. \r\n\r\nLocuteur MS1 (00:01:42) [87%] :\r\nIl reste des armes en circulation et ça n'est pas le seul problème. \r\n\r\nLocuteur FS3 (00:01:45) [89%] :\r\nNon, il y a aussi les actes de violence, capable de faire capoter n'importe quel processus de paix et la Colombie vient d'en vivre un récent attentat à la bombe au centre de Bogota, qui a fait 3 victimes dont une Française, la police a arrêté hier, 8 personnes qui se revendique du mouvement révolutionnaire du Peuple, une sorte de groupuscule guérillero qui est né il y a moins de 2 ans, par ailleurs, les enlèvements restent une réalité, l'ELN l'Armée de libération nationale a relâché ce week- end 2 journaliste hollandais qu'elle retenait otages depuis une semaine, une semaine, ceci alors que ses dirigeants ont, eux aussi, entamé des négociations de paix avec le gouvernement. \r\n\r\nLocuteur MS1 (00:02:19) [87%] :\r\nEt puis un les groupes dissidents autre élément qui perturbent la mise en place d'un accord de paix. \r\n\r\nLocuteur FS3 (00:02:24) [89%] :\r\nOui, et les soldats marcher au pas pendant le conflit, c'est parfois plus difficile de les faire obéir, temps de paix, d'autant qu'on s'en souvient, l'accord de paix avait, dans un 1er temps été rejetée par une majorité de la population Frédéric Massé. \r\n\r\nLocuteur MT4 (00:02:35) [87%] :\r\nFaire en sorte qu'on est finalement une paix davantage une normalisation qu'une pacification, c'est-à-dire que vous, donc on est en un certain nombre de donc l'aveu mafieuses ou un certain nombre groupes mafieux armés alliés avec des politiciens traditionnels véreux et des acteurs économiques qui contrôle des économies tous ces acteurs pourraient continuer à contrôler un certain nombre de régions du pays, qui groupe dissident ont une capacité relativement forte et pouvoir recruter de continuer à recruter des gens que ça soit des jeunes dans les maisons, désoeuvrés et aussi éventuellement de s'allier avec d'autres groupes aux armées organisées, on a appelé sous les bacs des groupes héritier des groupes paramilitaires continuent à sévir dans un certain nombre de régions du pays. \r\n\r\nLocuteur FS3 (00:03:19) [91%] :\r\nAlors ces groupes ne risque pas de remettre en question l'accord de paix telle qu'il est prévu sur le papier, par contre ils peuvent là encore le compliquer. \r\n\r\nLocuteur MT4 (00:03:26) [88%] :\r\nElle peut freiner, elle peut, elle peut faire en sorte que le la mise en objet d'accord de paix ne se fasse pas de façon homogène uniforme dans toutes les régions du pays, et faire en sorte qu'on est finalement une paix davantage une normalisation qu'une pacification, c'est-à-dire que vous, donc on est en un certain nombre de donc l'mafieuses. \r\n\r\nLocuteur FS3 (00:03:46) [93%] :\r\nUne normalisation plutôt qu'une pacification la paix existe donc sur le papier, dès demain, il y aura officiellement plus de combattants des Farc en armes sur le territoire colombien, mais dans les régions isolées et reculer, on pourrait bien assister ces prochaines années à la pérennisation de zone de non- droit. \r\n\r\nLocuteur MS1 (00:04:00) [85%] :\r\nAnouck toutes ces armes dont les Farc se sépare qu'est -ce qu'elles vont devenir. \r\n\r\nLocuteur FS3 (00:04:04) [84%] :\r\nAlors, vont être fondu et puis réalisé en 3 monuments qui vont être déplacés à poser à à New York au siège des Nations unies à Cuba, qui était le siège des négociations et puis en Colombie. \r\n\r\nLocuteur MS1 (00:04:15) [84%] :\r\nVoilà les armes en monument historique, c'est un sacré une sacrée étape quand même une guerre qui avait duré un demi- siècle en près de 50 ans, merci à nos coûts. \r\n"], "webPublicationDate": "2017-06-26T06:41:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-B4F6A315-F27A-4692-9347-3D07CCEC421C", "internalArchiveId": "B4F6A315-F27A-4692-9347-3D07CCEC421C", "source": "siranau", "mediaType": "audio", "title": "Psycho fiction: Shennong, le père de la médecine chinoise", "publicationDate": "2017-06-26T00:00:00Z", "summary": "\r\n\r\nNé avec une tête de buffle, en trois mille ans avant Jésus-Christ, à la louche, on ne chipote pas à une année près, Shennong est le père de la médecine traditionnelle chinoise. On lui a tout appris. Puis il a tout inventé, tout découvert et aussi tout testé. \r\nQui est ce croisement entre Jacques Kerouac et Louis Pasteur de la mythologie chinoise ? Et est-ce que c'est pratique d'avoir une tête de bovin ? A l'école ? \r\nIntelligence millénaire et réponse contemporaine\r\nPhoto : l'Empereur Shennong\r\nCrédits: Shanghai Museum, LDD", "durationSec": 419, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8696063", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Psycho fiction: Shennong, le père de la médecine chinoise / ALA_2017-06-26T15:04:15_psycho-fiction-shennong-le-pere-de-la-me", "A l'abordage du 26.06.2017"], "alternativeSummary": ["Né avec une tête de buffle, en trois mille ans avant Jésus-Christ, à la louche, on ne chipote pas à une année près, Shennong est le père de la médecine traditionnelle chinoise. On lui a tout appris. Puis il a tout inventé, tout découvert et aussi tout testé. \nQui est ce croisement entre Jacques Kerouac et Louis Pasteur de la mythologie chinoise ? Et est-ce que cʹest pratique dʹavoir une tête de bovin ? A lʹécole ? \nIntelligence millénaire et réponse contemporaine\nPhoto : l'Empereur Shennong\nCrédits: Shanghai Museum, LDD"], "variantIds": ["ece-8696063"], "isOnline": true, "lastModifiedDate": "2017-07-07T14:06:43Z", "webPublicationDate": "2017-06-26T14:57:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A3131467-69E4-421B-B4ED-3D5AE0A5CFFE", "internalArchiveId": "A3131467-69E4-421B-B4ED-3D5AE0A5CFFE", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h - Présenté par Blandine Lévite", "publicationDate": "2017-06-26T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 859, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714032", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Blandine Lévite", "Le Journal de 6h - Présenté par Blandine Lévite  / JDM_2017-06-26T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Blandine Lévite  / JDM_2017-06-26T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8714050", "ece-8714032"], "isOnline": true, "lastModifiedDate": "2017-07-07T16:41:38Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS2 (00:00:00) [87%] :\r\n6 heures et donc le journal de Blandine Lévite. \r\n\r\nLocuteur FS1 (00:00:04) [92%] :\r\nMartin Schulz à l'offensive, changement de stratégie pour le chef des sociaux- démocrates allemands, il est passé à l'attaque ce week- end lors d'un congrès du SPD, il s'en est pris à Angela Merkel qu'il ménage jusqu'à présent, alors que son parti est loin derrière dans les sondages à 15 points de la CEDEAO, faut -il supprimer l'armée oui, répond le Parti socialiste suisse dans son programme, mais un socialiste jurassien imagine plutôt de conserver une armée mais une armée plus belle, plus moderne, voilà qui illustre de débat, on enterre, nous irons aussi à Kaboul malgré la guerre et les attentats, les habitants ont le sens de la fête, la fête de l'Aïd, qui a débuté hier, elle marque la fin du ramadan, elle va durer 3 jours et les rues sont bondés, reportage. \r\n\r\nLocuteur MS2 (00:00:43) [89%] :\r\nCertains font des carrières très longue comme, par exemple, Arsène Wenger, à Arsenal, d'autres beaucoup beaucoup plus courtes, comme au FC Sion à quoi ressemble un contrat d'entraîneur de football la réponse dans Sport matin et cette semaine MP3 dédié à un homme qui vit par et pour la musique Vincent Seillière, patron de One, société organisatrice de concerts, rendez- vous avec lui à 6 heures 53. \r\n\r\nLocuteur FS3 (00:01:07) [95%] :\r\nLes sociaux- démocrates allemands ont adopté, hier, leur programme de campagne, ils étaient réunis hier en congrès à Dortmund dans son discours, le chef de file du SPD Martin Schulz s'est montré particulièrement offensif à l'égard d'Angela Merkel, il a dénoncé son immobilisme, l'accusant d'atteinte à la démocratie, une stratégie nouvelle pour Martin Schulz, qui tente de reprendre l'Avantage, Blandine Milcent. \r\n\r\nLocuteur MS4 (00:01:31) [94%] :\r\nIl s'est enfin décidé, voilà comment le Spiegel, a commenté la nouvelle stratégie de Martin Schulz hier à Dortmund, le candidat du SPD a enfin osé s'attaquer ouvertement à la chancelière, alors qu'il semblait jusqu'à présent l'aménager une attaque frontale, Martin Schulz a même accusé Angela Merkel de saper la démocratie dans son pays, en cherchant à éviter tout débat politique 2ème ligne d'attaque du SPD un programme mettant la barre à gauche, axé sur la justice sociale, la gratuité du système éducatif ou la défense du mariage pour tous au moins les électeurs allemands savent depuis hier : où va le SPD dans cette campagne est -ce que cela suffira à les mobiliser, il faut bien reconnaître qu'à Dortmund, ce n'est pas Martine Schulz qui a fait le meilleur discours mais c'est l'ancien chancelier Gerhard Schröder, qui a tenté de remobiliser les troupes en rappelant qu'en 2005. \r\n\r\nLocuteur MS5 (00:02:23) [89%] :\r\nNous avons remonté de 20 mois et cela en quelques semaines seulement, bien sûr, cela n'a pas suffi, finalement il s'en est fallu de peu, mais nous nous sommes battus et nous avons rattrapé notre retard, ce qui a marché autrefois, chers camarades, ça marche aussi aujourd'hui elle que trop d'eau. \r\n\r\nLocuteur MS4 (00:02:45) [93%] :\r\nLe jeune talent du SPD suscite l'espoir, a ironisé : avec une photo de Gerhard Schröder, le quotidien Tageszeitung, un titre qui dit tout, Martine Schulz doit en effet encore prouver sa véritable volonté de prendre le pouvoir en septembre prochain, Blandine Milcent rtsinfo Berlin. \r\n\r\nLocuteur FS3 (00:03:03) [93%] :\r\nEt le dernier sondage en vue de ces législatives de septembre publié hier donne Martine Schultz donc à 15 points derrière la chancelière à 24 pourcent des des intentions de vote contre 39 pourcent pour pour Angela Merkel une armée suisse oui mais une armée plus légère, moins cher avec moins de militaires, c'est l'analyse dans socialiste jurassien qui la développe dans un essai destiné à alimenter la réflexion au sein de son parti, Pierre-Alain Friday va ainsi à l'encontre du programme du PS, dans lequel figure la suppression pure et simple de l'armée Thibaut Schaller, voilà qui illustre le débat sur les questions sécuritaires dans le camp rosevert. \r\n\r\nLocuteur MS6 (00:03:38) [91%] :\r\nGauche matraques contre gauche antimilitariste l'armée voilà bien, sujet qui divise le Parti socialiste, ou du moins la direction et la base en 2010, le Congrès avait imposé d'inscrire la suppression de l'armée dans le programme du PS, et depuis certains cherchent à réparer ce qu'un membre de la direction qualifie hors micro d'erreur historique Pierre-Alain Fridez s'inscrit dans cette lignée, il prône dans son essai politique, l'existence d'une défense armée une force aérienne des forces spéciales, des unités de contre- terrorisme et de lutte contre la cybercriminalité, mais avec moins d'hommes, moins de budget moins d'armement lourd, le Jurassien rêvent désormais d'être suivi par d'autres membres du parti pour, entre autres, pourquoi pas biffé la fameuse ligne du programme socialiste, comme il l'a confié à un forum et parler sereinement de questions sécuritaires et de l'armée de demain reste à voir comment la base militante, notamment la frange de pacifistes historique accueillera ses propositions. \r\n\r\nLocuteur MS2 (00:04:32) [86%] :\r\nEt de Suisse ont ont des accords avec la compagnie sur la nouvelle convention collective de travail. \r\n\r\nLocuteur FS3 (00:04:37) [90%] :\r\nIl y a une organisation Aeropers représentatives du personnel, a rompu les négociations sur les conditions, cadre de travail qui doit être conclu d'ici le 15 août dernier point d'achoppement : l'âge de la retraite des pilotes qui pourrait être repoussé à 62 ans, Estelle Braconnier. \r\n\r\nLocuteur FS7 (00:04:51) [92%] :\r\nLa compagnie aérienne veut augmenter l'âge de départ à la retraite du personnel dans le cockpit, l'idée serait qu'il rende l'uniforme à 62 ans contre 60 actuellement la dernière augmentation de la durée des carrières datent d'il y a 6 ans de 58 ans comme âge de départ, les pilotes étaient passés à 60 ans, les négociations avaient déjà à l'époque, déboucher sur un conflit aujourd'hui Aeropers affirme qu'il ne refuse pas ce prolongement mais plutôt les conditions selon lesquelles il est proposé, l'objectif est bien entendu de préserver les actifs financiers des conditions de départ à la retraite, pas question de travailler plus longtemps sans gagner plus, les pilotes les plus aguerris qui travaillent sur les vols long- courriers baisse souvent leur temps de travail en fin de carrière, il serait perdant, les plus jeunes dénoncent un retard qui serait provoquée dans leur ascension au grade de commandant occuper plus longtemps par les anciens, les négociations sont pour l'heure, suspendue. \r\n\r\nLocuteur FS3 (00:05:46) [93%] :\r\nOnt voté ce week- end en Italie des municipales dans une centaine de villes et le centre droit réalise de bons scores lors de ce sont, au second tour, pourrait l'emporter dans la ville de Gênes, bastion traditionnel de la gauche mais aussi à Vérone, selon les premières projections c'est un bon signal pour la droite de Forza Italia et pour la Ligue du Nord, mais un avertissement pour le gouvernement de Paolo viennent -t-il. \r\n\r\nLocuteur MS2 (00:06:08) [92%] :\r\nAprès le Portugal, c'est la région de OL 20 au sud de l'Espagne, qui fait face à un incendie violent. \r\n\r\nLocuteur FS3 (00:06:12) [89%] :\r\nEt plus particulièrement le parc national de la donne Yama classé par l'UNESCO, l'incendie, traité comme un sinistre de catégorie 1, c'est-à-dire le plus grave est près de 2 1000 personnes ont été évacuées de la résidence sous terrains de camping, un incendie qui rappelle le combat des ports, des pompiers portugais, il y a à peine une semaine et notamment une photo qui a fait le tour des réseaux sociaux et qui interrogent nos sociétés sophisme. \r\n\r\nLocuteur FS8 (00:06:35) [92%] :\r\nUne douzaine de pompiers étendu le visage enfoui dans l'herbe à même le sol derrière leur camion rouge à l'arrêt, remplissent leur réservoir d'eau avant de repartir combattre les flammes, le cliché a été postée sur les réseaux sociaux par l'un des 2000 pompiers mobilisés pour combattre les feux de forêt, au Portugal, très vite, la photo est devenue virale sur Internet car elles témoignent de la fragilité de nos sociétés, face à la nature déchaînée Vicky Raymond, ancien commandant du Service d'incendie de Genève. \r\n\r\nLocuteur MT9 (00:07:08) [88%] :\r\nSe poser la question si nous autres environnement ne sera pas de plus en plus menacée avec cette dérégulation primates et que l'on connaît, donc c'est vrai que d'une certaine manière, une certaine impuissance ou en tout cas on peut faire comme un strict minimum pour essayer de limiter la casse et je. \r\n\r\nLocuteur FS8 (00:07:23) [92%] :\r\nLimiter les dégâts et se résigner au pire malgré le développement des technologies actuelles, aidés des hélicoptères et des canadairs, ce sont finalement les hommes qui sont venus à bout des derniers foyers sur le terrain après 5 jours de lutte acharnée, accompagnée du hashtag il rose sur les réseaux sociaux, la photo rend hommage au courage de ces hommes terrassés par les flammes, mais qui se sont acharnés jusqu'au bout pour combattre l'incendie. \r\n\r\nLocuteur FS3 (00:07:50) [94%] :\r\nEn Colombie, le naufrage d'un bateau a fait 9 morts 28 personnes sont portées disparues, le navire transportait presque 200 passagers sur le la de bois taper un site touristique du nord- ouest du pays, l'embarcation a coulé hier après- midi en quelques minutes, pour des raisons encore inexpliquées, les secours sont toujours à pied d'oeuvre. \r\n\r\nLocuteur MS2 (00:08:08) [97%] :\r\nLes musulmans célèbrent depuis dimanche, la fête de l'Aïd qui marque la fin du mois sacré de ramadan. \r\n\r\nLocuteur FS3 (00:08:13) [94%] :\r\nC'est l'une des fêtes les plus importantes du calendrier musulman comparable au Noël chrétien, chaque pays à ses traditions en Afghanistan la fête célébrée pendant 3 jours, une période pendant laquelle les rues du centre de la capitale afghane sont bondés jusque tard dans la nuit et l'esprit est à la fête, malgré la guerre, malgré les attentats, reportage à Kaboul de Sonia Ghezali. \r\n\r\nLocuteur FS10 (00:08:33) [85%] :\r\nLes enseignes lumineuses et colorées sont admis boutique de vêtements barbier coiffeur tailleur pâtisserie l'avenue Séréna au Santini on la surnomme Les Champs- Élysées Kaboul. \r\nDans les magasins de fruits secs nombreuses vraiment d'présente tous ces petites mûres séchées du Panchir sont vendus en vrac les vendeurs plongent leurs peine dans les petites montagnes de douceur, d'un fondement, sachez qu'il y a quelques années 15 jours devraient être embauchés pour travailler durant l'Aïd dans la boutique, explique Mohammed Issa, ils ne sont plus que 5 cette année, indique le vendeur. \r\n\r\nLocuteur MS2 (00:09:05) [96%] :\r\nLes clients sont beaucoup moins nombreux à cause des problèmes de sécurité et de difficultés économiques. \r\n\r\nLocuteur FS1 (00:09:09) [78%] :\r\nMeriem cliente découle Chair des gâteaux secs, j'ai beaucoup de famille des neveux des nièces, ils devront tous se rendre visite et tout ça c'est. \r\n\r\nLocuteur FS10 (00:09:17) [82%] :\r\nDans leurs échoppes, les glaciers traditionnel raclent leurs cuves réfrigérées pour former des pyramides de crème glacée à la cardamome puisqu'il n'y a essayé de Coubertin avec son épouse et leur fils. \r\n\r\nLocuteur MS2 (00:09:27) [97%] :\r\nEn Afghanistan, même si on est confronté à de nombreuses difficultés, voire à des violences, nous profitons de la vie. \r\n\r\nLocuteur FS10 (00:09:33) [93%] :\r\nL'Afghanistan a connu le mois de ramadan, le plus meurtrier depuis 2001 avec plus de 200 personnes tuées dans des attentats et plus de 700 autres blessées, malgré les risques d'attaque les Kaboul ne renonce pas à faire la fête pour célébrer l'Aïd. \r\n\r\nLocuteur FS3 (00:09:46) [93%] :\r\nL'équipementier automobile Takata dépose le bilan, c'est désormais officiel, l'entreprise croule sous les dettes, après une campagne massive de rappels d'airbags défectueux, la firme japonaise avait été terrassé par le scandale de ses airbags, responsable de la mort de 16 personnes les de la presse est -elle devenue indispensable à la Commission fédérale des médias rendra bientôt son rapport sur la question, mais pour certains éditeurs une participation financière de la part de l'État pourrait bien être une solution Jacques Matthey par exemple, partage cet avis, directeur de la Société neuchâteloise de presse il s'exprimait dans mes dialogues samedi. \r\n\r\nLocuteur MS11 (00:10:18) [91%] :\r\nOui, j'y suis favorable, je suis dans tous les cas, favorable à ce qu'on ouvre le débat sans tabou et qu'on puisse ouvrir rapidement maintenant sur la notion de service public, on assure un terrain local, une radio locale ou une une télévision locale qui, elle, bénéficie d'une part de redevance, alors que les éditeurs de presse écrite et c'est normal, tenu dans la configuration jusqu'à présent n'ont jamais bénéficié de quoi que ce soit et en fin de compte, l'aide à la presse, telle qu'on la connaît aujourd'hui, elle passe par une réduction des tarifs postaux, alors on voit bien que c'est plus tout à fait orienté à venir, le fait d'avoir uniquement une aide à la presse qui qui soit basée sur la distribution d'un journal papier par Canal postal qui par ailleurs arrivent de plus en plus tardivement dans les boîtes aux lettres. \r\n\r\nLocuteur FS3 (00:11:01) [88%] :\r\nPrise de position qui n'étonne pas Thierry Mauron, président de Médias suisses l'association des médias privés roman, éditeur du quotidien La Liberté, Thierry Mauron et n'est pas fermé à cette solution, mais il explique que cette aide directe doit être précisée dans les détails. \r\n\r\nLocuteur MT12 (00:11:14) [92%] :\r\nUn médecin, je crois que la prescription dans la, dans le débat démocratique, elle joue un rôle important et si elle veut pouvoir continuer d'avoir ce rôle, il me semble qu'il faut aussi trouver un moyen peut-être de de soutenir cette pression, d'autant plus que lorsqu'on compare avec notamment les radios locales, qui est elle reçoivent une aide, on se trouve dans une situation différente, il y a un autre aspect également sur la question des journaux nationaux qui n'en veulent pas pour d'autres raisons, mais dans la région il y a pas tellement d'autres supports médiatiques que les radios locales et les journaux locaux. \r\n\r\nLocuteur FS3 (00:11:51) [93%] :\r\nThierry Mauron qui répondait à Coraline Pauchard, il précise que médias suisse n'a pas encore discuté formellement la question mais que celle -ci devrait être abordée sans tabou tennis un 9ème sacre pour Roger Federer sur le gazon doit aller en finale, le Bâlois s'est imposé avec une facilité déconcertante face à l'Allemand Alexander Zverev, étoile montante du tennis mondial, une victoire en 53 minutes et 2 petits sets : 6 1 6 3, Roger Federer qui a obtenu son 4ème succès en tournoi cette année qui lance ainsi un signal fort à 8 jours de Wimbledon, il est en forme et en pleine confiance, selon Jean-Marc Rossier, qui a suivi le parcours du numéro 5 mondial cette semaine à aller et c'est peu dire que sa longue pause pendant la saison de terre battue, lui a été bénéfique. \r\n\r\nLocuteur MT13 (00:12:31) [91%] :\r\nIl a pu régénérer l'organisme, une nouvelle fois, comme il l'avait fait long passé avec ses 6 mois d'absence du circuit et puis cette fraîcheur mentale dans la tête, il a faim de tennis à nouveau après une aussi longue pause donc, même avant le début de la saison, c'était le favori après cette victoire, ce 9ème titre cette confirmation que c'est vraiment le le roi sur gazon ben oui effectivement c'est le favori de ces Internationaux de Grande-Bretagne, Rafaël Nadal sera l'adversaire numéro un, après il y a des très grands serveurs il y assez RFI Team il y a un Kevin Anderson, y a peut-être à Ivo Karlovic, même si on l'a vu tout au long de cette semaine, Federer maîtrise parfaitement les grands serveurs contre qui il est très à l'aise. \r\n\r\nLocuteur FS3 (00:13:09) [93%] :\r\nRoger Federer qui se profile donc comme le principal favori de Wimbledon où il partira en captant un 8ème sacre historique, ce sera du 3 au 16 juillet et puis l'athlétisme suisse a vécu un week- end historique en Finlande lors des championnats d'Europe par équipes 3ème de la compétition, la sélection nationale a obtenu sa promotion en Super League, la 1ère division européenne, elle n'a jamais évolué à ce niveau, la Suisse a obtenu 9 victoires durant le week- end, la plupart obtenu par des athlètes féminines, enfin, il a bien grandi le jeune Harry Potter il a 20 ans, enfin pas lui la saga deJ. Cairoli, qui a fait le bonheur de dizaines de milliers d'enfants et d'ados de l'industrie du livre et du cinéma, également les 7 volumes de la saga se sont vendus à plus de 450 millions d'exemplaires depuis 97, ils ont donné lieu à huit adaptations au cinéma générer 7 milliards de francs Harry Potter histoire imaginée dans un train de Manchester à Londres où l'auteur travailler et qui écrit évidemment l'histoire de ce jeune garçon de 11 ans qui découvre qu'il a des pouvoirs magiques qui va étudier à l'école des sorciers. \r\n\r\nLocuteur MS2 (00:14:12) [87%] :\r\nRien ou pas grand Joseph effectivement quand on est papa d'un ado on se les tous fait merci beaucoup. \r\n"], "webPublicationDate": "2017-06-26T04:58:00Z", "contributors": [{"function": "Producteur/trice Radio", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A2BB62E-1395-4118-8F68-3D87D9CE860A", "internalArchiveId": "8A2BB62E-1395-4118-8F68-3D87D9CE860A", "source": "siranau", "mediaType": "audio", "title": "Showcase et interview Odd Beholder (ch)", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Showcase de Odd Beholder (ch)\r\nEquipé d'un nouvel EP planant et d'un clip dansant tourné dans les rues d'Azerbaïdjan, le duo Zürichois Odd Beholder a tout pour plaire. La preuve ce lundi dans Plein le Poste.\r\n<https://oddbeholder.bandcamp.com/>", "durationSec": 3398, "genres": ["Variétés", "Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695772", "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["pop"], "alternativeTitle": ["pl3in le poste du 26.06.2017", "pl3in le poste du 26.06.2017", "pl3in le poste / PLP_2017-06-26T19:00:00_plein-le-poste", "Odd Beholder en showcase / PLP_2017-06-26T19:00:00_sequence-1", "Duck Duck Grey Duck en interview / PLP_2017-06-26T19:00:00_sequence-2", "Séquence 3 / PLP_2017-06-26T19:00:00_sequence-3", "Séquence 6 / PLP_2017-06-26T19:00:00_sequence-6", "Séquence 4 / PLP_2017-06-26T19:00:00_sequence-4", "Séquence 5 / PLP_2017-06-26T19:00:00_sequence-5", "La scène Ella Fitzgerald à Genève / PLP_2017-06-26T19:20:00_plein-sud", "Les repérages Couleur3 / PLP_2017-06-26T19:45:00_les-reperages-couleur3", "pl3in le poste / PLP_2017-06-26T19:00:00_plein-le-poste"], "alternativeSummary": ["Equipé d’un nouvel EP planant et d’un clip dansant tourné dans les rues d'Azerbaïdjan, le duo zurichois Odd Beholder a tout pour plaire. La preuve ce lundi dans \"pl3in le poste\".", "On appelle Robin Girod à propos de son side project Duck Duck Grey Duck et de son nouvel album.", "Zoom sur la programmation de la scène Ella Fitzgerald à Genève et sur les concerts gratuits tout l’été au parc de la Grange."], "variantIds": ["ece-8695774", "ece-8695772"], "isOnline": true, "lastModifiedDate": "2017-08-16T09:39:10Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [70%] :\r\nPosté sur couleurs. \r\n\r\nLocuteur FS2 (00:00:15) [88%] :\r\nBonsoir et bienvenue dans Plein de poste, une émission qui entame sa toute dernière semaine d'existence avant la grille d'été qui démarre vendredi soir et avant de renaître de ses cendres à la rentrée, à la fin août, le programme d'ici là et danse particulièrement ce soir une session relèvent du duo électro New Wave Guillaume Holder en seconde partie d'émission, un détour par le programme du parc de La Grange à Genève par Jean-Marc Bel Air pour sa dernière chronique Plein Sud Loïc Delacourt passera nous faire découvrir une artiste engagée dans sa série des révoltés et dans quelques minutes phoner Express avec Robin Girod pour nous présenter nous faire découvrir en exclusivité, s'il vous plaît, puisqu'il ne sort que vendredi, le tout nouveau single de Docteur Grey Duck à la programmation, c'est Stéphanie Ivanovic à la réalisation, c'est Ottavio Araujo moi c'est helléniste on est ensemble jusqu'à 20 heures et si Alger en Album de la semaine, qui rouvre les portes de cette émission plein postes l'album de la. \r\n\r\nLocuteur FS3 (00:02:09) [74%] :\r\nSi, si et où tout est le cas. \r\nça fait penser ça quoi. \r\n\r\nLocuteur MS4 (00:04:56) [83%] :\r\nOn va d'un pas de la Carbon oui. \r\n\r\nLocuteur FS5 (00:05:01) [88%] :\r\nAlger toujours aussi énervé toujours aussi politisé avec ses titres Price de martyrs tirer de leur 2ème album sorti tout juste il y a quelques jours d'un d'un side of power un album en forme de pamphlet protestataire contre la situation actuelle des États-Unis ne. \r\n\r\nLocuteur FS2 (00:05:15) [90%] :\r\nSa mort voilà retour à présent pour Genève et la découverte en exclusivité d'un album qui va enchanter votre fin d'été voir votre Automne celui de Duck de Rédac Robin Girod et ses ouailles apporte la touche finale à leur 2ème album dont il s'apprête à sortir le tout 1er single ce vendredi mais on a réussi à en obtenir l'exclusivité Reid Maybach, c'est le nom de ce titre- et avant de l'écouter, on a lancé un rapide coup de fil à Robin Girod, le poste du groupe et le boss de cheptels 8 cordes pour qu'ils nous en disent un petit peu plus. \r\nEt en Italie, tu fais quoi là bas. \r\n\r\nLocuteur MT6 (00:05:47) [83%] :\r\nNon je je me renseigne en fait sur la chanson. \r\n\r\nLocuteur FS7 (00:05:54) [80%] :\r\nAlors sur Couleur3, ça prête à découvrir Reid pas et que le nouveau single de 2 degrés comment est -ce que toi tu t'écrirai ce single dans tes propres mots. \r\n\r\nLocuteur MT8 (00:06:05) [84%] :\r\nAlors, frappe le monde trop de trop de voitures sur les autoroutes du monde ces dernières années, trop de bouchons et l'Longwy générale et perpétuelle de faire services l'eau, en fait, c'est quand même plus simple et puis ben là j'improvise, on peut, mais je me dis que, étant donné que les les voitures, le pétrole quand même une des causes de tous les les mots, hé ben on on essaye de revenir un petit peu à aux 2 roues. \r\n\r\nLocuteur MT9 (00:06:36) [86%] :\r\nOn a en plus après que c'était les 200 ans du année hé ben disons que le vélo nous amène toujours à des points d'eau puisque c'est quelque chose dont on est fan, avec les 2 Crédoc quoi le single parle de ça et on avait aussi envie d'explorer des nouvelles sonorités puisque le 1er disque on avait enregistré en compte quelque chose jour pour ne pas dire quelques heures et sur ce 2ème se consoler, c'est un peu plus de place pour pour essayer de nouveau sondé une des nouveaux essais un peu d'une preuve qui va un petit peu au-delà de. \r\n\r\nLocuteur FS7 (00:07:18) [93%] :\r\nCet album, il va sortir quand il s'appelle comment. \r\n\r\nLocuteur MT8 (00:07:20) [86%] :\r\nAlors le le titre de ne pas encore complètement décidées on on a, on a, on a trop trop de soi et ce sera pour 109 en 2017 avec probablement notre single pour l'Automne, donc tout est en chantier. \r\n\r\nLocuteur FS7 (00:07:43) [89%] :\r\nMagnifique, incroyable, donc rien à voir avec la promenade à vélo de Monsieur Albert Hofmann, après avoir pris sa première dose de LSD. \r\n\r\nLocuteur MT8 (00:07:52) [88%] :\r\nNon, non, justement, on a, on a, on a décidé de de faire, album l'un peu plus, un peu plus. \r\n\r\nLocuteur MT6 (00:07:58) [81%] :\r\nQuel moment on peut, on peut sans sans et sont et sont l'alcool, on a fait salle souvent les matins, on a fait ça, après, selon Le Monde de navigation sur le lac ou bien des longues promenades à vélo méditatif mais on l'a fait dans un dans un calme peu différent que le 1er album. \r\n\r\nLocuteur FS7 (00:08:22) [85%] :\r\nTrès bien, bah écoute, merci beaucoup Robin ont des cours donc en exclusivité grâce à toi et à la gentillesse de 2 degrés Duck c'est single Maï-Maï qui ne sort que vendredi, en fait, merci beaucoup du geste et puis tout bon pour pour c'étaitT.. \r\n\r\nLocuteur MT8 (00:08:39) [74%] :\r\nEh ben, au moins, on a plein de concerts et puis on va on va terminé tout ça au ne pas merci beaucoup. \r\n\r\nLocuteur FS7 (00:08:44) [77%] :\r\nTravailler bien travailler bien merci Tchad. \r\n\r\nLocuteur FS2 (00:11:35) [87%] :\r\nC'est une exclusivité Couleur3 le tout nouveau Docteur Duck, qu'il s'appelle Red Maybach et le groupe vous le fait découvrir et auditrices et auditeurs de 3 puisqu'il ne sort que ce vendredi et puis autre date vous tatouer au henné sur la peau, celle du 17 août prochain sur Genève en effet toujours dans la sphère bouillonnante des nouveaux groupes Genevois le festival Musique en été vous propose de découvrir, à cette date, les 2 nouvelles signatures de votre distingue les cordes, à savoir l'orage et l'éclair qui, mis ensemble font la tempête, ce sont 2 projets Gouvy psychique est de jazz Latine afro beat qui contiennent des membres notamment de Magic Necker et du Roi Angus, notez la date, le 17 août prochain et pour le reste du programme de musique en été, à Genève, on laisse Jean-Marc Bel-Air tenir le rôle d'agent d'un vivant dans la toute dernière séquence qu'la coûteux. \r\n\r\nLocuteur MS12 (00:12:27) [83%] :\r\nCette sur Couleur3 spécial Festival Les bons plans de soirée Word et pour cet été, j'ai retenu quelques soirées de la scène Ella fille où l'on vous propose pendant juillet août de nombreux concerts gratuits. \r\n\r\nLocuteur FS12 (00:12:44) [86%] :\r\nCette juillet au parc de La Grange est prévu en provenance du Brésil n'est garanti. \r\n\r\nLocuteur MS13 (00:12:50) [70%] :\r\nIl y a baissé avril de conditions au Darjeeling 2ème c'est pas moi, je ne s'il y a du soit vrai ou est -ce qu'on un homme blessé, doit dire Bardot car demain contre la rage d'et donc il a dit : on a un peu à la normale Greder combattants d'ailleurs connaîtront ces photos voir donc bien en tout cas, madame. \r\n\r\nLocuteur MS12 (00:13:13) [84%] :\r\nTendance Hip-Hop et du Brésil épine en a laissé lectorat devrais en concert à 20 heures le 7 juillet on vous conseille fortement scène Ella Fitzgerald de Genève, le tout juillet nous avons retenu Oumou Sangaré, je ne voudrais pas bloquera Tokyo. \r\n\r\nLocuteur FS14 (00:13:43) [70%] :\r\nBen oui, la personne à 2002 il a alors. \r\n\r\nLocuteur MS12 (00:13:56) [89%] :\r\nProvenance du Mali, il viendra présenter son nouvel album le 12 juillet la Malienne Oumou Sangaré, le 19 on retourne au Brésil à une tendance manque avec la nation zoomer. \r\n\r\nLocuteur MS16 (00:14:17) [71%] :\r\nà une autre accès au et de bon ben alors oui voilà. \r\n\r\nLocuteur MS17 (00:14:43) [74%] :\r\nDonc, ça, on verra dans un mois, un bon on dit moi je lui aussi porter notre histoire ça sur son jeu. \r\n\r\nLocuteur FS12 (00:15:10) [85%] :\r\nLa nation zone en groupe mythique de mangues et qui vient du Nordeste Brésil de récifs en concert le 19 juillet scène Ella Fitzgerald de Genève. \r\n\r\nLocuteur MS17 (00:15:23) [95%] :\r\nVoilà un symbole. \r\n\r\nLocuteur FS12 (00:15:24) [88%] :\r\nLe 26 juillet en provenance de la Côte d'Ivoire, Serge Bellu Nour. \r\n\r\nLocuteur FS18 (00:15:30) [79%] :\r\nAu public. \r\n\r\nLocuteur MS19 (00:15:54) [80%] :\r\nAucun. \r\n\r\nLocuteur FS18 (00:15:59) [71%] :\r\nC'était pas important il y a. \r\n\r\nLocuteur MS12 (00:16:09) [85%] :\r\nNourri de la Côte d'Ivoire le coupé décalé, ancien qui est en train de vraiment de bien évoluer avec Serge Reynaud en concert le 26 juillet à 20 heures 30 scène est la filiale de Genève. \r\nLe 20 le 8 juillet c'est l'événement en provenance de Porto-Rico résidait. \r\n\r\nLocuteur MT1 (00:16:34) [87%] :\r\nLa Grey. \r\n\r\nLocuteur FS20 (00:17:04) [67%] :\r\nSûrement l'autorise pas à elles seules leur d'OPA sur de soignants doivent tenir dans un appel, un monde comme ça dessus il y a la Guinée et la police contrôle même le pays est le. \r\n\r\nLocuteur MS1 (00:17:36) [70%] :\r\nAubriot mal ok non il y a. \r\n\r\nLocuteur FS20 (00:17:41) [63%] :\r\nMais il se décaler tout mis en aussi ne soient pas drôle. \r\n\r\nLocuteur FS1 (00:18:10) [56%] :\r\nDes terrains ancien collecteur il Marie bien mais il il Marie il n'arrive rien mais loin quelques remords, a lui aussi à l'hectare. \r\n\r\nLocuteur MS20 (00:18:26) [69%] :\r\nLa fille de Ryad Kassianov même d'après une colonne ont qu'à Calabro, mais ce pour qu'elle n'aura lieu l'assaut signe alors aussi une de Hewlett n'arrive donc salée moins c'est seulement combat pour la radio ici avoir 20 morts, donc nous on a ont raconté ce qu'il y a tous les de non- lieu, notamment le qui a été. \r\n\r\nLocuteur FS1 (00:19:09) [46%] :\r\nPaul ce ne assez moyen ne. \r\n\r\nLocuteur FS12 (00:19:17) [89%] :\r\nOui, vitalité, nouvel album, le chanteur de l'accueil de Porto Rico, le 20 8 juillet SNL à Fitzcarraldo Genève les concerts ont lieu tout l'été, mercredi et vendredi soir à 20 heures 30 et c'est grave. \r\n\r\nLocuteur FS5 (00:19:36) [86%] :\r\nMerci à toi, Jean-Marc pour contributions à plat le poste la suite dans cette émission se passe avec notre chroniqueur de la révolte, Loïc De la cour. \r\n\r\nLocuteur FS7 (00:19:45) [89%] :\r\nLoïc Delacourt, bonsoir, bonsoir, bienvenue pour nous parler à nouveau d'un artiste qui défie le pouvoir en place, de qui est -ce que tu nous parle. \r\n\r\nLocuteur MS21 (00:19:53) [92%] :\r\nCe soir commence intéresse aujourd'hui à la recos anglaise, Nadine et de son dernier single, il y a semaine sorti au début du mois de juin. \r\nLa voix mélancolique de Nadine sur ce riff de guitare ni oui nous parle d'un monde sombres dans lequel il y a même nous gouverner nous mentent afin d'enrichir leur propre intérêt, elle expliquait récemment cette notion d'il y a semaine au magazine clash avec ses mots, il y a une guerre qui se joue, mais ce n'est pas celle à laquelle il y a semaine nous font croire la vraie guerre concerne les mensonges transmis par même dans nos maisons, afin de nous diviser et de nous entre- déchirer et ainsi protéger leurs propres Q, qui vaut aussi cher. \r\nCe titre est sorti de la campagne pour les récentes élections anticipées en Grande-Bretagne, ce n'est pas un anodin, j'en avais parlé il y a peu, dans une précédente chronique, celle sur la scène Grey se souvient bien parlé d'artistes comme j'ai mis listes qui soutenait le candidat travailliste Jérémy Corbyn, le Brexit semble avoir eu un impact important sur les artistes dans une Angleterre qui sert en quelque sorte, renfermée sur elle- même a semaine donc, ce sont finalement les coupables des élites politico- économique qui divise des peuples et c'est vrai que cette chanson résonne passablement pas seulement en Grande-Bretagne mais dans de nombreux pays autour du monde à l'heure actuelle, ce qui est prenant aussi c'est la manière de chanter de lundi une chaîne j'ai parlé de mélancolie dans sa voix il y a aussi en mélange à la fois de tristesse mais aussi de de colère qui prend littéralement au tri. \r\nAlors la chanteuse Nadine auparavant 2 album un 1er qui parlait principalement de la mort et la maladie mentale et un 2ème plus axée sur les relations amoureuses Nadine chassant dorénavant décidé à dénoncer la montée du nationalisme dans son pays et dans le monde raconte lors d'un voyage aux États-Unis, cette mise à l'écart à l'aéroport dans une pièce où toutes les personnes avaient la peau brune et ces gens -là, regardez en lui disant : mais qu'est -ce que tu fous là avec nous, elle a répondu en rigolant, c'est normal, je suis pakistanaise et c'est vrai, là effectivement un père pakistanais et sa mère est d'origine norvégienne, mais la chanteuse est née et a grandi en Grande-Bretagne, elle ajoute dans cette interview que sur le réseau social Twitter des gens lui disent régulièrement de retourner d'où elle vient, sauf que, d'où elle vient, hé bien c'est ça aussi chiite, une ville côtière située au Nord-Est de l'Angleterre, donc des expériences récentes pénible, on vient avec un nationalisme exacerbé, de plus en plus présent et inquiétant en Angleterre et ailleurs d'ailleurs, tout ça lui a inspiré une autre chanson apparaître dans son prochain album destinée chaîne il sortira le 25 août prochain en finira avec ça, le titre s'appelle à hauteur de Louis. \r\n\r\nLocuteur FS2 (00:23:31) [68%] :\r\nMonaco relégué destinée chaîne c'est bien destination vacances. \r\n\r\nLocuteur MS21 (00:23:34) [94%] :\r\nExactement, c'est peut-être un petit clin d'oeil à l'expérience que je disais avant aux États-Unis. \r\n\r\nLocuteur FS2 (00:23:39) [83%] :\r\nOui, j'imagine très bien merci Loïc merci reviens -nous bientôt cela voulait bientôt elle. \r\n\r\nLocuteur FS22 (00:23:45) [86%] :\r\nC'est, c'est c'est. \r\nC'est, c'est c'est. \r\n\r\nLocuteur MS1 (00:27:28) [64%] :\r\nLe retour. \r\n\r\nLocuteur MS24 (00:27:41) [65%] :\r\nJe n'est pas comme il y a 200000 100 m'y a veillé, donc dans les mêmes comme avec une paire. \r\n\r\nLocuteur MS19 (00:28:00) [69%] :\r\nLe j'ai de nouvelles. \r\n\r\nLocuteur FS25 (00:28:19) [78%] :\r\nIl y a pas venus dans le pays. \r\n\r\nLocuteur MS19 (00:29:15) [70%] :\r\nSont donc j'ai ce magasin mais pas madame, ne pas comme ça vient de faire un clic. \r\n\r\nLocuteur FS11 (00:29:48) [83%] :\r\nPas moyen de persister, c'est il y a peu, regardez, on était. \r\n\r\nLocuteur FS24 (00:30:33) [98%] :\r\nMais. \r\n\r\nLocuteur FS1 (00:30:43) [97%] :\r\nIl y a. \r\n\r\nLocuteur FS25 (00:30:46) [84%] :\r\nVenus de de ça il y a toujours les gars qui ont brûlé, je crois qu'il y a. \r\n\r\nLocuteur MS26 (00:31:37) [82%] :\r\nTandis qu'ils ont grandi. \r\n\r\nLocuteur FS5 (00:31:57) [88%] :\r\nIls sont de retour au Shakaponk featuring Hassan d'acheter et n'un bouquet de superstars du rock pour un titre qui porte bien son nom, Rockstar calme immédiatement le jeu dans Plein le poste la riposte sur l'une des dernières sessions Live de l'émission se passe dans l'univers éthéré mais réaliste du duo Odebi Holder de Zürich Daniéla Weidmann et James Varga et font de la musique ensemble depuis 2012 et ils ont sorti leur 1er répit l'année dernière, mais c'est surtout par leur clip vidéo qui se sont fait remarquer des images tournées dans l'est de l'Europe et au Proche-Orient sont de véritables petits bijoux visuels, on est très, très heureux d'accueillir rugby Holder pour 2 titres Live. \r\n\r\nLocuteur FT27 (00:32:44) [69%] :\r\nEt. \r\n\r\nLocuteur FS33 (00:32:51) [79%] :\r\nCeux qui sont à la solde qui n', que ce soit. \r\n\r\nLocuteur FS28 (00:33:07) [65%] :\r\nC'est ça. \r\nLe 28 mars. \r\nAussi. \r\n\r\nLocuteur FS29 (00:37:21) [80%] :\r\nLe titre a les hommes et tué 2 Holder ce soir en Live dans nos studios en session Live pour Couleur 3 temps pleins, le poste de viols d'c'est un dur au départ, mais Daniéla est venue toute seule, ce soir, et franchement, elle s'en sort, super bien le Daniéla alors bonsoir ou bienvenue inquiets -ils comme une couleur 3 donc le danger, il disait : c'est un duo, mais en fait, on voit que tu t'en sors très très bien toute seule, hein, qui suivent ne c'est pas, elle dit qu'elle était très nerveuse, mais franchement, on va essayer de te mettre à l'aise oui going tu peux -tu aller leurs 3. \r\n\r\nLocuteur FS30 (00:38:02) [90%] :\r\nMoi, je vous ai vu au mois d'avril à l'excite, dans le cadre du festival m4music enduro justement le club était plein, depuis en fait, vous avez été illustré notamment, on a parlé de vous parce que vous avez gagné le prix du meilleur clip vidéo suisse. \r\n\r\nLocuteur FS31 (00:38:20) [95%] :\r\nPour votre titre, votre clip qui a été filmé en Azerbaïdjan donc chez vous il y a une grande importance donnée à l'image. \r\n\r\nLocuteur FS32 (00:38:28) [67%] :\r\nEst ce que les autres moyens background à 9 s'arrête, on arrête pas que une une une photographie était ce même pour une somme. \r\n\r\nLocuteur FS31 (00:38:38) [91%] :\r\nC'est important pour elle parce que, en fait, elle a étudié l'art et la photographie, donc les clips vidéo, des clips, on va dire, avec des paysages filmés, souvent par des drônes, des rallonges. \r\n\r\nLocuteur FS30 (00:38:47) [88%] :\r\nS'ils sont très, très important, alors du coup, quelle place la musique, elle occupe dans ton univers est -ce que la musique sert de support pour les images, ou bien c'est les images qui sert de support pour la musique. \r\n\r\nLocuteur FS32 (00:39:00) [70%] :\r\n5 musées classés et aux familles peut-être et Fax impôts Anna ici même étude Isner elle est moche assez voilà si en aviez mieux et que Tsvetaeva qui tenait la faveur Axcan Emotions Ivindo Allofs, alors ce n'est pas et qu'on offre une toile qui ne s'est pas des navettes navette mais et Miossec. \r\n\r\nLocuteur FS33 (00:39:24) [59%] :\r\nUne des milieux ces questions, enfin c'est une. \r\nPas d'une poche d'une famille ce matin sa feuille et maintient bonsoir NTM sauf flingue 5 demain se recevait proche de ne pas être Klaus on avait averti Chang a et c'est à la fois avec ça change. \r\n\r\nLocuteur FS31 (00:39:44) [91%] :\r\nEn fait, la musique, elle a sa propre valeur pour Daniéla c'est vrai que les images sont très fortes, mais ne sont jamais aussi émotionnel que la musique, la musique déclenchent vraiment une émotion très, très forte, c'est pour ça que la musique, c'est quelque chose de très très singulier pour elle et puis il y a toujours une métaphore, elle utilise le langage pour installer une métaphore avec la musique et les images de ce qui est très très important dans l'univers de Odebi Holder et Quentin, elle écrit justement ces paroles parce que elle, elle écrit elle- même les paroles, hé bien il y a toujours une métaphore derrière la musique, j'ai vu dans votre biographie qu'en fait Odebi Holder était né dans un bunker à Dietikon est -ce que tu peux me raconter cette histoire. \r\n\r\nLocuteur FS33 (00:40:24) [65%] :\r\nEt moi, Sponring était condamné tu mais il y a quand même ordre Axler of Médecine c'est décidé que Swissair quand Lisnard chez niché dans le Sahel à Downsview Etna sinon chez des femmes, or les peurs et de ce père bien la SEM Davies non cas on ne sont pas très agréable, la question peine Fifty Miossec, c'est bien ça, madame Spring Sixtine vous les synonymes à il y a des quand même, je vais lui pour proche des familles Claude Verlon augmenter que c'était le soir sur la facture, idées reçues MTV un iPad sa volonté et ce souhait : avoir subi, c'est une année où SOS Tabac, alors que les et ce souhait que que ça m'a sorti, sur leur sauce, c'est cela. \r\n\r\nLocuteur FS31 (00:41:16) [89%] :\r\nOui, en fait, sa maman à la pas très envie qu'elle dise qu'elle vient de Dietikon depuis qu'il a fait la musique : un Broker parce que elle dit c'est pas que une ville merdique parce que Dietikon il faut savoir que c'est donc la périphérie de Zürich, pas grand chose qui se passe là- bas, mais en fait, Daniéla, elle, elle a commencé la musique quand elles avaient 15 16 ans là- bas et puis pendant 16 ans, elle a fait de la musique sans vraiment chanté dans plein d'endroits différents, il y a aussi une usine désaffectée dans laquelle elle a joué, et elle a chanté à à Dietikon donc c'est vraiment un endroit qu'elle a appris avec les années, a aimé beaucoup beaucoup beaucoup le nom de votre projet des vols d'un en français on pourrait traduire ça par l'observateur inhabituel est -ce que finalement la contemplation des choses c'est qu'il est le plus intéressant d'offres. \r\n\r\nLocuteur FS33 (00:42:05) [67%] :\r\nUnivers, il y a moins de saut Something avecM. ce n'est cité que parce que c'est un vote c'est c'est pas que ça puisse enfin n'pas à minuit ou les vénéneux il ne ben oui, observe son match, une sénatrice sont même émeutiers sur ordre, Emmanuel Moreau sur cette femme respecte ce pétrole sauf sauf se suicider oui a utile non- vote before Essec pas les décrets pas fait que Tapiro de moi et Exchange. \r\n\r\nLocuteur FS31 (00:42:39) [88%] :\r\nOui, en fait, c'est simplement une dimension un peu impressionniste à cet univers, la notion de la perception des choses, et aujourd'hui c'est intéressant et important, puisque aujourd'hui on observe tout à travers Internet, on est tous dit vivre Holder finalement et on sait pas vraiment ce que Birol d'ailleurs dans le titre Holder ce que ça veut dire réellement la porte en tout cas, elle est ouverte Daniéla est -ce que tu serais d'accord de ne jouer un autre titre, s'il te plaît, de tout projet auteur je crois que c'est un type qui s'appelle Gordon, de quoi parle -t-il. \r\n\r\nLocuteur FS33 (00:43:11) [64%] :\r\nÉlise ce pas One aisé d'honneur. \r\n\r\nLocuteur FS31 (00:43:16) [89%] :\r\nça parle du moment où il y en a assez, quand ça suffit pas de pire Holder en session Live sur Couleur 3. \r\n\r\nLocuteur FS2 (00:43:25) [63%] :\r\nGardanne. \r\n\r\nLocuteur FS5 (00:46:07) [81%] :\r\nGarden, l'un des titres du répertoire d'autre bémol : un duo dont nous avons une moi. \r\n\r\nLocuteur FS31 (00:46:13) [86%] :\r\nCe soir à l'antenne de Couleur3 3 Daniéla tout à l'heure, on était en interview, il parlait de l'émotion forte que de provoquer l'écoute de la musique est -ce que tu peux peut-être nous dire quel groupe auquel musique chez toi, a provoqué des émotions les plus fortes. \r\n\r\nLocuteur FS33 (00:46:34) [66%] :\r\nEt les défis quoi j'une question il pu, de l'autre, c'est une c'était ce qu'il y a une nouvelle série fait OK Computer la tuer les recevait les pays qui, une fois il de Manama, dans les cinq, souhaite entraîner peu de Mwanawasa et il y a en a été ce qu'aurait été Sorbonne parce il déplore le web à être telle zone de Suisse pintade avait le lac qu'et si c'est c'était un navire de la réclame autre. \r\n\r\nLocuteur FS31 (00:47:03) [87%] :\r\nEh bien, c'est une question difficile, c'est vrai que c'est une question difficile, mais étant donné qu'on célèbre les 20 ans d'anniversaire doc et Computer, ce serait un des album qui vraiment auraient compté dans l'influence de Daniéla, même si aujourd'hui elle ne l'écoutent plus forcément mais c'est à l'époque, elle se souvient que ça l'a vraiment mis en 1000 pièces et puis il y a également un groupe suisse qu'elle écoute énormément, qui s'appelle iste East Sister, voilà qu'on ira écouter si on a l'occasion, qui est un groupe qu'elle apprécie énormément aujourd'hui, ça c'est les groupes quittant provoqué Days, des réactions intense mais votre univers à toi et à James Vargas, qui n'est pas là ce soir qui est on on va dire tonton, notre moitié pour des Länder est ce qui vous réunit musicalement parce que votre projet idée naît presque Cold Wave, et moi, à certains endroits, ça m'évoque aussi finalement une démarche comme celle de Brian Hinault et d'un autre côté, une démarche que d'un groupe comme comme tête Kendall parce qu'ils avaient aussi un visuel extrêmement fort est -ce que par exemple, ce sont des influences dans lesquels toi tu te reconnais, ou bien on est complètement dans une fausse piste. \r\n\r\nLocuteur FS33 (00:48:10) [70%] :\r\nEt tué l'Irak note pays influence pipeline inouïe Inc, qu'elles aient ce type d'Éric, mais il n'a révélé revient qui ne soit. \r\n\r\nLocuteur FS31 (00:48:24) [76%] :\r\nNous avons ce non un mec, quelles sont les influences qui Waterboarding ah oui j'ai il y avait chez eux. \r\n\r\nLocuteur FS33 (00:48:34) [68%] :\r\nBonsoir fait qu'coaching que James illustre tout propres petits ce qu'elle offre adopte le ministère. \r\nCapable d'essayage toi ce qui me Guesnain donnant. \r\n\r\nLocuteur FS31 (00:48:49) [96%] :\r\nC'est vrai que c'est difficile de ne pas citer plein Nino parce que c'est tellement imposant le travail qu'il a fait dans la musique ambiante et puis aussi sa philosophie la réflexion qu'il y a derrière, donc forcément c'est un nom qui revient toujours. \r\nElle doit réfléchir un petit peu à ce que James a comme background où ce qui les réunit les 2 parce que on va dire que James, il est plutôt fan de Hip-Hop, donc ça va pas tellement dans l'univers de haute Binauld heure elle va lui reposer la question à la prochaine fois qu'elle qu'elle le voit vous mettez beaucoup en avant le côté international de votre travail en évoquant les artistes avec lesquels vous avez collaborés notamment pour les pochettes de votre hippie pour les clips vidéo et puis aussi, vous mettez en avant les villes dans lesquelles vous avez travaillé est -ce que pour toi et pour vous c'est important justement de sortir de la Suisse pour stimuler et attiser votre créativité. \r\n\r\nLocuteur FS33 (00:49:40) [70%] :\r\nIl y a pas de ceux qui n'en sera pas Nantes sauver une comme ça, vous voyez des lignes nettes. \r\nUne scène Champ d'études. \r\nIl y a une culture les chez Béghin, enfin ce n'est qu'est né avec. \r\nUne l'éthique non oui 9 une berline Panhard James avait autre First et puis même, soudain, il y a aucune faudrait teacher regain de mode Reinach 900 match c'était tuer livre tout. \r\n\r\nLocuteur FS31 (00:50:16) [93%] :\r\nOui, bien sûr, tout ça, c'est important mais ce qui est aussi important, ce sont les livres, c'est aussi de voyager mentalement par la lecture, la littérature est une grosse, grosse influence sur Odebi Holder et puis aussi, c'est vrai qu'ils aiment beaucoup Berlin, ils ont été beaucoup là- bas, ils ont travaillé là- bas d'ailleurs James en ce moment à Berlin et puis ils ont écrit leur 1er épis à Amsterdam, donc effectivement il y a beaucoup d'chose et se réjouissent, se réjouit de pouvoir repartir à l'étranger, mais il y a tellement de choses qu'elle doit faire encore maintenant ici en Suisse que ça doit pouvoir attendre un petit moment, quelles sont ces choses que tu dois faire c'est tellement de choses que tu dois faire ici en Suisse. \r\n\r\nLocuteur FS33 (00:50:58) [72%] :\r\nMadame I'm'writing pont Soames et les baisers date Anna et reçoivent tous instit et qu'elle ne pouvait faire mieux, ex- tout avec naïve job, il y a eu accès est itinérante sort de 6 mois Fax. \r\n\r\nLocuteur FS31 (00:51:17) [89%] :\r\nOui, bon, en fait, elle est en train d'écrire un album donc elle est assez occupé, ce qui est une bonne nouvelle pour nous, je dois dire et puis étant donné qu'elle ne peut toujours pas vivre, on fait de la musique de mode bio Alain job à côté et les professeurs d'art félicitations, c'est un bon job, c'est pas un job très très flexible, c'est vrai, la Suisse romande, c'est toujours une frontière un peu impossibles pour vous au niveau de trouver des dates pour jouer, voilà ces petites c'est une frontière réelle qui est difficile à franchir. \r\n\r\nLocuteur FS33 (00:51:49) [87%] :\r\nOui, nous sommes très tristes que parce qu'on n'a pas beaucoup de chance de jouer à la Romandie mais c'était très serré, c'est Schengen les malgaches qui EDF. \r\n\r\nLocuteur FS31 (00:52:04) [89%] :\r\nC'est très joli, c'est chouette quand vous pouvez jouer ben on est très content de vous accueillir ici à Couleur 3 vous avez vu à Zürich, c'était vraiment très très chouette, on passe aussi sur Couleur3 voilà, on aime beaucoup vous clip et puis ben voilà, on passe le message comme d'habitude quand on reçoit un groupe de Suisse allemande, on passe un message au club de Suisse romande, allez venez fait venir en concert Odebi Holder, franchement, c'est très très très chouette, merci beaucoup Daniel merci d'être venu jusque vers nous et puis bonne chance pour la suite. \r\n\r\nLocuteur FS5 (00:52:37) [88%] :\r\nMerci à Laurent déchaînés pour la prise de son, également de ce show showcase de rugby Holder et on vous offre quelques hippies de ce groupe, pour tenter votre chance donnez -nous vos coordonnées complètes à l'adresse Mail Plein le poste de Couleur3 3 point CH Plein le poste Couleur3 Point CH pour gagner un hippie de rugby Holder et c'est la fin de Plein le poste ce soir, merci à Stéphanie Ivanovic pour la programmation musicale merci à Ottavio Araujo pour la réalisation de c'était mission on se rend. \r\n\r\nLocuteur FS2 (00:53:06) [91%] :\r\nTrouve demain à 19 heures pour cette cette munition mais c'est une Amérique qui sera au micro, moi je vous retrouve tout à l'heure après les informations, Culture Club Bye-Bye. \r\n\r\nLocuteur MS35 (00:53:55) [82%] :\r\nJe ne sais pas au sérieux et ça et c'est. \r\nLe titre clôture c'est ça. \r\nC'est un petit peu les c'est le. \r\n\r\nLocuteur FS31 (00:56:32) [88%] :\r\nCouleur 3 20 heures. \r\n"], "webPublicationDate": "2017-06-26T18:19:00Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Interviewé/e", "name": "Odd Beholder", "role": "groupe musical zurichois, Groupe", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Dynamike", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7915FDE8-69C5-4C82-8B8C-6D054EF0F812", "internalArchiveId": "7915FDE8-69C5-4C82-8B8C-6D054EF0F812", "source": "siranau", "mediaType": "audio", "title": "Green Grill", "publicationDate": "2017-06-26T00:00:00Z", "summary": "\r\n\r\n* * Venant d'Australie, les Green Grills débarquent en Suisse. Sans fumée et plus sécuritaires pour les utilisateurs et leurs enfants, ces grills électriques font déjà des adeptes au bord de nos lacs. Henry Buxant nous fait découvrir ce nouveau concept.", "durationSec": 560, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8696053", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Green Grill / OEP_2017-06-26T08:36:45_sequence-2", "On en parle du 26.06.2017"], "alternativeSummary": ["Venant d'Australie, les Green Grills débarquent en Suisse. Sans fumée et plus sécuritaires pour les utilisateurs et leurs enfants, ces grills électriques font déjà des adeptes au bord de nos lacs. Henry Buxant nous fait découvrir ce nouveau concept."], "variantIds": ["ece-8696053"], "isOnline": true, "lastModifiedDate": "2017-07-13T03:20:13Z", "speechToTexts": ["13.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nL'été au bord du lac se conçoit difficilement sans grillades et qui dit guérilla dit charbon de bois fumer pas toujours agréable, il faut bien reconnaître et aussi évidemment danger brûlures ou incendie mais un système importé d'Australie pourrait changer la donne et transformer le moment grillades en vrai régal dans tous les sens du terme en réduction, hé oui, les habitués de la plage d'Yverdon connaissent déjà le dispositif une planche à électriques trône depuis quelques mois, à quelques mètres du restaurant de la plage Green plaît Grill vient d'Australie, il est revenu dans les bagages de Stuart cool. \r\n\r\nLocuteur MS2 (00:00:33) [77%] :\r\nJe suis on ne souhaite australienne, j'étais né en Australie avec Ankara se poursuit mais se fait 18 ans que j'habite à Lausanne cette donnée à ans j'ai déménagé en Australie, on trouvé cette système en Australie. \r\n\r\nLocuteur MS3 (00:00:46) [80%] :\r\nVous avez découvert c'est c'est Grill électriques qui produisent pas de fumer. \r\n\r\nLocuteur MS2 (00:00:50) [79%] :\r\nExactement, exactement, tu le en masse la ville à 50000 de l'huile de cette chambre de mieux, c'est prendre ce cette ça, ils ont fait un métier des crimes de charbon à cause des ensemble il y a plusieurs mois, disons, ils ont développé ce système de barbecue avec lui. \r\n\r\nLocuteur MS3 (00:01:04) [84%] :\r\nAprès ce qui s'est passé, c'est que vous êtes dit mais c'est c'est c'est génial soliste pense suisse je connais Lausanne, je connais les nuisances de barbecue qui a tout l'été à Lausanne à Vidy et puis je dis non, mais ça peut pas continuer comme ça, le processus. \r\n\r\nLocuteur MS2 (00:01:18) [76%] :\r\nC'est exactement ça, je dis à ma femme : il faut qu'en fait le pari, c'était privé semaine on a eu tort en Suisse pour créer son entreprise et la grande empêcher le à en voir de film à Lausanne, vider le tuer, elle les accidents avec les enfants qui se brûle à mon avis c'est c'est catastrophique envoie magnifique plage comme les villes, c'est comme dans la fumée de c'est c'est horrible. \r\n\r\nLocuteur MS1 (00:01:41) [88%] :\r\nVidy ou ailleurs en Suisse romande, c'est vrai que les fumées dégagées par les Grill qui se propage formant parfois une nappe de brume dans tout le parc ou sur le lac, c'est pas forcément génial, même si pour certains, ça fait partie du charme en tout cas ce que Stewart coule un nom peut-être prédestiné traitant c'est que son Grill qui en fait est une plante n'pas de fumée exactement, il décrit les avantages du système et le 1er comme vous l'avez dit, Julien, c'est qu'il n'avait pas de fumer alors j'étais autant incrédule que vous, on écoute ses arguments cet argument de vendeurs, on teste ensuite. \r\n\r\nLocuteur MS2 (00:02:14) [78%] :\r\nIl a plusieurs plusieurs vintage c'est bien qu'il ne fume pas d'outils. \r\n\r\nLocuteur MS3 (00:02:19) [84%] :\r\nVous expliquez ça parce que ça ça chauffe très fort, on brûle de la Grèce, on sait ce que ça, pas là, il faut expliquer. \r\n\r\nLocuteur MS2 (00:02:25) [77%] :\r\nPour pourquoi la fumette avait soit de voir le feu et comme une année d'achats à bon hé les gars, ce n'est la flamme Leila par la Grèce qui se Sochaux et ça va être très se chauffer qui, et si il a allait les études qui dit que ça peut être un seul gène, ce peut être mauvaise pour la santé cette graisse Sochaux fait sur le charbon et ça c'est quelque chose qui ne fume pas de pour moi et pour nous en Australie, une 2ème chose qui est très fort, c'est le sécurité des enfants, c'est très difficile pour un enfant à se brûler avec ses papiers, il a besoin de lois qui a chaud, très chaud pour le qui sont mais en taux de 7, doit pour le la lapin cher si vous voulez, et la plaque qui se chauffe pour protéger son enfant, ils ont enfoncé touche il se brûle pas, mais il voit que ces choses. \r\n\r\nLocuteur MS3 (00:03:07) [82%] :\r\nOn a bien compris le 2 premiers avantages pas de fumée et puis Patrice de boulot pour les enfants et le 3ème. \r\n\r\nLocuteur MS2 (00:03:12) [72%] :\r\nLa 3ème et là il a pas de liste Ensemble dès à ça septuagénaire pourtant pour l'Australie mais ainsi en Suisse 7 tonnes il y a 2 ans, on a fait état d'Action de barbecues sur la plage entre Ussel donnaient 2, c'était à cause de la sécheresse, le le luxe ensemble. \r\n\r\nLocuteur MS1 (00:03:28) [87%] :\r\nMais ça risque d'incendie qui, liée notamment aux petits Grill portatif et jetables que certaines personnes utilisent parfois sur les gazons directement qu'ils jettent dans les poubelles, alors que les les les braises ne sont pas encore éteinte avec les conséquences qu'on imagine, j'ai eu des feux de camions poubelles à cause de ses Grill, c'est pour ça qu'en Australie, c'est interdit et c'est elle qui ne sont pas très écologique et interdit dans plusieurs parcs en Suisse d'ailleurs et en Suisse romande, vous l'avez testé ce fameux Grill sans fumée alors Henri mais oui, j'ai dit qu'on allait le tester, j'ai rencontré des utilisateurs à Yverdon et je dois dire qu'on a papoter autour du Grill sans être incommodé par quoi que ce soit pas le vent qui soufflait peut-être, j'ai rencontré Sergio et Steve qui l'ont découvert en même temps que moi. \r\n\r\nLocuteur MS4 (00:04:12) [81%] :\r\nCe qui est bien c'est qu'on n'a pas besoin de prendre le charbon syndicats on arrive ici, on crie tout de suite on appuie sur le à cette parti ça va ouvrir oui premières fois, en tout cas pour le Grill arguant pourquoi mais sinon pour essayer le grill. \r\nBah, du coup, c'est vrai qu'il pourrait y pointe appartements insalubres luxe quand même, c'est ce qu'on discutait tout à l'heure avec Serge disant ben on voit bien qu'on est en Suisse, en racontant, on va dire luxe qu'on va mettre à le trouvant du lac et avoir une cloche à disposition gratuite très content impeccable, vous savez qu'y a un fort vous devez de la plaque, oui, ça vous aurez pas non, ben moi je suis arrivé à la tête, elle était propre, donc j'étais super content de la retrouver, propre et du groupe pour les prochains la retrouveront propos aussi je trouve que c'est absolument normal de nettoyer à son tour une fois qu'on l'a utilisé. \r\n\r\nLocuteur MS1 (00:05:11) [87%] :\r\nTout se passe bien, donc, mais ce qui est quand même des critiques Henri tout n'est pas rose mais le frein principal, c'est le prix de l'installation, vous pouvez bien vous en doutez, Julien Yverdon, la municipalité a opté pour un deal avec 2 plaques chauffantes, pas assez de place pour les utilisateurs, facture 11500 francs plus les aménagements, l'alimentation électrique, mais sur ce coup, l'assure que son installation est là pour au moins 25 ans 25 ans, c'est peut-être une bonne durée, Frédérique Volry avait dit qu'il fallait nettoyer après, ça se nettoie comment alors sur le grill, il y a un grattoir et une éponge qui sont reliés avec avec une petite chaîne pour qu'on puisse pas les emporter même de l'eau et de gratter sa part ça bon, on le prix 11500 francs : c'est quand même un prix conséquent mais, entre particuliers ce que je pourrais me l'offrir bien la plaque chauffante en elle- même coûte 3500 francs, alors vous pouvez bricoler vous- même un meuble pour la poser dessus ou l'intégrer dans la construction de la terrasse de votre piscine on blague à part ça, pour les particuliers, mais pour les collectivités publiques sur l'investissement relativement abordable puisque on, on, on parle de long terme de l'enterrement intentions dans l'argent pour la piscine, peut-être qu'on a les 3500 francs pour la plaque parfois effrontées les sous peu la limousine ça pourrait pas mal pour les coffres pourrait également critiqué le fait que cela fonctionne à l'électricité est -ce que ça c'est écologique ou pas, effectivement, tout dépend de la philosophie globale du projet Yverdon, il a été décidé que le système serait alimenté par 2 énergies renouvelables explications Jean-Marc Sitterlé, responsable du réseau les pour la ville d'Yverdon. \r\n\r\nLocuteur MS5 (00:06:44) [91%] :\r\nLes panneaux solaires seront mis sur le le bloc sanitaire qui est juste à côté, d'où vient l'alimentation globalement sur l'année, on devrait produire l'énergie utilisée par ce Grill mais ce qu'il a d'intéressant, c'est que c'est justement quand il fait beau et chaud à midi qu'on produit plus d'énergie et qu'on va la consommer sur place assez cohérent dans l'utilisation des renouvelables alors c'est ici une certaine cohérence, on va même essayer de voir dans quelle mesure on peut prendre sa visible, soit par une application internet mesures monitoring. \r\n\r\nLocuteur MS1 (00:07:15) [87%] :\r\nAlors un étant que l'énergie proviennent quand même d'un réseau de distribution classiques Jean-Marc Suter estime que le coût annuel oscille entre 300 et 500 francs auxquels il faut ajouter les frais d'entretien quotidien assuré par les services communaux, ça semble en a fait assez raisonnables, encore plus si le système est équipé part d'énergies renouvelables, alors après on peut encore imaginer des panneaux solaires qui produisent donc l'énergie stockée dans des batteries, mais ça serait réservé plutôt à des utilisations très particulières comme des cabanes de montagne ou d'autres endroits isolés du réseau électrique, mais l'objectif principal de Suède coulées de proposer une alternative au Grill au charbon qui dérange autant le voisinage que les utilisateurs eux- mêmes de la plage qui sont pas forcément des à train en griller du spatial voilà exactement, en tout cas au niveau de la commune d'Yverdon, l'expérience est positive, comme l'affirme Jean-Marc. \r\n\r\nLocuteur MS5 (00:08:03) [88%] :\r\nIl y a moins de nuisances dues aux fumées ça c'est indéniable, lorsqu'on a les les graisses un qui coule sur les charbons, ça fait des fumées importantes et nauséabonde, car un autre Avantage qu'on découvre, c'est la convivialité, parce que les gens sont autour de ce Grill aussi ce que je puisse m'être ma cuisse de poulet, enfin etc, donc les gens discutent entre eux, puisque fête ils sont autour de ce foyer, si on veut bien et ça m'a vraiment une une bonne ambiance, quand on a terminé, il faut nettoyer pour les suivants, c'est un élément qui anime positivement la plage. \r\n\r\nLocuteur MS1 (00:08:39) [85%] :\r\nBonne ambiance autour du barbecue, non, ce qui nous fait rater le le bouton du micro, voilà peut-être de quoi réconcilier les pique- nique RD bords de lac avec les habitants et tous les autres usagers, il faut que tout le monde le vends du nettoyage, mais c'est la moindre des choses, quand la commune mais ça gratuitement à disposition de tous commenter la cuisson de vos testeurs c'était bien parfait tout comme à la maison, bon pas cramé avec les flammes qui ont envahi alimentaire lui et puis on a qu'à Yverdon-les-Bains de Segre Henry non, on trouve à Vernier plages sur la plage de montres à Clarens sur la plage de Miami à Renault un projet en on est en cours d'élaboration et voilà donc les Grill qui permet de faire des grillades sans se fâcher avec ceux qui sont autour de nous un sujet de réduction en. \r\n"], "webPublicationDate": "2017-06-26T07:35:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}}, {"id": "sound-9CE26636-BB75-434B-BF18-6D4E4F9FACE8", "internalArchiveId": "9CE26636-BB75-434B-BF18-6D4E4F9FACE8", "source": "siranau", "mediaType": "audio", "title": "Miroir scandinave (1/5): le modèle écologique du Danemark", "publicationDate": "2017-06-26T00:00:00Z", "summary": "\"Miroir scandinave\" propose d'entrevoir les différentes facettes du modèle nordique. C'est le modèle écologique qui initie cette série, qu'on parle d'éoliennes, de fiscalité verte, de mobilité douce ou de lutte anti-gaspillage, la Scandinavie a tout d'un modèle écologique.", "durationSec": 498, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714033", "imageURL": "http://www.rts.ch/7677652.image", "thematicGeographicals": ["Scandinavie", "Copenhague"], "thematicThemes": ["bicyclette", "écologie", "mobilité douce"], "alternativeTitle": ["Miroir scandinave (1/5): l'écologie / JDM_2017-06-26T07:15:00_1er-developpement", "Le Journal du matin du 26.06.2017"], "alternativeSummary": ["\"Miroir scandinave\" propose d'entrevoir les différentes facettes du modèle nordique. C’est le modèle écologique qui initie cette série, parce que c’est un fait: qu’on parle d’éoliennes, de fiscalité verte, de mobilité douce ou de lutte anti-gaspillage, la Scandinavie a tout d’un modèle écologique."], "variantIds": ["ece-8714033"], "isOnline": true, "lastModifiedDate": "2017-10-24T10:02:06Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nCette heure et quart miroir scandinave, c'est donc le titre de la série qu'on va vous proposer tout au long de cette semaine sur la première, dans le Journal du matin série consacrée au modèle nordique sous toutes ses formes, sous ses différentes facettes et tous les matins, après le journal de 7 heures c'est vous qu'on va retrouver Alexandra Richard et Renaud Malik bonjour à tous les 2, bonjour Alexandra on commence avec vous ce modèle scandinave qui fascine, je le disais, toute l'Europe, ou presque, on parle même parfois de ce qu'dit Magna c'est vrai. \r\n\r\nLocuteur FS2 (00:00:26) [88%] :\r\nOui c'est vrai on peut-être par exemple penser à à cette série, il y a peut-être contribué, comme les polaires un Millennium, par exemple, ou encore le Design, l'architecture pensait harnais Iacob 5 le nord nous fascine, on s'inspire du Style nordique, on rêve de reproduire ici ce modèle scandinave pour l'écologie, l'éducation, l'urbanisme ou l'égalité, alors nous avons eu envie de, de mieux comprendre de de tester cette douce Recette du du bonheur à la nordique. \r\n\r\nLocuteur MS1 (00:00:54) [89%] :\r\nRenaud Malik, vous, vous avez aussi nous montrer que le modèle scandinave peut aussi avoir ses zones d'ombre. \r\n\r\nLocuteur MS3 (00:01:00) [95%] :\r\nOui, c'est un peu comme un miroir à 2 faces, forcément, tout n'est pas parfait dans ces pays, il y a même des échecs assez flagrant, même dans des domaines où les pays du Nord passe pour les premiers de la classe, on va donc croiser les regards tout au long de cette semaine et on va donner la parole à toute une série de personnages qu'on a rencontré lors de nos pérégrinations entre Copenhague, Stockholm et mal non. \r\n\r\nLocuteur MS1 (00:01:19) [94%] :\r\nEt on va aborder chaque jour une thématique différente, on commence par l'écologie, ce matin, Alexandra, c'est un fait qu'on parle d'éoliennes de fiscalité verte de mobilité douce de lutte anti- gaspillage, les pays du Nord sont toujours érigé en modèle. \r\n\r\nLocuteur FS2 (00:01:33) [93%] :\r\nOui, je vous propose de de commencer avec ce petit bout de vie attrapés dans la rue. \r\n\r\nLocuteur MS4 (00:01:40) [88%] :\r\nUne petite idée d'un d'où on se trouve du bon et sinon j'entends comme une sorte de de chaînes de vélo qui, grâce à un peu assez huilé donc le vélo, on doit être, on doit être à Copenhague oui. \r\n\r\nLocuteur FS2 (00:01:53) [91%] :\r\nC'est bien ça, hein, c'est, c'est peut-être ce qui frappe dès dès qu'on se balade dans ces rues ici il y a aujourd'hui plus de vélos et de voitures, les cyclistes ont pris le pouvoir, littéralement, hein, ce n'est pas rare de voir des des voitures bloquées à un feu Vert par une vague de vélo, c'est un flot incessant du matin au soir il se déverse sur les grandes pistes cyclables aménagées spécialement pour eux, les autoroutes avaient l'eau, les parcs, les ponts aussi le le fameux ce n'est que ce pont qui a été construit et qui est réservée pour les cyclistes. \r\n\r\nLocuteur MS5 (00:02:23) [86%] :\r\nAh oui, c'est tellement simple ici à Copenhague, les pistes en large partie un cabinet américain alors l'avocat est -ce que je n'ai pas de voiture, c'est plus rapide, de toute façon, il n'y a aucun Avantage à avoir une voiture, et les autorités ont aussi tout fait pour que ce soit chez Renault, avoir une une voiture c'est plus ou moins le prix d'un appartement, mais à ce moment -là pas Céline. \r\n\r\nLocuteur FS2 (00:02:49) [86%] :\r\nC'est plus facile et plus rapide, moins cher un ou 10, ces jeunes, ces habitants de de Copenhague pour aller au travail, faire les courses, emmener les enfants à l'école dans les Kristiana ex- ces triporteurs qui transporte tous, y compris la famille 45 pourcent des des habitants de Copenhague utilisent le vélo aujourd'hui pour leurs déplacements quotidiens. \r\n\r\nLocuteur MS5 (00:03:09) [81%] :\r\nUne dame s'est créé cette mobilité, c'est en fait le choix le plus évident, tu vas là tu attrapes vélo étudier culture ce que Obama reste un trophée une fonction il y a 3 choses à faire, infrastructure, infrastructure et dans l'infrastructure parce que nous sommes aussi paresseuse les où aucun doute davantage. \r\n\r\nLocuteur FS2 (00:03:28) [79%] :\r\nDes infrastructures, simple, efficace, c'était mortem Kabel de la mairie de Copenhague, responsable technique et environnement. \r\n\r\nLocuteur MS1 (00:03:35) [90%] :\r\nOn retient ce chiffre 45 pourcent de de la mobilité qui c'est un vélo et je crois que la mairie en veut encore plus c'est ça. \r\n\r\nLocuteur FS2 (00:03:41) [90%] :\r\nOui, elle vise même 50 pourcent d'ici 2025, alors le vélo, c'est l'image emblématique main il y a une même une ambassade du cyclisme et le modèle s'exporte, on parle de Copenhague disait si on quand une ville développe sa mobilité à 2 roues, mais ça s'inscrit dans un objectif beaucoup plus grand 2025, c'est sa stratégie elle son plan pour le climat et il est ambitieux objectif 0 carbone aucune émission pour y arriver, Copenhague a investi dans l'éolien, surtout le solaire aussi le mobilier urbain jusqu'au banc public a été équipé de panneaux solaires en 20 ans, la ville a créé une nouvelle économie avec ce tournant énergétique et ses investissements dans le Vert en générer du profit et du bien-être être, c'est ce que nous dit Martine Kabel. \r\n\r\nLocuteur MS5 (00:04:25) [80%] :\r\nDonc du coup couvre ce Crime un max Max inclus mais il reprend le cas un rapport de l'institut londonien d'économie la montrer, c'est précisément grâce au tournant vers que Copenhague est aujourd'hui une ville riche en 1993 nous étions proches de la faillite, déficitaire, Jean voulait encore mais ensuite nous avons pris ce tournant écologique et ça a généré de l'innovation des entreprises, des emplois et plus de bien être, si les gens maintenant automobile ivre la population grandit chaque année, 2 et c'est pour ça que ce serait une erreur de penser que c'est cher de devenir écologie sous feu séculier d'adjoints Youssou N'essayez de mère David s'expansifs, comme une grippe. \r\n\r\nLocuteur FS2 (00:05:03) [95%] :\r\nEt les chiffres sont parlants : un Copenhague a vu sa population croître de 20 pourcent ces ces 10 dernières années, sa croissance économique de 25 pourcent et et elle a dans le même temps réduit ses émissions de CO2 de 40. \r\n\r\nLocuteur MS1 (00:05:16) [87%] :\r\nPour en en déchiffrer Lloris alors Renaud Malik, vous vous êtes aussi comme Alexandra à Copenhague mais vous ce sont pas les cyclistes qui vous intéressait mais plutôt les automobilistes. \r\n\r\nLocuteur MS3 (00:05:25) [92%] :\r\nAh oui, il faut le dire, les voitures à Copenhague, c'est tout un poème, ici, c'est un peu le paradis des vieilles guimbardes ce n'est pourtant pas l'argent qui manque, on est dans une des villes les plus riches d'Europe, mais regardez bien autour de vous, vous ne croisez jamais une Ferrari ou une Bentley et voitures de prestige se comptent sur les doigts de la main ici, à une exception tout de même les Tesla, la Tesla c'est grosso-modo le seul luxe que semble s'autoriser les automobilistes danois vous envoyer un certain nombre ici et je peux vous dire qu'elle se remarque surtout quand elles sont parquées entre 2 petites berlines toute cabossée, ce que vous dites là, Renault, ça se confirme dans dans les chiffres de vente, oui, le Danemark, il n'y a pas si longtemps, c'était le 2ème marché au monde pour Tesla 2736 modèles vendus rien qu'en 2015 c'est pas mal du tout, pour un pays de 5 millions et demi d'habitants et ça témoigne plus généralement du très fort engouement des danois pour les voitures électriques, c'est normal, c'est le signe qu'ils sont particulièrement écolos hé ben non, désolé de vous décevoir, mais si les Danois à ce point, les voitures électriques, c'est d'abord par pragmatisme, parce que quand on parle du rapport des Danois la voiture il y a une chose fondamentale qu'il faut savoir et que l'un des interlocuteurs d'Alexandra Richard souligne d'ailleurs tout à l'heure, c'est qu'ici, au Danemark, posséder une voiture coûte en général une fortune, une vraie fortune un exemple un hé ben, imaginons que vous voulez vous offrir un quatre-quatre BMW 9 en Suisse, ça vous coûtera peut-être ils ont entre 60 et 80000 francs mais au Danemark, vous devrez vous acquitter en plus d'une taxe d'immatriculation de 150 pourcent qui qui s'applique à toutes les voitures neuves, au-delà d'un certain montant et vous pourrez vous estimez heureux et chanceux parce que cette taxe était de 180 pourcent encore encore tout récemment, le calcul est vite fait, cela représente un surcoût de 30 à 40000 francs et ce n'est pas tout : il vous faudra aussi vous acquitter de la TVA, qui est de 25 pourcent ici ici donc ajouter encore 15 à 20000 francs. \r\n\r\nLocuteur MS1 (00:07:10) [86%] :\r\nC'est ça, ça double quasiment le prix qu'on pourrait avoir en Suisse, ça donne pas très envie de rouler en en quatre-quatre mais alors les les voitures électriques dans tout ça, Renault, elles sont pas concernés par ces taxes exact. \r\n\r\nLocuteur MS3 (00:07:21) [91%] :\r\nTom raison été Exempt et jusqu'à aujourd'hui de cette fameuse taxe d'immatriculation, ce qui explique très clairement pourquoi les Danois fortunés ont longtemps préféré acheter une Tesla plutôt qu'une Porsche par exemple que vous avez dit jusqu'à aujourd'hui, hé bien parce que le gouvernement a décidé en 2015, qu'il fallait mettre fin à cette exception dont bénéficiaient les propriétaires de voitures électriques est la conséquence, je vous laisse là deviner c'est ça complètement tu : le marché des voitures vertes au Danemark, entre le 1er semestre 2016 et le 1er semestre 2017, les ventes ont baissé de 61 pourcent,, tout cela montre bien que l'engagement écologique des Danois a ses limites, ils sont d'accord, de sauver la planète, mais il ne faut pas que ça leur coûte trop cher, et puis ils sont bien obligés de s'adapter en face à cet État danois qui, en matière de fiscalité est probablement l'un des plus gourmands au monde, on aura l'occasion, je pense, dit revenir dans les prochains jours. \r\n\r\nLocuteur MS1 (00:08:09) [84%] :\r\nParce que je vais vous retrouver Renaud Maliki Alexandra Richard pour cette série, le miroir scandinave, demain vous nous parlerez du modèle éducatif suédois. \r\n"], "webPublicationDate": "2017-06-26T05:31:12Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kabell, Morten", "role": "responsable technique et environnement de la mairie de Copenhague", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnus", "role": "habitants de Copenhague", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B59763F-3D04-46F9-A107-3A3E3D1A623C", "internalArchiveId": "9B59763F-3D04-46F9-A107-3A3E3D1A623C", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Un contrat d'entraîneur de football n'est pas un gage de stabilité", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Un contrat d'entraîneur de football n'est de loin pas un gage de stabilité ni même le synonyme de sécurité du travail puisqu'il est lié aux résultats sportifs et n'arrive donc pas toujours à son terme.\r\n\r\n* * Un contrat d'entraîneur de football n'est de loin pas un gage de stabilité ni même le synonyme de sécurité du travail puisqu'il est lié aux résultats sportifs et n'arrive donc pas toujours à son terme.", "durationSec": 295, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714043", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Un contrat d’entraîneur de football n’est pas un gage de stabilité", "Sport matin - Un contrat d’entraîneur de football n’est pas un gage de stabilité / JDM_2017-06-26T06:36:00_sport-matin-le-mag", "Sport matin - Un contrat d’entraîneur de football n’est pas un gage de stabilité / JDM_2017-06-26T06:36:00_sport-matin-le-mag"], "alternativeSummary": ["Un contrat d’entraîneur de football n’est de loin pas un gage de stabilité ni même le synonyme de sécurité du travail puisqu’il est lié aux résultats sportifs et n’arrive donc pas toujours à son terme.", "Un contrat d’entraîneur de football n’est de loin pas un gage de stabilité ni même le synonyme de sécurité du travail puisqu’il est lié aux résultats sportifs et n’arrive donc pas toujours à son terme.", "Un contrat d’entraîneur de football n’est de loin pas un gage de stabilité ni même le synonyme de sécurité du travail puisqu’il est lié aux résultats sportifs et n’arrive donc pas toujours à son terme."], "variantIds": ["ece-8714060", "ece-8714043"], "isOnline": true, "lastModifiedDate": "2017-07-07T12:13:08Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nSuite. \r\nÉric aujourd'hui cette question : à quoi ressemble un contrat d'entraîneur de football, quelles en sont les particularités dans un métier qui n'est pas de loin un gage de stabilité, ni même le synonyme de sécurité du travail, Hervé Borsier vous êtes avec nous avant le début de la prochaine saison ce ce sujet est d'actualité, hein. \r\n\r\nLocuteur MS2 (00:00:22) [91%] :\r\nOui, Simon, impossible de passer à côté, vous l'avez sans doute entendu Lucien Favre reste finalement à Nice malgré le forcing du Borussia Dortmund Nantes en France offre un entraîneur de renom la Audio Ranieri et le FC Sion vient d'enrôler l'ex- coach de Lugano, Paolo Tramezzani, la période est donc propice au transfert d'entraîneur avant le début de la prochaine saison, pour ce faire, en utilisant Suisse un contrat officiel type fournis par l'Association suisse de football, il est assez sommaire, avec par exemple les devoirs du club mais aussi les devoirs de l'entraîneur. \r\n\r\nLocuteur MS1 (00:00:59) [97%] :\r\nUn contrat entre un club et un entraîneur, c'est un accord particulier. \r\n\r\nLocuteur MS2 (00:01:02) [91%] :\r\nOui, car c'est un contrat à durée déterminée à 2 ans, rarement plus, mais qui en réalité n'arrive pas toujours à son terme, tant il est lié aux résultats sportifs et surtout aux bons résultats sportifs cette donnée influence donc le besoin pour les 2 parties, le club et l'entraîneur de se protéger, surtout en cas de rupture de contrat de litiges elles voudront bien sûr, ces 2 partis préserver leurs intérêts souvent divergents s'agit donc d'un compromis, oui, sans doute plus que toute autre contrat de travail entre un club et un coach qui ont certes les mêmes objectifs sportifs, mais des intérêts financiers contractuels différents, un homme connaît bien le problème : il s'agit d'Alexandre de Rufin Finel, l'avocat du FC Sion, qui vous le savez, ces dernières années, a dû rédiger beaucoup de contrats de coach. \r\n\r\nLocuteur MT3 (00:01:53) [88%] :\r\nLa négociation, c'est souvent l'affrontement d'intérêts divergents à moment donné le club cherchera plutôt une certaine souplesse et puis la possibilité de s'aménager des portes de sortie dans la relation avec le coach le où le club cherchera peut-être à ne pas se lier trop longtemps avec le coach, alors que le coach lui cherchera au contraire une sécurité un contrat relativement long et qu'en général il cherchera à exclure l'héliport de sortie que pourrait s'aménager le club Paris un exemple de porte de sortie pourrait être de dire les parties peuvent résilier le contrat si on est à plus de tant de points de la dernière place qualificative pour l'Europe ou bien en mettant des critères objectifs qui permettrait aux parti de se départir du contrat, en général, ces critères -là seront plutôt favorable au clubs co- coach. \r\n\r\nLocuteur MS1 (00:02:40) [96%] :\r\nLa difficulté principale Hervé c'est que les mauvais résultats sportifs ne peuvent pas à eux seuls justifier une rupture de contrat. \r\n\r\nLocuteur MS2 (00:02:46) [90%] :\r\nExactement, mais dans ce cas, l'issue est quasi inévitable le club démet de ses fonctions d'entraîneur, on retrouve Alexandra Senes Rufin. \r\n\r\nLocuteur MT3 (00:02:56) [90%] :\r\nLes mauvais résultats sportifs ne sont jamais un un juste motif de résiliation du contrat, malgré cela, les clubs des le coach de leurs fonctions, alors il y a plusieurs manières de procéder, mais c'est vrai quand on lit dans la presse, le coach a été renvoyé, ça n'est souvent pas le cas, le coach est souvent en réalité mis à l'écart, puisque les clubs savent très bien qu'ils peuvent pas résilier le contrat de l'entraîneur simplement au prétexte de, de, de mauvais résultats, jamais un un motif suffisant donc on met le coach à l'écart et puis ensuite on cherche à à trouver des solutions entre partis. \r\n\r\nLocuteur MS1 (00:03:33) [96%] :\r\nBon, si aucun arrangement n'est trouvé, ça se passe comment. \r\n\r\nLocuteur MS2 (00:03:35) [92%] :\r\nEh bien, les partis se soumettront sans réserve à la juridiction du tribunal arbitral du sport, le TAS dont le siège est à Lausanne, mais c'est aussi une question d'équilibre, les entraîneurs se rendent compte que la guerre avec un club n'est pas profitable au coach sur une longue durée, en plus, elle peut nuire à leur réputation, ils fondent à un partenaire difficile au final ces situations se réduit finalement assez pacifiquement, même si en Suisse, on s'en souvient, Gilbert Gress avait fait en son temps un procès au FC Sion. \r\n\r\nLocuteur MS1 (00:04:06) [96%] :\r\nLe nerf de la guerre, c'est la gestion du salaire. \r\n\r\nLocuteur MS2 (00:04:09) [92%] :\r\nEh oui, souvent, les partis, elle va de Pair avec les les résultats et la et la réputation de l'intéressé et comme les joueurs peuvent Les comme c'est le cas, pardon pour les joueurs, ces sommes peuvent rapidement prendre l'ascenseur, on parle de 20 à 27 millions de francs Suisses bruts par année pour l'entraîneur le mieux payé au monde pète Guardiola 7 à Manchester City et encore sans les primes en Suisse, on démarre environ à 300000 francs ou FC Bâle un coach touchent plus de 500000 francs Christian Gross, qui était resté pendant 10 ans au club rhénan avait même eu un salaire proche des 2 millions de francs, 2 millions de français ce que touchait Ottmar Hitzfeld à la tête de l'équipe de s'. \r\n\r\nLocuteur MS1 (00:04:52) [97%] :\r\nMerci Hervé Borsier et 6 heures 40. \r\n"], "webPublicationDate": "2017-06-26T05:05:00Z", "contributors": [{"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B79C214A-8D18-4882-BD15-3BF097D5C536", "internalArchiveId": "B79C214A-8D18-4882-BD15-3BF097D5C536", "source": "siranau", "mediaType": "audio", "title": "InterCités - Les initiatives socio-culturelles de plus en plus difficiles à mettre en place dans les villes", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Des initiatives pour occuper des lieux publics foisonnent depuis toujours dans les villes. Entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets.\r\n\r\n* * Des initiatives pour occuper des lieux publics foisonnent depuis toujours dans les villes. Entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets.", "durationSec": 413, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714045", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["InterCités – Les initiatives socio-culturelles de plus en plus difficiles à mettre en place dans les villes", "InterCités – Les initiatives socio-culturelles de plus en plus difficiles à mettre en place dans les villes / JDM_2017-06-26T06:18:00_intercites", "InterCités – Les initiatives socio-culturelles de plus en plus difficiles à mettre en place dans les villes / JDM_2017-06-26T06:18:00_intercites"], "alternativeSummary": ["Des initiatives pour occuper des lieux publics foisonnent depuis toujours dans les villes. Entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets.", "Des initiatives pour occuper des lieux publics foisonnent depuis toujours dans les villes. Entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets.", "Des initiatives pour occuper des lieux publics foisonnent depuis toujours dans les villes. Entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets."], "variantIds": ["ece-8714063", "ece-8714045"], "isOnline": true, "lastModifiedDate": "2017-07-08T01:33:44Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOccuper les lieux publics pour planter des légumes, organiser des événements en festif au permettre à tout un chacun de bricoler, jouer de la musique ou faire du sport, ces initiatives issues principalement des citoyens foisonnent depuis toujours dans les villes souvent parlé d'ailleurs dans Intercités et ben problème il faut encore posséder les espaces nécessaires entre densification urbaine et contraintes financières et sécuritaires, il est aujourd'hui de plus en plus difficile de concrétiser de tels projets bonjour Coraline Pauchard, bonjour, vous êtes en Direct de notre Studio de Neuchâtel, vous vous êtes rendu dans un lieu hors du commun, le mot n'est pas trop fort, c'est au coeur de la ville de Biennois, collectif citoyen a pris ses quartiers de manière temporaire, il s'agit de l'ancien terrain de football, de la gorge, Hélène qui est fermée depuis 2015 et l'association à 3 ans pour y développer ce qu'elle veut. \r\n\r\nLocuteur FS2 (00:00:43) [90%] :\r\nOui, alors imaginez un terrain de football, ajouter un terrain d'entraînement des tribunes, un restaurant, des vestiaires, des douches et des locaux administratifs, vous obtiendrez plus de 25000 m2 de surface disponible un espace investi depuis le début de l'année par l'association terrain composé de 10 membres mais alimentée par les projets d'une centaine de citoyens, alors je vous propose tout de suite, un petit tour du propriétaire, avec Roman Bachere c'est l'un des membres du collectif, on commence notre visite face au terrain principal. \r\n\r\nLocuteur MS3 (00:01:13) [80%] :\r\nIl y a un quart du terrain que aux patates, l'autre quart sera dédié au tennis et l'autre moitié, c'est notre guest secteur un cirque, donc qui va néfaste allait prochainement ou alors des petits tournois. \r\nUn jeu, un groupe de jeunes qui nous a envoyé un dossier qui cherche un local pour faire une radio, une équipe de l'école d'arts visuels qui ont construit un sauna donc voilà on a son art dans l'ancienne cabine du speaker du FC Bienne jusqu'ici, il y a le chantier des enfants, donc ça c'est un terrain de jeu, faits par les enfants pour les enfants, la le jardin communautaire à l'étage, il y avait un ancien club d'escrime et maintenant c'est un atelier d'artistes donc à 3 artistes biennois qui utilisent l'espace dans les douches et garde- robe du stade, il y a des locaux de musique et un Studio d'enregistrement, c'était l'ancienne buvette du stade et maintenant ils n'ont réactivé et puis ça va être ouvert plusieurs fois par semaine pour des repas de midi et le soir. \r\n\r\nLocuteur MS1 (00:02:15) [88%] :\r\nAlors c'est un espace immense Coraline qui a certainement nécessiter l'autorisation j'imagine des autorités hein. \r\n\r\nLocuteur FS2 (00:02:21) [90%] :\r\nOui, et contre toute attente, la ville a autorisé la mise en place du projet, seule condition : quitter les lieux en 2020 pour laisser laisser la place à un nouveau quartier d'habitations, une pratique peu courante en Suisse, comme le relève Roman lutteurs Bachere et Isabelle Althaus, responsable de la Jeunesse et des loisirs pour Bienne. \r\n\r\nLocuteur MS3 (00:02:38) [93%] :\r\nêtre citoyen, c'est vraiment ça ce pouvoir créer un espace avec des gens, donc de de mettre des règles en commun puis de monter quelque chose ensemble, sans que ce soit pour une fois une l'autorité ou des ingénieurs ou des gens qui décident à notre place. \r\n\r\nLocuteur FS4 (00:02:52) [90%] :\r\nJe pense aussi que c'est pas seulement quelque chose qui vient des autorités de planifier une ville ou bien de développer des quartiers, mais c'est aussi, il y a souvent des initiatives citoyennes dans l'idéal, ça va ensemble et puis je pense après que pour Bienne, c'est une ville qui a pas énormément de moi il y a un an, c'est aussi très intéressant par sa complète finalement aussi à l'offre socio- culturel de la ville viennent c'est quand même une ville qui est pas hyper propre prix il perd tout planifié, je pense que ça crée aussi de la liberté des possibilités pour essayer des choses pour être créatif. \r\n\r\nLocuteur MS1 (00:03:37) [89%] :\r\nCoraline, peu de moyens financiers suffisamment d'espace en friche, c'est ça la recette du dynamisme socio- culturel. \r\n\r\nLocuteur FS2 (00:03:44) [89%] :\r\nEh bien, disons que cela il participe grandement plus une ville possède des espaces vacants plus aisé pour la population d'investir des lieux encore vierge de toute construction des espaces vides que ne connaissent plus vraiment les grands pôles urbains que sont Zürich ou Genève assailli par la pression immobilière Lucas Patagonie travaille au laboratoire de sociologie urbaine allez PFL, je lui ai demandé si l'initiatives citoyennes avaient plus de chances d'aboutir dans une ville économiquement pauvre. \r\n\r\nLocuteur MT5 (00:04:10) [82%] :\r\nLes villes, les actes récuse mais aussi du plan concurrence sous les pressions aussi foncière sur les plus grandes, elles sont à l'heure actuelle menacée, on a vu à Barcelone, on la Hölderlin en train de subir ça aussi cette mue, Londres a mis en place, non spéculatif pour essayer de maintenir par exemple des artistes au centre ville, donc le prix de la ville, il consacre élémentaires font que l'initiative citoyenne, elle est difficile, mais c'est vrai que c'est ça le grand paradoxe et c'est pour ça que d'une certaine manière, d'une ville en crise avec le mot Athènes et bonne montre par ailleurs effectivement d'une vitalité sociale qui est exemplaire. \r\n\r\nLocuteur FS2 (00:04:53) [87%] :\r\nMaddox ce que décrit Lucas Patagonie, la ville de La Chaux-de-Fonds l'expérimente depuis plusieurs années, le chef- lieu des montagnes neuchâteloise est dans le rouge depuis que l'horlogerie tous à cela s'ajoute un tissu social particulier faute d'attractivité réelle, les loyers sont bas et cela draine une population plus pauvres mais aussi potentiellement plus active dans la société, Théo Brognard, conseiller communal P O P, en charge de la culture. \r\n\r\nLocuteur MS6 (00:05:17) [90%] :\r\nLa Chaux-de-Fonds a réussi à prendre avec toute une série de personnes qui sont parfois aux marges de l'aide sociale qui vivent avec très peu, et c'est tout la richesse de cette ville, on a par exemple une richesse au niveau du théâtre qui exceptionnel parce c'est des gens qui arrivent avec quelques petites pièces à vivre à trouver est revenus extérieur et avec des loyers de l'Euro 2000 francs, ils arrivent à vivre si les loyers augmentent, hé bien toute cette richesse culturelle, risque de disparaître, donc comment est -ce qu'on résout ce paradoxe, à la fois il y a aussi une nécessité pour les villes d'avoir une population aisée qui permettent d'amener de l'argent, donc on a aussi une tendance à vouloir augmenter les loyers pour attirer aussi un public plus aisée et qui excluent finalement les mais aussi tout ce qui est culturel au centre ville, parce que la culture a besoin d'espace pour se développer et puis passe malheureusement ils existent plus. \r\n\r\nLocuteur MS1 (00:06:09) [96%] :\r\nEn résumé, Coraline le développement urbain actuel n'est pas propice à cette mobilisation citoyenne. \r\n\r\nLocuteur FS2 (00:06:15) [92%] :\r\nC'est une question qui se pose dans les milieux politiques, mais aussi au niveau urbanistique comment favoriser le vivre ensemble dans un milieu de plus en plus dense comment valoriser le citoyen, en tant qu'acteur de sa société, mais la question se pose aussi quant à la durabilité des initiatives mises en place, le collectif biennois entendu en début de reportage de terrain Goor Solène à 3 ans pour faire vivre les lieux uniques qui Lisa Sion temporaire et bénévoles qui n'a ni avenir ni financement prévu le risque est bien c'est que cette offre socio- culturels s'évanouissent très vite plutôt qu'elle devienne un véritable tremplin pour la suite. \r\n\r\nLocuteur MS1 (00:06:50) [87%] :\r\nMerci Coraline Pauchard s'était Intercités. \r\n"], "webPublicationDate": "2017-06-26T05:03:01Z"}, {"id": "sound-4F275602-EE19-4954-B960-14DFF83633EA", "internalArchiveId": "4F275602-EE19-4954-B960-14DFF83633EA", "source": "siranau", "mediaType": "audio", "title": "La Vie des gens : Victor s'est senti arnaqué par Baywatch", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 263, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695783", "imageURL": "http://www.rts.ch/7966497.image", "alternativeTitle": ["La Vie des gens", "La Vie des gens / OTWO_2017-06-26T09:45:00_la-vie-des-gens", "La Vie des gens / OTWO_2017-06-26T09:45:00_la-vie-des-gens"], "variantIds": ["ece-8695791", "ece-8695783"], "isOnline": true, "lastModifiedDate": "2017-08-03T13:08:08Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nAi couché à 3 cas de proposer un choix bien la vie des gens, j'aime pas les gens vivent eux je vous. \r\n\r\nLocuteur MS2 (00:00:07) [69%] :\r\nLes gens méchants : le jour beau belle. \r\n\r\nLocuteur FS1 (00:00:11) [77%] :\r\nLa vie des gens c'est devenu Tonio qu'il faut parler. \r\n\r\nLocuteur MS2 (00:00:17) [80%] :\r\nMoi je bonjour Victor non ça va pas du tout, il a demandé, mais je préfère te le dire tout de suite parce qu'issu d'une humeur des chiottes qu'est ce qui se passe et se pense que j'ai été victime d'une arnaque, une arnaque, explique -moi ou Loulou, ce qui la toujours des fois j'envie d'en découdre avec la vie calme -toi et explique bon sentiment, je me lève vers 17 heures, je me fais mon petit déjeuner une pizza rapport non il disait à la banane est dégueulasse, ensuite je me lave, je mets mon plu, je prends mon oseille comme d'habitude oui après je traîne un peu après, très beaucoup accouche là ton histoire scission oui bah je viens je viens, dit j'y viens parce que je viens, je viens pas pareil, ok je traîne chez moi au total qui m'a fait peur, quand tout à coup je réalise que il a le nouveau alerte avant, l'époque est sorti au cinéma oui donc tout au vote trouve ça sent mauvais, ou plutôt amour samedi moi je vais voler 50 balles dans le sac à ma mère pour AlloCiné 50 balles, ça coûte 20 balles, une place de ciné ou non, parce que plus chères que la Suisse, les cinémas en Suisse, oui c'est vrai comme cher le cinéma suisse, franchement, je comprends pas que le cinéma suisse il marche du gros paquet de popcorn supprime financer des films suisses ah ben ça, c'est une bonne idée, si le prix des Coca dans les cinémas, il était au cinéma suisse on que 100 fois plus qu'Hollywood 5 balles la bouteille, ça fait pas mal et puis ce qui, dans les cinémas aussi, c'est que tu achètes antique vente alors et quand tu vois pour aller dans la salle, le gars il fait quoi, peut-être, c'était ça se fait pas après, écrire 8 pages l'peu de vidéo, c'est un pas déchirer mon ticket bâtard oui bon bon bon bon, qui vient voir un film pas faire une collection de tickets de cinéma franchement non bien leur Tamaulipas je veux tellement aimé le garder, alerte au Mali poussé ce tant de souvenirs, j'ai jamais blairer cette série, c'était trop bien, alors comment les poux tout ce paysage de carte postale se place paradisiaque, le bleu de l'océan, les émissions qui court sur la plage, c'est surtout ça, ça va, c'est pas surtout, c'est que ça pour que j'ai pas de mentir, j'ai jamais vu un épisode d'Alerte à Malibu, commence à agiter ni à une fois que les mauvaises avaient couru dans le générique toi mais là, c'est le fait que sortir c'est pas, c'est compris d'ailleurs le film s'appelle Baywatch, c'est le nom en anglais mais je pas très bien anglais mais Baywatch ça veut dire regarde la bas à peu près sport tellement tu regardes parce qu'il ne s'appelle Baywatch petites arnaquer, dénoncer Paul pas pour ça, c'est vrai, ce groupe et je me sors nature oui, non, c'est pire que ça : Valérie Stroh pas compte de comment que c'est grave, écoutez -moi bien, je vais au cinéma : primo pour aller voir dans les bouts de popcorn à 50 balles, je crois, soit dans une salle blindée comme moi prend quoi ça prend quoi voler il y a pas par langues dans la dans les poux. \r\nC'est grave, c'est très grave, je me sens salie, c'est comme si, bah tu vas voir Zorro au cinéma dans le film, il y a pas Zorro c'est quoi mais ça rien à voir avec un écran intelligent et regarder si son nom est à l'affiche, regardez l'affiche les noms quand tu vas voir Alerte à Malibu ou es c'est pas d'être subtil, l'acheteur joint en plus sexy les Stars à la place, ces 2, ces 2 c'est ce saké prône pour savourer son troupeau, c'est pas une raison quoi alors comment les poussons pas mal Anderson, c'est comme une tarte Tatin sont atteints, car ça va pas calme -toi, trop d'Hervé Valérie, on va utiliser les mais je peux rien faire pour toi si peut-être que tu peux m'aider ça tu enfiler ce maillot de bain rouge et courir sur cette musique. \r\n\r\nLocuteur MS1 (00:04:08) [81%] :\r\nça, ça me fait un peu d'aplomb, 3 mois, là je crois ce que j'ai pris le maillot, donc pour pouvoir, comme ça tu fumes tu pas observer 2 secondes pour partir, sinon je peux t'assurer qu'qui va être noyé dans Verdeau, mais il y a des gens. \r\n"], "webPublicationDate": "2017-06-26T08:06:00Z", "program": {"href": "/programs/4BBA178A-E0D7-4831-95D4-C4A9A5462358", "id": "4BBA178A-E0D7-4831-95D4-C4A9A5462358", "name": "Vie des gens"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D16244C0-2602-4583-BC6A-9B3F6C5CF42D", "internalArchiveId": "D16244C0-2602-4583-BC6A-9B3F6C5CF42D", "source": "siranau", "mediaType": "audio", "title": "Le préposé fédéral veut mieux protéger nos données numériques", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Le Préposé fédéral à la protection des données s'est préoccupé particulièrement, en 2016, des entreprises de services dont la numérisation prend de l'ampleur. Il veut mieux protéger les utilisateurs et leur faciliter la vie.\r\n\r\n* * Le Préposé fédéral à la protection des données s'est préoccupé particulièrement, en 2016, des entreprises de services dont la numérisation prend de l'ampleur. Il veut mieux protéger les utilisateurs et leur faciliter la vie.", "durationSec": 143, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714068", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Préposé fédéral veut mieux protéger nos données numériques  / 12H30_2017-06-26T12:30:00_developpement-1", "Le 12h30 du 26.06.2017"], "alternativeSummary": ["Le Préposé fédéral à la protection des données s'est préoccupé particulièrement, en 2016, des entreprises de services dont la numérisation prend de l'ampleur. Il veut mieux protéger les utilisateurs et leur faciliter la vie."], "variantIds": ["ece-8714068"], "isOnline": true, "lastModifiedDate": "2017-07-07T16:43:26Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nSwisscom laisser ff ou encore Microsoft le Préposé fédéral à la protection des données et tient à l'oeil surtout les entreprises où la numérisation prend de l'ampleur, une année riche donc pour le préposé qui présentait son bilan annuel ce matin à Berne rouvert Guessan on vous retrouve en Direct notre Studio du Palais fédéral, la Confédération a même réussi donc à faire plier Microsoft. \r\n\r\nLocuteur MS2 (00:00:21) [93%] :\r\nOui, car pour le Préposé, il faut que les utilisateurs puissent comprendre leurs choix et les modifier, en d'autres termes, il faut que les gens sachent en tout temps quelles informations personnelles, ils transmettent sur Internet et à qui, évidemment, ce n'est pas toujours évident de régler les paramètres qui sont souvent cachés ou difficilement accessibles, voire quand on les a trouvé incompréhensible et le dossier Microsoft est tout à fait emblématique pour Jean-Philippe Valter préposé suppléant à la protection des données. \r\n\r\nLocuteur MS3 (00:00:46) [94%] :\r\nL'objectif était effectivement d'améliorer la la transparence et de donner aux consommateurs un véritable choix parce que dans la version initiale, il n'y avait pas de choix à moins d'aller dans les paramètres de rechercher, c'était relativement compliqué et pour le la plupart des utilisateurs pratiquement impossible, donc là on a un véritable choix l'utilisateur ne pourra pas installer Windows 10 sans se poser les questions qu'est -ce que je suis d'accord de transmettre à Microsoft et qu'est ce que je veux garder pour moi. \r\n\r\nLocuteur MS2 (00:01:21) [93%] :\r\nAlors la solution trouvée avec Microsoft pour le système d'exploitation Windows 10 va devenir un standard minimum pour toutes les autres applications numériques, un succès pour le Préposé fédéral ces discussions avec avec Microsoft ont été négociés, évidemment, avec d'autres préposés européens. \r\n\r\nLocuteur FS1 (00:01:37) [92%] :\r\nAlors venez ça la technologie se développe très rapidement est -ce que le Préposé fédéral à la protection des données arrivent à suivre. \r\n\r\nLocuteur MS2 (00:01:44) [96%] :\r\nOui, l'année écoulée a été marquée par le Big Data, le développement de l'Intelligence artificielle et la robotique numérisation rime souvent avec récolte d'informations personnelles, que ce soit par exemple avec le SwissPass des CFF les abonnements de téléphonie de Swisscom ou à l'avenir la vignette auto électronique pour faire face à tous ces défis, le préposé a besoin de ressources supplémentaires, il l'a dit ce matin mais différentes révisions de loi sont en consultation et elles vont dans le bon sens, car le Conseil fédéral prévoit d'augmenter les moyens alloués au bureau du préposé qui est toujours plus sollicité par le public, un public sensible à la transparence et à la confidentialité. \r\n\r\nLocuteur FS1 (00:02:19) [81%] :\r\nRevenez sur notre correspondant au Palais fédéral brunch. \r\n"], "webPublicationDate": "2017-06-26T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-A99C4183-BAEC-428E-AD70-63FD729813A5", "internalArchiveId": "A99C4183-BAEC-428E-AD70-63FD729813A5", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date 26.06.2017", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 167, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695797", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2017-06-26T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2017-06-26T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-8695806", "ece-8695797"], "isOnline": true, "lastModifiedDate": "2017-07-08T15:20:36Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:03) [80%] :\r\nLe choix dans la date nous fédérer, super, c'est sur 3. \r\n\r\nLocuteur MS2 (00:00:11) [91%] :\r\nNouvelle semaine, nouvelle date c'est parti pour les grands discours 1963 et quel discours car c'est un 26 juin que le président Kennedy a prononcé la fameuse phrase dit à une Berliner vous connaissez l'histoire vous dire je suis berlinois, mais en fait, il a dit : je suis un beignet, c'était lors d'une visite à Berlin Ouest avec cette phrase Kennedy souhaitait réitérer son soutien et celui des Américains aux Allemands de l'Ouest, mais quand même pour un speech aussi important de Mulhouse et sur la dernière phrase, franchement j'aurais les boules, les boules de Berlin 1960 Madagascar est indépendante et quel chemin pour en arriver là, l'île du Sud-Est de l'Afrique avait été annexée par les Français en 1896 était devenu un territoire d'outre- mer en 1946 puis la République malgache avait été proclamée en 1958 aujourd'hui, c'est l'indépendance et 12 ans après, ce sont des émeutes populaires qui reverseront président et remettront le pouvoir aux militaires bah visiblement à Madagascar les aime bien bouger les choses, elle a été au bout vite mauvais. \r\n1956 c'était 26 juin il y a exactement 61 ans que naissait Véronique Genest, si vous vous souvenez, Véronique Genest, l'actrice rousse là qui jouait Julie Lescaut à la télé, quoi, comment, ça l'a pas fait que ça à la télé, oui, probablement, je suis comme beaucoup de Français parmi la main mais oui parce qu'en fait la phobie moi moi qui a peur du noir par exemple stable va va pas que Kemal a bien changé, Julie Lescaut, bon, mais elle est engagée sur d'autres quand même ou bien est -ce que penser qu'Israël de continuer à coloniser la Cisjordanie écoutez c'est pas mon problème, ça ça manquait respect Véronique Genest, elle a réussi l'exploit de faire que le dialogue de sa vraie vie soit hier que ceux de la série Julie Lescaut 1972 on continue sur notre série nôtre série d'anniversaire, puisque le chanteur Garou, lui aussi, gagne un an aujourd'hui, il continue de naviguer, soulevant même s'il y a désormais 45 ans il valoir faire gaffe à maintenir le niveau de ses performances scéniques et vocales et on en est là mon gars. \r\nLes ravages de la vieillesse. \r\n\r\nLocuteur FS1 (00:02:38) [82%] :\r\nLe choix dans la date nous fédérer que super sur Couleur3. \r\n"], "webPublicationDate": "2017-06-26T15:31:01Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A34999F4-E104-433A-8DEE-44E194B5783A", "internalArchiveId": "A34999F4-E104-433A-8DEE-44E194B5783A", "source": "siranau", "mediaType": "audio", "title": "Cool Chaîne2 26.06.2017", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 282, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695799", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Cool Chaîne2 / SUPER_2017-06-26T16:25:00_cool-chaine", "Supersonic du 26.06.2017"], "variantIds": ["ece-8695799"], "isOnline": true, "lastModifiedDate": "2017-07-08T15:16:59Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [83%] :\r\nJ'ai, j'ai tout tenté. \r\n\r\nLocuteur MS2 (00:00:06) [87%] :\r\nEt c'est parti pour la dernière couche, elle prend oui derrière, du coup, on va terminer avec quelque chose de juste beau c'est la chaîne utile de nationaux géographique, vous le connaissez nationaux géographique, ce fameux magazine mensuel américain qu'on reconnaît grâce au cadre jaune sa couverture le 1er numéro américain date quand même de 1880 pas d'abri sont toujours là et ils évoluent avec leur temps, puisqu'après leur chaîne de télé compagnie les voici avec une chaîne YouTube tout simplement magnifique, tout ce que vous voulez là- dessus concernant la nature des baleines qui s'fonce dessus des espèces animales inconnues qu'on découvre en vidéo, pour la première fois, comme le requin fantôme Oussatchev recycle, qui n'a qu'un seul oeil planté au milieu du front, je jure, c'est vrai, et pour les amateurs de Batman, on a ce reportage sur la plus grande chauve-souris du monde qui se trouvent dans le nord de l'Australie. \r\n\r\nLocuteur MS3 (00:00:52) [63%] :\r\nLa hausse d'un Abribus bien au-delà et donc qui Quick suis dans la monnaie parce qu'à 20 même proposé, ça a été voté 3 fois, une fois que ce des gravement ainsi ben c'est non, ben oui peine quelle nourriture WAP et une sex-tape acheter une ça baisse une une fois que n'maintenant pas une étude sérieuse. \r\n\r\nLocuteur MS2 (00:01:24) [85%] :\r\nVoilà pour ces inoffensives, mais ils m'ont Montsouris souri jusqu'à 2 mètres de large, les bestioles menant bien la narration parce que c'est cette impression, que c'était un truc de fiction, alors qu'en fait c'est juste un magazine de nature chauffage très américain quand même, avec les dégâts tourné donc sur la chaîne YouTube d'une hache, une langue géographique pour ceux qui débarquent : une chaîne on se limite d'ailleurs pas qu'aux animaux, mais à la cité science au sens large, l'aventure au photographe, journaliste évidemment aux éminents scientifiques et par exemple, ce petit reportage super intéressant où il suit une équipe de biologistes russes qui font des recherches sur les ours polaires, mais vraiment sur place avec avec le vent qui souffle bien fort et des images absolument incroyables, des hausses tolère dans leur élément naturel. \r\n\r\nLocuteur MS4 (00:02:04) [66%] :\r\nFranck surtout dans 10 partants, pourtant le chauffe Robert de Cosa foi en regardant le monde oui, c'est ça la aussi ou du territoire ce feu d'une possibilité, ce que je voulais ça oui. \r\n\r\nLocuteur MS2 (00:02:26) [86%] :\r\nTu sens que le Macbeth de froid doit vraiment sur la banque semble les étroit et justement et je voulais 25 c'est parce qu'on sent bien l'ambiance dans laquelle on avec le reportage ce scientifique avec son bel accent qui nous apprend qu'un tiers des ours polaires du monde vivent sur territoire russe énorme sans enfin un paquet et le problème c'est que leur territoire est tellement immense aux Russes qu'ils arrivent pas à savoir : il y en a des ours polaires, donc qui les traque pour ne serait -ce que les recenser cette chaîne du National Geographic séquençage bien précis pour chaque jour de la semaine, lundi et mardi, ces 2 vidéos sur la nature et l'environnement, mercredi, c'est l'exploration, le jeudi, c'est de la science, le vendredi, CD Fun Fax tout ce qui les anecdotes plus légère, le samedi, les vidéos porte sur l'aventure et la survie et puis enfin, dimanche, davantage axé histoire et culture, donc vous voyez, on y parle de tout, même du monde de l'espace par exemple qu'est -ce que fait un de ces véhicules robot du fait qu'on envoie sur Mars, là en l'occurrence il nous en présente un, dont le but est de toucher la roche de mars à triturer éventuellement la briser pour voir ce que la roche raconte de cette planète et fournir ces infos ensuite à la Nasa, voici un jour comme les autres du robot martien et 8 racontée par un ingénieur de la Nasa, sur la chaîne YouTube du National Geographic. \r\n\r\nLocuteur MS1 (00:03:29) [68%] :\r\nOui, grosse période d'un amical si vous à l'ouais ouais Jaguar comme oui contre je porte Marcos qu'elle qu'cadre en oui, elle ne se nomme une fatwa ce que donne à croire en s'qui un enfant non. \r\n\r\nLocuteur MS2 (00:03:46) [84%] :\r\nIl n'a pas téléphoné à la maison, donc le robot et l'ont surnommé baptistaire parce que quand il est entré en contact avec la roche martienne il a arrêté de transmettre les infos à la Nasa d'un coup, ça leur a fait un petit coup de flip, même s'ils arranger ça, voilà, c'est assez surréaliste, Le Quotidien du monde, l'exploration, c'est un des aspects qui rend cette chaîne hutu du nationaux géographiques incontournables je trouve là typiquement les images de Mars, mais elles sont juste à couper le souffle, les chiffres suivants pas qu'un peu d'ailleurs, tenez -vous bien, cette chaîne, on est à 2 milliards de vues au total je crois que c'est un record dans toutes ces cool chaîne qu'on a présenté dans ses missions, une preuve de plus, ce qu'il faut aimer la nature, par exemple, voilà, mais pas la tuer, ce serait bien, enfin voilà, très bien joli message de notre ami fantassins pour cette dernière cool la la relayer voilà on te souhaite d'excellentes vacances bonjour travailler comme un bruit qui de matinale à droite à gauche ça comment cela, oui, ça, on se retrouvera à la cafétéria, 5 heures du matin merci Fanta à bientôt à Berne. \r\n"], "webPublicationDate": "2017-06-26T14:35:01Z", "program": {"href": "/programs/8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "id": "8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "name": "Cool Chaîne"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-505A3D1E-BAEA-4EB4-90DF-45742F59C4BB", "internalArchiveId": "505A3D1E-BAEA-4EB4-90DF-45742F59C4BB", "source": "siranau", "mediaType": "audio", "title": "Le X du jour : Le drapeau du jour", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 233, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8732836", "imageURL": "http://www.rts.ch/8256742.image", "alternativeTitle": ["Le drapeau du jour", "Le drapeau du jour", "Le drapeau du jour / RVA3_2017-06-26T06:39:38_le-x-du-jour", "Le drapeau du jour / RVA3_2017-06-26T06:39:38_le-x-du-jour"], "variantIds": ["ece-8695852", "ece-8695834"], "isOnline": true, "lastModifiedDate": "2017-07-08T08:27:20Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nDrapeau du jour aux États-Unis, Zoé Decker, des dizaines de milliers de personnes ont défilé hier pour la gay-pride à New-York ou à San Francisco sous une mer de drapeaux arc-en-ciel, tandis qu'à Istanbul en Turquie, ils étaient des centaines à braver l'interdiction de la manifestation pour la 3ème année consécutive. \r\n\r\nLocuteur FS2 (00:00:17) [89%] :\r\nEh oui, si la liberté d'expression, le droit à manifester varie d'un pays à l'autre, il y a en éléments qui est utilisé de la même manière, dans tous les pays du monde par la communauté LGBT depuis 39 ans, c'est le drapeau arc-en-ciel, or c'est aujourd'hui sa symbolique est connus et reconnus en ce qu'on sait moins, c'est qu'il est apparu le 25 juin 1978 à San Francisco, créée par l'artiste et activiste Gilbert Baker à San Francisco, lors de la Gay Freedom Parade pour le symbole, il s'est inspiré du mouvement des droits civiques et en ce qui concerne les couleurs bien c'est un hommage au film le magicien 2 dans lequel jeudi Garland entrait peu interpréter overdose. \r\n\r\nLocuteur MS1 (00:00:55) [97%] :\r\nEt chacune des couleurs du drapeau a une signification. \r\n\r\nLocuteur FS2 (00:00:58) [88%] :\r\n2 premiers drapeau arc-en-ciel en sont composées de 8 couleurs choisies avec soin pour leur symbolique alors le rose représente la sexualité, le rouge, la vie, l'orange c'est pour la guérison, le jaune pour la lumière du soleil, le Vert pour la nature, le turquoise pour la magie et l'art le plus pour la sérénité, l'harmonie et enfin le violet pour l'esprit, c'est ainsi que c'est lui, couleurs que le drapeau gay et soulevées par Gilbert Baker à San Francisco, il y a donc 39 ans, devenant très vite l'emblème de la communauté LGBT. \r\n\r\nLocuteur MS1 (00:01:28) [95%] :\r\nMais 2 changements interviennent rapidement. \r\n\r\nLocuteur FS2 (00:01:30) [87%] :\r\nEh oui, 2 couleurs passeront à la trappe, la première, le rose qui est abandonné à cause d'une contre- entend purement industriel, à l'époque, la couleur est trop difficile à reproduire et puis la 2ème le turquoise qui est retiré du drapeau à la suite de l'assassinat du militant Harvey Milk depuis l'drapeau aussi couleur s'est imposé donc partout dans le monde et reconnu officiellement par le Congrès international des fabricants drapeau en tant que symbole des fiertés diversité. \r\n\r\nLocuteur MS1 (00:01:55) [92%] :\r\nEt on apprend qu'il y a quand même un congrès international des fabricants drapeau et donc certains lieux encore apporter quelques modifications, ces derniers jours à ce drap. \r\n\r\nLocuteur MS2 (00:02:02) [90%] :\r\nOui, la ville de de Philadelphie, aux États-Unis, a lancé la campagne mort colorants Morts Praille plus de couleurs plus de fierté 2 couleur ont été ajoutés au drapeau à cette occasion le marron et le noir, qui représente les minorités ethniques, alors on comprend le geste bien sûr, mais pas sûr que ces 2 couleurs s'inscrivent officiellement sur le drapeau au milieu de de toutes ses couleurs. \r\n\r\nLocuteur MS1 (00:02:21) [90%] :\r\nLa Chine, alors c'est qu'il y a aussi une raison derrière l'utilisation des couleurs vives sur le drapeau, hé oui, les couleurs. \r\n\r\nLocuteur FS2 (00:02:25) [87%] :\r\nL'action ont longtemps été un moyen pour les homosexuels, obligé de cacher leur orientation sexuelle de se signaler les uns aux autres, dans l'Allemagne de la Seconde Guerre mondiale par exemple, les homosexuels hommes aient été obligés de porter un triangle rose pour se signaler et ce sans a ensuite été réutilisés par la communauté gay comme emblème de ces combats, le violet pétant a lui aussi été un symbole répandu de fierté homosexuelle dans les années 60 70. \r\n\r\nLocuteur MS1 (00:02:49) [93%] :\r\nMais le drapeau arc-en-ciel existait bien avant de devenir l'emblème de la communauté gay. \r\n\r\nLocuteur FS2 (00:02:53) [89%] :\r\nOui, l'usage des drapeaux arc-en-ciel est une tradition ancienne commune à de nombreuses sculptures il évoque généralement la paix, la diversité, l'harmonie, par exemple, été utilisé, hein, pour la première fois en Italie au cours d'une marche pour la peur 1961 en Amérique du Sud, un drapeau aux couleurs de l'arc-en-ciel avec cette bande est utilisée au Pérou en Bolivie, en Equateur pour symboliser le territoire cas même aujourd'hui dans la ville de couches qu'au Pérou, il est fréquent de le voir au-dessus des bâtiments officiels licence pire du oui pas là qui fait partie du symbolisme quart. \r\n\r\nLocuteur MS1 (00:03:24) [84%] :\r\nEt beaucoup d'autres causes et personnalités utilise encore l'arc-en-ciel comme bannière. \r\n\r\nLocuteur FS2 (00:03:27) [85%] :\r\nLes mouvements coopératifs, l'ONU avec son climat êtes Flag, la campagne des opposants à Pinochet lors du grand référendum de 1987, le gourou indien baba pour qui arc-en-ciel représente différents aspects de la spiritualité indienne ben alors la communauté juive des États-Unis pour qu'ils représentent la cabale le Blast autonome juif ou encore le Parti socialiste des Patriotes de Russie. \r\n"], "webPublicationDate": "2017-06-26T09:18:41Z", "program": {"href": "/programs/1D5756C8-6F08-4437-86B3-E3CD1ECF7293", "id": "1D5756C8-6F08-4437-86B3-E3CD1ECF7293", "name": "X du jour"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F8DE57B-834C-4E53-8360-9686238C1274", "internalArchiveId": "1F8DE57B-834C-4E53-8360-9686238C1274", "source": "siranau", "mediaType": "audio", "title": "Regain de tension entre Israël et l'armée gouvernementale syrienne", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Depuis plusieurs jours, la frontière entre Israël et la Syrie s'est à nouveau réchauffée. Des obus ont été tirés sur le côté israélien, ce qui a entraîné une riposte israélienne contre des positions de l'armée syrienne.\r\n\r\n* * Depuis plusieurs jours, la frontière entre Israël et la Syrie s'est à nouveau réchauffée. Des obus ont été tirés sur le côté israélien, ce qui a entraîné une riposte israélienne contre des positions de l'armée syrienne.", "durationSec": 82, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714075", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Regain de tension entre Israël et l'armée gouvernementale syrienne / 12H30_2017-06-26T12:35:00_developpement-6", "Le 12h30 du 26.06.2017"], "alternativeSummary": ["Depuis plusieurs jours, la frontière entre Israël et la Syrie s'est à nouveau réchauffée. Des obus ont été tirés sur le côté israélien, ce qui a entraîné une riposte israélienne contre des positions de l'armée syrienne."], "variantIds": ["ece-8714075"], "isOnline": true, "lastModifiedDate": "2017-07-07T22:07:42Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nDepuis plusieurs jours, la frontière entre Israël et la Syrie s'est à nouveau réchauffée des obus sont tombés du côté israélien, l'armée israélienne a répondu contre des positions de l'armée syrienne, provoquant de nouveaux échanges de feu et par ailleurs, un récent rapport des observateurs de l'ONU sur le Golan, affirment des Liens réguliers entre Israël et les forces rebelles syriennes précisions de notre correspondante en Israël Aude Marcovitch. \r\n\r\nLocuteur FS2 (00:00:24) [93%] :\r\nLa quelques dizaines d'obus tombés en Israël samedi et dimanche, résultant de combats internes syriens et les répliques de Tsahal contre des positions de l'armée de Bachar El-Assad ont rappelé une fois encore que la situation entre les 2 voisins et crée volatile les reliquats de la bataille n'ont pas fait de victimes côté israélien, Tsahal a néanmoins visée en représailles des positions d'artillerie et un camion de munitions appartenons régime syrien, l'agence de presse officielle syrienne accusant aussitôt Israël de soutenir les terroristes si Israël cherche à éviter une application frontal dans la guerre syrienne, un récent rapport de la force d'observation de l'ONU sur le plateau du Golan, a fait état de Liens réguliers entre les rebelles djihadistes, actifs dans cette région et Israël le secrétaire général de l'ONU Antonio Gutierrez a du coup fait part de ses préoccupations face à la multiplication de ces contacts Aude Marcovitch rtsinfo Tel-Aviv. \r\n"], "webPublicationDate": "2017-06-26T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-F6A18FC7-505E-4F0F-85B4-499E4885C5C2", "internalArchiveId": "F6A18FC7-505E-4F0F-85B4-499E4885C5C2", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Le clitoris est formidable ", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 182, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695781", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["sexe"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-06-26T09:15:00_reflexions", "Réflexions / OTWO_2017-06-26T09:15:00_reflexions"], "variantIds": ["ece-8695789", "ece-8695781"], "isOnline": true, "lastModifiedDate": "2017-09-27T11:51:18Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nIl y a, réflexions, extension du jeu tranquille, tu perds chose non. \r\n\r\nLocuteur FS2 (00:00:21) [96%] :\r\nEt puisque la vague de chaleur va s'étendre encore aujourd'hui, parlons de sexe. \r\nComme il n'est pas encore midi je vais choisir mes mots. \r\nEt il y a 2 sortes de le concave et le convexe. \r\nSi on introduit le convexe concave on obtient alors un rapport sexuel maintenant entrons dans les dettes. \r\nSi on compare le sexe convexe à un véhicule, on peut dire qu'elle ressemble à une voiture avec 2 grosses roues à l'arrière avec des pneus plus ou moins conflit un habitacle fuselée et un capot tout en rondeurs à l'avant, visualise maintenant comparons le sexe concave à une voiture bah non, en fait, on peut pas on peut pas, soyons Annette le sexe concave ressent plus un garage qu'à une voiture, et pourtant c'est ce sexe là qui a été choisie pour être équipé d'un turbo, comprenez par là le clitoris car oui le clitoris est le seul organe du corps humain qui ne sert qu'à la jouissance, ça veut dire qu'il ne joue aucun rôle dans la reproduction de l'espèce Isner de rendent le moment plus agréable, donc le sexe faible est en réalité le sexe fort pendant des années on nous a présenté le sexe masculin comme Superman, alors que le sexe féminin, c'est Batman et Robin, réunis dans la même culotte, ce qui veut dire que quand Batman pas toutes Robin peut venir. \r\nAlors que quand Superman a un gros coup de mou, hé ben là un gros coup de mou et crypto- Nietzsche ou pas, il ne peut compter sur personne d'autre, voilà tout ça pour vous dire que sur la page Facebook de One to se trouve un petit court- métrage qui a reçu plusieurs prix à petits courts-métrages qui explique tout simplement à quel point le clitoris est formidable et comment on a tenté de nous faire. \r\n\r\nLocuteur MS2 (00:02:22) [100%] :\r\nCroire le contraire pendant des années. \r\n\r\nLocuteur FS2 (00:02:25) [90%] :\r\nJe change de page c'est pas fini, car dans nos contrées on a pratiqué l'excision de manière massive alors pas avec un scalpel ou un couteau, mais avec des mots plutôt une absence de mots ou des inepties son nom dans la littérature médicale et pour des gens qui se situe intellectuellement au-dessus des pratiques barbares de certaines peuplades hé ben c'est pas très glorieux non plus alors mesdames, soyez fiers de votre Robin et organisé, sans plus attendre des partis à 3 avec Batman et Superman, car plus on est de fous, plus aujourd'hui. \r\n\r\nLocuteur FS1 (00:02:59) [87%] :\r\nLa valeur de réflexion, on ne sait pas. \r\n"], "webPublicationDate": "2017-06-26T07:25:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0FD26B47-D1D2-47F6-B6BA-EAAE3337AF92", "internalArchiveId": "0FD26B47-D1D2-47F6-B6BA-EAAE3337AF92", "source": "siranau", "mediaType": "audio", "title": "En Suisse, quatre personnes sur cinq recourent à la contraception", "publicationDate": "2017-06-26T00:00:00Z", "summary": "En Suisse, 80% des personnes sexuellement actives de 15 à 49 ans ont recours à une méthode contraceptive. Le préservatif et la pilule sont les moyens les plus souvent utilisés. C'est ce qui ressort d'une enquête nationale sur les méthodes de contraception des Helvètes. \r\nLes détails sur cette étude avec Sibil Tschudin, médecin-cheffe de la clinique gynécologique de l'Hôpital universitaire de Bâle, interrogée par Anne Baecher.", "durationSec": 549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8696084", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["En Suisse, quatre personnes sur cinq recourent à la contraception / CQFD_2017-06-26T10:04:15_sequence-1", "CQFD du 26.06.2017"], "alternativeSummary": ["En Suisse, 80% des personnes sexuellement actives de 15 à 49 ans ont recours à une méthode contraceptive. Le préservatif et la pilule sont les moyens les plus souvent utilisés. C’est ce qui ressort d'une enquête nationale sur les méthodes de contraception des Helvètes. \n\nLes détails sur cette étude avec Sibil Tschudin, médecin-cheffe de la clinique gynécologique de l'Hôpital universitaire de Bâle, interrogée par Anne Baecher."], "variantIds": ["ece-8696084"], "isOnline": true, "lastModifiedDate": "2017-07-13T15:16:55Z", "speechToTexts": ["13.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [66%] :\r\nJeanne. \r\n\r\nLocuteur MS2 (00:00:03) [92%] :\r\nUne personne sur 5 recours à la contraception, c'est ce qui ressort de l'enquête suisse sur la santé menée par l'Office fédéral de la statistique, réalisée par l'Institut tropical de et de santé publique suisse de 2 balles enquête donc sur nos méthodes de contraception Anne Baecher. \r\n\r\nLocuteur FS3 (00:00:16) [90%] :\r\nOui, une enquête que l'OFS réalise tous les 5 ans depuis 1992 histoire que l'Observatoire suisse de la santé puisse suivre un peu l'évolution de nos habitudes, hé bien on y apprend plein d'chose assez intéressantes, notamment que le préservatif et à la contraception hormonale, donc la la pilule sont les moyens les plus souvent utilisés, suivi de quoi de stérilisation ou si vous préférez la vasectomie la ligature des trompes, sans oublier bien sûr le stérilet pour les dames, on utilise en revanche très très rarement la pilule du lendemain. \r\n\r\nLocuteur MS2 (00:00:46) [93%] :\r\nAlors là on parle évidemment de personnes actives sexuellement. \r\n\r\nLocuteur FS3 (00:00:49) [93%] :\r\nOui un panel d'hommes et de femmes qui va de 15 à 45 ans, évidemment, on ne choisit pas les mêmes méthodes contraceptives, selon l'âge qu'on a par exemple la pilule de la contraception hormonale et même le préservatif, on les utilise 2 heures de moins en moins avec l'âge et c'est exactement le contraire avec la stérilisation, la ligature des trompes et la vasectomie on les choisit plus tard dans la vie, ce qui en soi n'est pas très surprenant c'est grosso-modo, quand on est assez sûr de ne plus vouloir d'enfants, le recours au stérilet chez les dames, lui il l'augmente jusqu'à un certain âge, pour diminuer à partir de 45 ans, ce qui est là aussi assez logique que ça correspond un peu un peu près à la périmée n'oppose à la à la ménopause. \r\n\r\nLocuteur MS2 (00:01:27) [88%] :\r\nAussi, oui, par rapport à, à nos voisins est -ce qu'on n'utilise plus ou moins de de contraceptifs en Suisse. \r\n\r\nLocuteur FS3 (00:01:33) [92%] :\r\nAlors, selon le rapport suisse sur la contraception, la fréquence du recours aux contrats, ce qui peut être considéré comme élevé en Suisse, en comparaison internationale, en particulier chez les jeunes enfants, entre les régions quand même de légères différences 80 pourcent des des gens ont recours à un contraceptif en Suisse alémanique et en Romandie pour 70 pourcent des des. \r\n\r\nLocuteur MS2 (00:01:52) [90%] :\r\nD'accord, on va revenir sur les résultats de cette enquête creuser quelques points et pour ce faire, on va le faire main avec vous, Sibil Claudine, bonjour. \r\n\r\nLocuteur FT4 (00:02:00) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:02:00) [92%] :\r\nMerci d'être en Direct avec nous de ballons les carences vous êtes médecin- chef de la clinique gynécologique de l'hôpital universitaire de 2 balles un commentaire général pour commencer par rapport à cette étude. \r\n\r\nLocuteur FT4 (00:02:10) [89%] :\r\nAlors ce que vous venez de dire les les résultats de cette enquête démontre que les Suisses prennent au sérieux la contraception, c'est-à-dire la prévention de grossesses non désirées, cela se manifeste aussi par le bas de d'avortements Suisse. \r\n\r\nLocuteur FS3 (00:02:30) [91%] :\r\nOn va revenir sur cette question tout à l'heure alors pour ce qui est quand même, on va commencer par la contraception hormonale, hein, si vous le voulez bien c'est la plus efficace, on le sait, un quart des femmes en Suisse, il y en recours, mais pour 20 pourcent d'entre elles, c'est ce que dit cette étude, c'est un petit peu problématique alors surpoids, hypertension artérielle, maladies cardiovasculaires, pilule contraceptive ne font pas bon ménage, on va commencer avec mon surpoids et hypertension artérielle avec la pilule, c'est pas une bonne idée. \r\n\r\nLocuteur FT4 (00:02:57) [86%] :\r\nOui, mais à vrai dire, tous féconde comptes conditions que vous venez de mentionner ont, par conséquence, que le risque pour une complication cardiovasculaire, c'est sous pilule élevé, cela veut dire le risque pour les thromboses les embolies pulmonaires, les infarctus du myocarde et aussi les attaques cérébrales. \r\n\r\nLocuteur FS3 (00:03:21) [99%] :\r\nD'accord, c'est surtout ça qu'on craint. \r\n\r\nLocuteur FT4 (00:03:23) [92%] :\r\nOui, tout à fait. \r\n\r\nLocuteur FS3 (00:03:25) [91%] :\r\nEt le fait de fumer et d'avoir trop de poids et prendre la pilule sa potentialité le risque, c'est ça que ça veut dire. \r\n\r\nLocuteur FT4 (00:03:29) [89%] :\r\nOui, c'est une autre condition qui élève le risque cardiovasculaire la Fémis oui. \r\n\r\nLocuteur FS3 (00:03:35) [90%] :\r\nEst -ce que on on peut le chiffrer à peu près le 7 potential isolation de risques quand une femme vient vous voir et vous dit voilà je fume, j'ai trop de poids et puis j'ai de l'hypertension artérielle, je risque quelque chose de grave. \r\n\r\nLocuteur FT4 (00:03:49) [89%] :\r\nMais alors, c'est juste qu'il y a une accumulation de risques, si on a de diverses conditions ensemble et je peux vous donner une exemple une femme par exemple de quatre 40 ans qu'il prend la pilule et fut sans risque et 10 fois plus haut pour un Yves infarctus 5 fois plus haut pour une attaque cérébrale et 3 fois plus pour une thrombose longtemps en comparaison avec une femme du même âge qui ne fume pas et qui ne pourront pas la pilule et pour vous donner une idée des chiffres absolus alors pour l'infarctus, c'est 20 sur 10000 au lieu de 2 sur 10000. \r\n\r\nLocuteur FT1 (00:04:30) [96%] :\r\nAh oui. \r\n\r\nLocuteur FT4 (00:04:31) [86%] :\r\nIl faut considérer ça il est, il faut informer les femmes, mais elle est conseillée. \r\n\r\nLocuteur MS2 (00:04:37) [82%] :\r\nMais c'est vous, les conseillers dans dans quel sens de d'arrêter la pilule du coup. \r\n\r\nLocuteur FT4 (00:04:41) [96%] :\r\nUne femme de 40 ans qui fument, on ne va pas prescrire la pilule. \r\n\r\nLocuteur MT1 (00:04:48) [73%] :\r\nD'accord sur vote à une autre, mais l'autre certainement oui voilà. \r\n\r\nLocuteur MS2 (00:04:53) [87%] :\r\nQu'est -ce que ça peut être comme autres mesures. \r\n\r\nLocuteur FT4 (00:04:55) [87%] :\r\nAlors il faut il faut choisir une préparation hormonale par exemple 120 estrogènes comme le bâtonnier Implanon, il y a aussi des pilules sans un oestrogène ou bien le stérilet. \r\n\r\nLocuteur FS3 (00:05:11) [79%] :\r\nPierre-Louis un stérilet stérilet à hormones et fumer c'est pas un problème. \r\n\r\nLocuteur FT4 (00:05:15) [88%] :\r\nNon, c'est pas un problème, il n'y a pas les le problème avec mais contraceptif hormonal qui ne concerne que le procès pourrait ça gêne, c'est seulement l'oestrogène, qui est le problème. \r\n\r\nLocuteur FS3 (00:05:30) [92%] :\r\nLe problème, donc ça veut dire que les petites barques met sous la peau. \r\n\r\nLocuteur FS1 (00:05:34) [74%] :\r\nComme les 2 on peut éphémère, oui, l'accord, le mieux c'est pas de fumer 1er conseil à donner. \r\n\r\nLocuteur FS3 (00:05:43) [92%] :\r\nAlors, cette enquête révèle également qu'un certain nombres de femmes ne savent pas ou ignorent le fait que, hé bien de mélanger le contraceptif Oral à certains produits en en baisse, l'efficacité, vous nous rappeler quels sont les produits qu'il faut pas prendre ou qui peuvent changer l'efficacité d'un contraceptif Oral. \r\n\r\nLocuteur FT4 (00:06:02) [87%] :\r\nOui, alors qu'avant tout c'est le médecin qui doit considérer, c'est ça qui doit conseiller la femme ce sont les avant tout les anti épileptiques mais aussi et c'est parfois négligé les antidépresseurs, sur la base de millepertuis. \r\nSi certains certains antibiotiques et laxatif. \r\n\r\nLocuteur FS3 (00:06:25) [92%] :\r\nJe profite juste de votre présence au passage, puisque, on va vers les vacances c'est que on sait très bien que quand on voyage, on peut attraper une tourista et on prend un contraceptif Oral qu'est -ce qu'il faut faire à ce moment -là. \r\n\r\nLocuteur FT4 (00:06:37) [89%] :\r\nAlors c'est c'est un avoir vraiment la diarrhée ou bien des vomissements pour quelques jours, il faut se protéger en prise avec un préservatif. \r\n\r\nLocuteur FT1 (00:06:48) [93%] :\r\nAh oui d'accord, il faut y penser oui. \r\n\r\nLocuteur MS2 (00:06:53) [84%] :\r\nLà on a beaucoup parlé dès voilà des femmes à la contraception féminine, c'est quand même chez elle que cette question est là et on doit encore jusqu'à aujourd'hui, la, la, la plus difficile à gérer, finalement. \r\n\r\nLocuteur FS3 (00:07:03) [85%] :\r\nCelle qui porte encore la responsabilité. \r\n\r\nLocuteur FT4 (00:07:06) [89%] :\r\nOui, il faut le dire, oui, c'est juste bien que que c'est quelque chose du couple il faut il faut il faut discuter pied, c'est aussi l'homme qui peut apprendre ça ça arrive. \r\n\r\nLocuteur MS2 (00:07:18) [90%] :\r\nResponsabilité alors à propos des hommes justement l'évoquait tout à l'heure, Anne, vous le disiez, hein dans dans votre enquête, ce qui ressort aussi c'est que le l'utilisation du préservatif va en diminuant avec l'âge, ça veut dire que les personnes à partir d'un certain âge, voilà, se disent : ben, vu que je j'ai des relations sexuelles avec une femme qui est menée, je prends plus de risques qu'elle tombe enceinte, donc je laisse tomber le préservatif vous constatez cela. \r\n\r\nLocuteur FT4 (00:07:43) [86%] :\r\nOui, alors on a aussi plus de couple, disons qu'ils sont au moins une relation stable et à moment -là peut-être on n'utilisent plus le préservatif, c'est plutôt les jeunes, je pense que c'est ce qui c'est encore plus important auprès des jeunes, mais en tout cas, il faut toujours recommandé de, de, d'utiliser un préservatif, surtout si on commence une nouvelle la relation. \r\n\r\nLocuteur MS2 (00:08:09) [87%] :\r\nOui, oui, surtout si on a des relations multiples et ça allait faire des tests, voilà les les jeunes aujourd'hui sont finalement si bien informé et font autant attention qu'il y a 30 ans lorsque le SIDA est arrivé quand lundi vous sortez couverts. \r\n\r\nLocuteur FT4 (00:08:24) [91%] :\r\nAlors les chiffres, les résultats de l'enquête, nous nous dit que qu'il y a toujours cette convention cette cette responsabilité et puis, mais il faut toujours de nouveaux informer les gens et puis faire l'éducation certainement pour rappeler. \r\n\r\nLocuteur FS3 (00:08:42) [98%] :\r\nC'est pour ça qu'on est là et que vous êtes là aussi d'ailleurs. \r\n\r\nLocuteur MS2 (00:08:45) [90%] :\r\nTrès bien, merci beaucoup d'être venu quelques instants avec, sur l'invitation de Dan Baecher dans CQFD, ce matin Sibil tout dîne, je rappelle que vous êtes médecin- chef de la clinique gynécologique de l'hôpital universitaire de ballons, c'est une belle journée à Bâle. \r\n\r\nLocuteur FS1 (00:09:00) [76%] :\r\nMais alors ce qui demeure quoi CQFD sur la première. \r\n"], "webPublicationDate": "2017-06-26T09:08:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tschudin, Sibil", "role": "médecin-cheffe, Clinique gynécologique, Hôpital universitaire de Bâle", "type": "Participant"}]}, {"id": "sound-121D0254-EB6E-4756-907D-D8BD8F7018DC", "internalArchiveId": "121D0254-EB6E-4756-907D-D8BD8F7018DC", "source": "siranau", "mediaType": "audio", "title": "Cool Chaîne 26.06.2017", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 273, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695798", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Cool Chaîne / SUPER_2017-06-26T16:15:00_cool-chaine", "Supersonic du 26.06.2017"], "variantIds": ["ece-8695798"], "isOnline": true, "lastModifiedDate": "2017-07-08T15:07:55Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\n2 fois entend cool mais qu'est-ce que c'est, c'est l'actualité des vidéos sur Internet et on fait le tour. \r\nBonjour monsieur, ça va, j'aime bien cet c'est vraiment aussi c'est très funky fesses s'extrait Summertime, vu d'ailleurs en parlant de Summertime ferroviaire cette c'est la dernière de l'été fait avant l'été sur le oui c'est l'la dernière cool Chaîne la saison dira ça comme ça, donc du coup je vais me préparer quoi je suis ému, et puis la première du jour est assez cool, elle s'appelle Top 10 autres comme l'animal parce que ce YouTubeur on avait avec il faut il y a la recherche d'infos à droite à gauche et top, parce que c'est des classements des top 10 si possible insolites, surprenant parfois complètement inutiles aussi le meilleur exemple c'est ce top 10 des plus gros bide à la télé avec en 5ème position, ce chef-d'oeuvre de Zinedine Zidane, que je vous offre fameuse blague du type qui a une voiture. \r\n\r\nLocuteur MS2 (00:00:59) [73%] :\r\nMais qu'il a eu nouvelle tuant fait Belchard étoile arrive dans un café, il faut -il. \r\nGrande sa voiture, je dois le bas et boit une boisson qu'affirme dans le café, boissons café du monde sont partout : héros sont le plus sa voiture. \r\nEt on ne le café et puis les jeux sur scène vous qui m'a fait le et côté 5 et ce qui n'a pas rendu montures ce qu'il a fait, il y a 5 ans mon père dans ce dans un fichier qu'est ce qu'il a fait son père. \r\nEt comme ça, de 3 ans. \r\nLes à 130 en voiture, tiens on à sa voiture et récemment il mais qu'est -ce il a fait 50 et on part sapiens. \r\n\r\nLocuteur MS1 (00:01:51) [85%] :\r\nLe leader non non 6 ou merci je pense toujours à ce bide cette blague quand je vois soulevé 45000 trophée Madrid, ça permet de relativiser, on continue avec la chaîne YouTube top 10 dont les vidéos ont une durée de 10 minutes pour la grande majorité, comme ça ils sont cohérents avec le nom de la chaîne, les classements, ils sont divers et variés, on a les 10 plus gros plagiat musicaux, les 10 plus grosses incohérences de scénario dans le cinéma, Alesi rêves les plus fréquents, enfin bref, ils sont tous savourer notamment ce top 10 des théories du complot. \r\n\r\nLocuteur MS3 (00:02:20) [94%] :\r\nL'origine du SIDA le virus du SIDA, le VIH qui contaminent près de 3 millions de personnes par an et lui aussi controversé, notamment son origine. \r\nCertains affirment que ce virus a été créé en laboratoire dans le département de la Défense des États-Unis afin d'enrichir l'industrie du médicament ou de volontairement timide, la population mondiale. \r\nUn document officiel provenant du Sénat américain porte d'ailleurs le nom de programmes de virus spécial des États-Unis et explique en détail comment le virus fut concocté avec un budget de 550 millions $ envoyé en Afrique pour être ensuite introduit dans diverses communautés gay une autre théorie encore plus folle réfute l'existence même du lien entre le SIDA et le VIH, elle prétend que c'est le médicament clodo nos patients qui causent la destruction du système immunitaire et la mort. \r\n\r\nLocuteur MS1 (00:03:11) [91%] :\r\nAutant crédible quand même, je trouve que le réchauffement climatique, inventé par les Chinois, voilà ça c'est mon avis, il y a 9 autres théories du complot comme ça dans cette vidéo de Top 10 certaines assez risible quand même mais pas autant risible que cet autre top 10 sur la même chaîne YouTube le dernier extrait vous fait écouter celui des meilleurs hallucinations auditives. \r\n\r\nLocuteur MS3 (00:03:29) [85%] :\r\nOn continue en sénégalais avec Youssou N'Dour qui se plaint amèrement les mecs qui se masturbe assez clément c'est pas fini, en voyant ça, il se sent obligé de comparer avec le sien ou non instruments il est si celle -là je l'adore, après ça, plus jamais vous ne pourrez entendre autre chose, Charles dire j'ai depuis ce couilles. \r\n\r\nLocuteur MS1 (00:04:04) [83%] :\r\nEn effet il est ruiné, pour moi c'est la Russe au courrier, voilà donc pour les dix, Peers hallucinations auditives selon Top 10 grâce à eux, on se rend compte que retenir des trucs ben quand par liste c'est parfois vachement plus facile d'ailleurs décide que 8 hôpitaux Canadien Watch Mojo ont très bien compris fonctionne comme ça, aussi, du coup, pourquoi vous allez vous entraîner, on va vous laisser lien de la chaîne Top 10 sur la page Facebook de supersoniques, je vous donne l'auteur confessa dans 10 ans on a pas le temps, on n'a pas su. \r\n"], "webPublicationDate": "2017-06-26T14:28:00Z", "program": {"href": "/programs/8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "id": "8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "name": "Cool Chaîne"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C9CD2765-E142-44BB-95DB-FF58DDA5063C", "internalArchiveId": "C9CD2765-E142-44BB-95DB-FF58DDA5063C", "source": "siranau", "mediaType": "audio", "title": "Jouir, encore! (1/5) : Boîte à orgasme", "publicationDate": "2017-06-26T00:00:00Z", "summary": "\"Le psychanalyste et médecin Wilhelm Reich est reconnu comme pionnier pour ses premiers travaux thérapeutiques et sexologiques sur l'orgasme. Quid de sa prétendue découverte d'une nouvelle énergie vitale, \"l'orgone\", l'une des figures à la fois marquantes et dérangeantes de l'histoire des recherches sur la sexualité. Approche par l'histoire \"concrète\" qui permet de comprendre les dispositifs d'expérimentation et de traitement de la science reichienne.\" (source: Revue \"Terrain\" no 67). ", "durationSec": 2481, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695696", "imageURL": "http://www.rts.ch/7949989.image", "thematicThemes": ["sexualité", "psychanalyse", "histoire", "sexologie"], "thematicPersons": ["Reich, Wilhelm"], "alternativeTitle": ["Jouir, encore!: \"Boîte à Orgasme\" 1/5", "Jouir, encore!: \"Boîte à Orgasme\" 1/5 / VSS_2017-06-26T09:10:00_versus-penser", "Jouir, encore!: \"Boîte à Orgasme\" 1/5 / VSS_2017-06-26T09:10:00_versus-penser"], "alternativeSummary": ["\"Le psychanalyste et médecin Wilhelm Reich est reconnu comme pionnier pour ses premiers travaux thérapeutiques et sexologiques sur lʹorgasme. Quid de sa prétendue découverte dʹune nouvelle énergie vitale, \"lʹorgone\", l'une des figures à la fois marquantes et dérangeantes de lʹhistoire des recherches sur la sexualité.\nApproche par lʹhistoire \"concrète\" qui permet de comprendre les dispositifs dʹexpérimentation et de traitement de la science reichienne.\" (source: Revue \"Terrain\" no 67)\nAvec l'historien et sociologue des sciences Andreas Mayer, chargé de recherche CNRS au Centre Alexandre Koyré, Histoire des sciences et des techniques, EHESSS.\nPar Sarah Dirren, et la collaboration de Nicole Corpataux", "\"Le psychanalyste et médecin Wilhelm Reich est reconnu comme pionnier pour ses premiers travaux thérapeutiques et sexologiques sur lʹorgasme. Quid de sa prétendue découverte dʹune nouvelle énergie vitale, \"lʹorgone\", l'une des figures à la fois marquantes et dérangeantes de lʹhistoire des recherches sur la sexualité.\nApproche par lʹhistoire \"concrète\" qui permet de comprendre les dispositifs dʹexpérimentation et de traitement de la science reichienne.\" (source: Revue \"Terrain\" no 67)\nAvec l'historien et sociologue des sciences Andreas Mayer, chargé de recherche CNRS au Centre Alexandre Koyré, Histoire des sciences et des techniques, EHESSS.\nPar Sarah Dirren, et la collaboration de Nicole Corpataux", "\"Le psychanalyste et médecin Wilhelm Reich est reconnu comme pionnier pour ses premiers travaux thérapeutiques et sexologiques sur lʹorgasme. Quid de sa prétendue découverte dʹune nouvelle énergie vitale, \"lʹorgone\", l'une des figures à la fois marquantes et dérangeantes de lʹhistoire des recherches sur la sexualité.\nApproche par lʹhistoire \"concrète\" qui permet de comprendre les dispositifs dʹexpérimentation et de traitement de la science reichienne.\" (source: Revue \"Terrain\" no 67)\nAvec l'historien et sociologue des sciences Andreas Mayer, chargé de recherche CNRS au Centre Alexandre Koyré, Histoire des sciences et des techniques, EHESSS.\nPar Sarah Dirren, et la collaboration de Nicole Corpataux"], "variantIds": ["ece-8695700", "ece-8695696"], "isOnline": true, "lastModifiedDate": "2017-07-20T06:25:48Z", "speechToTexts": ["13.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [89%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:00:04) [80%] :\r\nLa boîte à Orgasme certainement ici aujourd'hui. \r\n\r\nLocuteur FS3 (00:00:07) [82%] :\r\nIl y a un son à un petit peu dans son sulfureux, pas du tout. \r\n\r\nLocuteur MS2 (00:00:11) [85%] :\r\nTout à l'heure, Sarah à tout à la patience, rien ne presse, la jouissance est à l'honneur cette semaine dans Versus, on a dit, impulsée par le nouveau numéro de la revue anthropologique, terrain qui explore les diverses conceptions du plaisir, les représentations de la jouissance demain par exemple, on ira en Amazonie, on apprendra que certains beau-frère entretiennent des relations particulières très intime après Japon commentera le le vocabulaire érotique japonais et puis vous Sarah donc vous vous êtes intéressé aujourd'hui à la boîte à hors Gone pour être exact de ville, elle m'a Reich, une boîte à jouir. \r\n\r\nLocuteur FS3 (00:00:45) [86%] :\r\nAlors oui, Francesco pour certains, c'est une machine à jouir, alors on ne compte plus les nombreux écrivains, cinéastes qui l'ont utilisé comme telle, comme la machine à jouir mais finalement cet accumulateur d'Gone qui a été conçu par Wilhelm rage Reich n'a jamais eu comme but la jouissance, c'était au contraire étudier cette énergie qui s'accumulaient dans notre corps, on en parlera effectivement tout à l'heure alors Wilhelm Reich qui est -il, bah c'est un psychiatre psychanalyste autrichien de militants et c'est, vous verrez que c'est très, très, très important militant révolutionnaire pour lui, seule la libération sexuelle permet de de changer le comportement pathologique des sociétés, il est mort en prison aux États-Unis en 1957 oui parce que il vendait ses boîtes Argonne pour soigner des cancers notamment, il était, il a été taxé, ou tout cas par les opposants de froid de pas comme schizophrène, un fou mais Reich a d'abord été un bon élève et puis un opposant à Sigmund Freud, il est surtout reconnu pour ses contributions à la sexologie et ses travaux sur la fonction de l'orgasme, titre de l'de ces essais et c'est l'historien et sociologue des sciences Andreas Mayer, chargé de recherche au CNRS au Centre Alexandre Koyré Kissing Artic dévolue à la boîte d'organes, c'est lui qui va nous en parler de cette boîte d'orgueil, mais avant je vais demander si l'orgasme au XXe siècle, pas au 21ème, né au XXe siècle, était vraiment un objet d'études scientifiques. \r\n\r\nLocuteur MS4 (00:02:21) [94%] :\r\nBah, si l'on veut parler en terme d'objets, il me semble que l'on a intérêt de dire plutôt que l'orgasme ou la jouissance se présente plutôt comme un objet récalcitrants. \r\n\r\nLocuteur FS6 (00:02:32) [90%] :\r\nPourquoi dites -vous récalcitrants. \r\n\r\nLocuteur MS4 (00:02:35) [88%] :\r\nBah récalcitrants, parce que c'est quelque chose qui est à la fois qui surgit d'une façon on pourrait dire non volontaire donc ici d'Europe à la volonté, et comme c'est une expérience à la fois intense et des cours tuerait, c'est peut-être la seule chose sur laquelle on peut se mettre d'accord, une expérience très variable selon les individus selon l'Essec selon les cultures, les époques historiques, la question qui se pose est de savoir comment on va s'approcher pour en faire un objet plus ou moins stable, mesurable, quantifiable donc comment contrôler ce qui paraît incontrôlable et comment contrôler justement, bon, les Occidentaux avaient de la l'approche scientifique, du moins au XIXe siècle passe notamment par le biais de la physiologie par le laboratoire, donc on va construire laboratoire on va construire des appareils mais eurent donc on va un prendre tes cette voie plutôt classique au 19ème siècle on avait toute une obsession autour de ce que je serais donc prête à appeler les objets, donc c'est aussi d'autres objets, le rêve près comme le sommeil CD c'est des phénomènes d'expérience qui se dérobe à la volonté, donc on va construire des laboratoires, on veut donc il y a toute une obsession donc autour de ça. \r\n\r\nLocuteur FS6 (00:04:01) [88%] :\r\nPeut-être Andreas Mayer mesure au 19ème siècle, également parce que on en parallèle la découverte de l'électricité, on cherche des des réponses dans cet été cité naissant. \r\n\r\nLocuteur MS4 (00:04:16) [91%] :\r\nOn charge notamment une causalité, on cherche des causes matérielles pour quelque chose qui a des effets très physique, mais qui en même temps n'est pas phénomène complètement physique donc contrôlables et voilà et l'électricité ont fêté depuis déjà la fin du XVIIIe, MU métaphore mais aussi un moyen, parce qu'on avait de l'électricité, il faut le rappeler rentre aussi dans le dans le traitement du trouble non seulement neurologiques mais aussi après des troubles psychiques dans l'électro thérapie qui précède la psychanalyse, les psychothérapies on peut agir sur des symptômes par des courants électriques ça produit évidemment des effets mais on c'est pas forcément pourquoi mais en déclenche par exemple aussi des orgasmes à la Salpêtrière chez Charcot avec les hystériques de Charcot, donc on va employer l'électricité en s'interrogeant évidemment si ces phénomènes de d'excitation corporels, sexuels peuvent être mis en rapport avec des phénomènes électriques qui à certains égards reviendra aussi ses intuitions à ce lien entre l'électricité et la sexualité. \r\n\r\nLocuteur FS6 (00:05:38) [90%] :\r\nOn le voit justement Andreas Mayer il y a 2 façons d'aborder l'orgasme, d'une part par la psychanalyse, la sexualité, et d'autre part par la période j'allais dire la science pure, c'est-à-dire la physiologie de l'orgasme, y a vraiment de courant. \r\n\r\nLocuteur MS7 (00:05:54) [89%] :\r\nBon, d'une certaine façon, il y a ce qu'on appellera après la sexologie, donc une approche plutôt comportementales dont la sexualité en termes d'actes quelque chose que l'on peut voir des performances, on pourrait dire et on a bon à partir d'un certain moment, Freud qui va définir donc la sexualité plutôt en terme de, de fantasmes, de souvenirs refoulés etc donc de quelque chose qui est dans le passé qui finalement se présente pas devant un spectateur qui le psychanalyste, mais qui est plutôt de l'ordre du récit, c'est quand même une une approche qui est plutôt opposé à une approche, je dirais, ou la sexualité se présente après bien vu si je skie. \r\n\r\nLocuteur FS6 (00:06:48) [92%] :\r\nVous le disiez Andreas Meyer pourquoi cette obsession de l'orgasme en tant que sujet d'étude récalcitrants, certes, puisqu'on cherche à comprendre. \r\n\r\nLocuteur MS4 (00:06:59) [86%] :\r\nBon toute cette quête qui devient de sortir Quetta à la performance aussi évidemment lié au fait que la sexualité, et là, il faut rappeler que c'est quand même un mot qui n'apparaît qu'au milieu du 19ème siècle, donc là l'idée qu'on a une sexualité en tant que sujet et nouvelle, et il commence à prendre une place très importante en Occident dans la définition du bonheur du bien être personnel de ce que c'est être un sujet qui y après, bon, faut qu'on va évoquer la monde archi- du sexe c'était garant qui devient normatif dans le sens où voilà, il faut donner une bonne performance donc avoir et sexualité épanouie et pas seulement une sexualité qui sert à la reproduction et c'est si vous voulez la découverte des perversions de viande et la classification de perversion qui, qui à la fois donc renforce cette normativité mais qui redéfinit aussi le trouble sexuel, donc le genre vont se rendre compte qu'ils ont un problème, l'opposition hétérosexualité homosexualité est aussi une nouveauté, une catégorisation de la fin du XIXe. \r\n\r\nLocuteur FS6 (00:08:14) [83%] :\r\nOui, c'est-à-dire que la sexualité expliquant le trouble, trouble familial troubles sexuels, mais la sexualité et l'orgasme, plus particulièrement les jeunes, en tant que qu'objet de plaisir. \r\n\r\nLocuteur MS4 (00:08:28) [83%] :\r\nVoilà, il est, on pourrait dire il est théorisé en temps qu'on puisse de plaisir par Freud, par exemple, avec, bon, le terme de libido qui suggère une certaine mesure habilité, bien que ce soit pas mesurable, donc on cherche à maximiser le plaisir, mais bon, le problème, c'est effectivement que cette quête au plaisir, qui est la la quête primaire une, c'est une façon de l'augmenter le plaisir créer aussi du déplaisir, donc le problème, c'est pourquoi ça marche pas le plaisir, a des limites, donc on a toute une gamme de comportement qui. \r\n\r\nLocuteur MS1 (00:09:04) [97%] :\r\nUne définition trop simple du plaisir. \r\n\r\nLocuteur FS6 (00:09:17) [95%] :\r\nComment Wilhelm Reich qui était disciple de Freud va -t-il s'emparer de la sexualité, et plus particulièrement du plaisir et de l'orgasme. \r\n\r\nLocuteur MS4 (00:09:28) [84%] :\r\nReich et a fondé, il est vrai qu'un disciple tardif de donc, il ne vient que que la psychanalyse dans les années 20 à ces jeunes jeunes médecins et il va d'abord faire un travail clinique exceller sur ce plan- là, Freud lui confier le séminaire sur sur la technique, donc il va entrer la voie classique, l'analyse de de psycho Nievroz mais va donc s'intéresser à l'extension de la thérapie psychanalytique, par son engagement politique et sociale aussi un couches de la population qui n'était pas la clientèle primaire des fraudes, à savoir la grande bourgeoisie, la veste, donc elle varie en revanche s'investit beaucoup, donc, dans ce travail thérapeutique qui est aussi un travail politique reste un artiste social voilà marxiste, donc déjà on pourrait dire, là elle rencontre pas forcément le sympathique de de Friday qui est plutôt libéral conservateur. \r\n\r\nLocuteur FS6 (00:10:38) [86%] :\r\nEn même temps, Reich va se distinguer de de dans une psychanalyse plus incarné, c'est-à-dire où le corps est sujet. \r\n\r\nLocuteur MS4 (00:10:47) [85%] :\r\nAbsolument, c'est il faut le rappeler la psychanalyse freudienne on perd quand même quelque chose, avait dans sa pratique, qui est très est désincarné, si vous pensez au moment où dispositifs célèbre le divorce en avec le fauteuil, donc c'est comme si on était pas dans la même pièce, il y a donc pas de corps, qui sont là, mais il y a 2 inconscients, donc une des choses que Reich qui va faire assez rapidement renverser complètement ce dispositif d'être visible au patient de toucher les patients, donc il va en faire, bon pour les freudiens marche arrière et reprendre tout ce que bon le freudien ont écarté du traitement hypnotique de tout autre traitement de psychothérapie plutôt corporel de la fin du XIXe, les massages voilà en pensant qu'on à l'électro thérapie etc donc Grey Reich va retrouver tout ça pour réagir sur le corps de ses passions, parce qu'à son avis, c'est bon, l'essentiel c'est d'agir sur les symptômes sur ce qu'il appelle la cuirasse caractériel du patient qui est, qui est la névrose donc la libido, donc il faut libérer la libido, par une action plutôt physique que donc pas l'interprétation. \r\n\r\nLocuteur FS6 (00:12:09) [88%] :\r\nD'où l'électricité d'où les champs magnétiques, enfin c'est pas tout à fait des champs magnétiques, c'est dont l'énergie vitale qu'est -ce que l'énergie vitale selon Reich Andreas Maier. \r\n\r\nLocuteur MS4 (00:12:20) [87%] :\r\nVoilà Reich est persuadé qu'il y a une sorte de d'énergie énergie vitale qui au fond du tout, donc d'une certaine façon la aussi il puise un peu dans le passé, parce qu'en fait c'est d'idées, de l'énergie, il n'est pas toute nouvelle, elle nous vient bon au moins du du début du du 19ème de la fin du XVIIIe, l'idée d'un éther voilà du fluide de Messmer etc bon pour lui dire voilà, il ne fait que retrouver cela et que ce serait une sorte ni hôpital plus ou moins irrationnelles, or les choses sont un peu plus complexe à mon avis parce que justement, c'est quelque chose qui est au final incarner, donc c'est quelque chose qui correspond à une physiologie, donc on va introduire des appareils de mesure on va introduire des aussi Graf donc installé dans les années 30 de l'import à Thouars et se lancer dans des recherches sur la Biolay électrique de la peau et des muqueuses, donc il faut trouver les lieux où ça se passe, et ça c'est quelque chose d'enquête qui est quand même très spécifique. \r\n\r\nLocuteur FS6 (00:13:30) [77%] :\r\nPourquoi spécifique parce que il il fait de la science expérimentale Michard cool voilà également cette science voilà. \r\n\r\nLocuteur MS7 (00:13:37) [87%] :\r\nDonc, il s'inscrit plutôt dans cette voie de laboratoire, donc ce qui qui est une diversion parce que Freud avait abandonné le laboratoire pour Freud, la psychanalyse ne pouvait pas être une science de l'imperator avec des tournées avec des appareils avec de l'observation, on observe strictement rien en psychanalyste, on écoute le patient il y a près en fait de l'interprétation, or donc Reich ben justement donc s'aligner à ces tentatives, bon, il faut le dire, il va le faire d'une façon très ponctuelle et il va toujours aller très vite vers la généralisation, donc il charge l'énergie vitale, il la trouve il cherche ces véhicules là qui forment donc cette sous son microscope pour lui formant en fait de la même matière observable de cette énergie, il trouve donc il il cherche et il trouve ce qui est un peu l'inverse de la recherche scientifique dire on, on trouve des choses que l'on n'a pas cherché donc quand on est beaucoup dans une une démarche où il y a des preuves assez facile de quelque chose, mais où il y a pas mise à l'épreuve. \r\n\r\nLocuteur FS6 (00:14:49) [82%] :\r\nQuelle différence Reich fait il entre libido est source vitale énergie vitale. \r\n\r\nLocuteur MS7 (00:14:55) [88%] :\r\nEn fait, Reich va d'abord pas opposer la libido à autre chose, telles que le faisait Freud Freud avait introduit la pulsion de mort, donc quelque chose qui agit contre ceux qui la plus grosse, donc il y a quelque chose qui est négatif et qui veut détruire l'individu, de l'intérieur, donc il y aurait une propension dans les vers la mort, et Ryan, elle pouvait pas accepter ça donc pour rien, il n'y a que du positif que de l'énergie vitale et sexuels, donc c'est au départ un peu la même chose donc il y a que du positif qu'il faut libérer contre donc les contraintes de la société et de la culture, etc, or après curieusement va opérer un peu le même geste, elle va retrouver une énergie négative aussi l'appelle tort donc c'est quelque chose qui est mortelle, ce qui va se repose à ce qu'il appellera après organe qui va devenir de plus en plus cosmique, donc il y aura aussi 2 formes d'énergie où il faut lutter donc pour augmenter l'énergie positive contre l'énergie négatif mais c'est à ce moment -là, il faut quand même le dire aussi, qui va perdre la société la culture où il sera finalement dans une pensée cosmologique. \r\n\r\nLocuteur FS1 (00:17:18) [88%] :\r\nSi ça c'est pas les juifs. \r\n\r\nLocuteur MS2 (00:17:21) [86%] :\r\nça s'appelle orgasme en la mineur Sarah directrice de pétards ils perdurent et Florent Tesla voilà c'était une musique qui commentait en quelque sorte les propos de votre invité, on parle aujourd'hui avec lui de l'or quand même de l'organe de de régions Albright toute cette semaine dans Versus, nous parlons de jouissance à l'occasion de la parution de la revue Terrain dans le numéro de la revue Terrain dévolu à la jouissance dans diverses cultures et donc aujourd'hui la science Ryan ce psychiatre et son fameux accumulateur d'Oregon. \r\n\r\nLocuteur FS3 (00:17:51) [86%] :\r\nOui et justement, Andreas Mayer qui est historien et sociologue des sciences chargé donc de recherche CNRS au Centre Alexandre Koyré signe justement cet article sur sur leur Gone, hein, vous avez entendu cette machine à jouir pour certains en outil thérapeutique vraiment avant tout un pour Reich alors pour ce ce psychiatre, je le rappelle, hein, il Reich était en militant révolutionnaire, il pensait que l'énergie vitale, présent dans l'asthme de faire pouvait pouvaient être récupérées dans des boîtes à et être utilisé à des fins thérapeutiques alors justement comment elles sont ces boîtes, c'est ce qu'on va voir tout de suite avec avec qu'Andreas Mayer. \r\n\r\nLocuteur MS4 (00:18:35) [86%] :\r\nC'est juste une boîte en bois recouverte de matières organiques dont l'intérieur est tapissé d'une couche métallique et selon donc sa théorie on concentre donc l'énergie vitale se trouvant supposément dans l'atmosphère, donc mettre le patient dans la pointe donc on va passer un certain temps en boîte parce que le corps avait de ce long rail le corps humain il aussi accumulateurs Togo, donc on a 2 systèmes hormonaux nautique et le rapprochement donc est censé occasionner un phénomène d'attraction et donc date après l'État, si on peut dire de de Duchamp énergétique le Champ, donc de la boîte, les champs de la personne, si bien que la personne assise dans la boîte s'en trouve, en quelque sorte recharger et donc ce qui est important, que c'est un dispositif qui est pas totalement standardisé, au sens où on va ajuster sa taille, par exemple, celle de la personne, on va, quelle doit être la distance entre les sujets et les parois métalliques pour ce qu'il faut un Champ plutôt faiblesse qui font un Champ plutôt fort, ça dépend un peu de du Champ de la personne, donc il y a vraiment un raisonnement très poussée donc sur ces systèmes énergétiques qui était ce contact du dosage de Logone, bon évidemment, après, il y a toutes sortes de d'appareils que Rice a lui- même inventé pour mais il aurait accumulé et aussi propulsé des énergies dans dans l'espace ou détruire des nuages, en fait, ça devient de plus en plus abracadabrantes voilà pourrait dire gigantesque gigantesque mais mais il faut voir que bon ça nous renseigne pas sur grand chose de dire que Reich était juste quelqu'un qui a dérapé à un certain moment, qui était venu au fond ou qui les appareils étaient l'expression de son délire personnel, je pense, donc on gagne rien avec cette explication avec qui est -il, explication favorisé par les freudiens qui ont traité réaliste, ce qui ferait de psychotique, il faut s'interroger sur le succès de ces appareils, il faut voir Reich comme un phénomène culturel, par exemple la Théodore des venu très vite populaire parce qu'on l'a considéré comme une machine à jouir, ce qui n'était pas du tout l'idée de Reich. \r\n\r\nLocuteur MS5 (00:21:06) [80%] :\r\nParce que valider c'était pas met dans cette boîte pour se masturber c'est c'est exactement ce qu'on avait fait des bons, des écrivains, des artistes communaux millénaire ou Romain Mesnil Belgium dangereuse dit après parler aussi de leur vie dans le dans les boîtes au regard de la rue du vit en boîte une vie sexuelle dont on parle. \r\n\r\nLocuteur FS6 (00:21:30) [86%] :\r\nAlors cet orgueil est très populaire dans les années 50 60 70 on voit cette angoisse un petit peu améliorée dans le film Barbarella de Roger Vadim en 1968 je vous laisse peut-être nous décrire la scène un ou Jane Fonda ou trois-quarts du film Jane Fonda et dont une sorte d'or n'Andreas mais oui. \r\n\r\nLocuteur MS5 (00:21:55) [88%] :\r\nCe qui est amusant, c'est que cet appareil ne correspond pas du tout la boîte Gone qui une boîte plutôt misérable et plutôt sobre, là on a un dispositif beaucoup plus flamboyant qui ressemble en quelque sorte une sorte de vagins gigantesques. \r\n\r\nLocuteur FS6 (00:22:22) [86%] :\r\nQuand même, le 20 juin. \r\n\r\nLocuteur MS5 (00:22:23) [86%] :\r\nOui rectangulaire donc lazaret, sorte d'appareils déjà énorme dans lequel Jane Fonda, va se mettre pour donc avoir ses sensations au temps de de jouissance, donc c'est exactement pourrait dire l'inverse de ce que vous les rails qui était beaucoup plus modeste dans et pour 8 la sexualité était quand même pas quelque chose qu'il voulait provoquer au cours donc des sciences d'Oregon mais c'était quelque chose qu'on va les trouver par le biais d'angle de la thérapie, mais qu'on allait quand même exercer après en couple hétérosexuel exclusivement pas par la masturbation qui pour Reich était plutôt une forme de de sexualité pathologique donc sur ce plan- là, était très très conventionnel. \r\n\r\nLocuteur FS6 (00:23:16) [88%] :\r\nEn viendra effectivement sur la jouissance très, très réglementaire réglementée chez chez Reich je vous propose de courts extraits du film de Barbarella en 1968 film de Roger Vadim. \r\n\r\nLocuteur FS8 (00:23:34) [80%] :\r\nJ'ai été envoyé ici par le président de la République Thierry Yann pour retrouver durant durant est que les femmes de la Terre sont toutes comme vous, je suis dans la moyenne vous -vous dans la vie, je suis le concierge du grand retirant et qui soit horrible chose qui au pied, c'est maintenant ou, sinon, vous êtes vraiment terrienne passion pour le MAP. \r\n\r\nLocuteur MS8 (00:24:07) [81%] :\r\nLa ville toute entière est parti sur un lac, un la très curieux composé comme vous et moi d'énergie vivante d'énergie, l'équipe de comme ça chargé positif et magnétique, il se nourrit de vibrations psychique négative ce que vous appelez -le mal tout ce qui est perversion vice- Crime nourrit le matin, en échange, l'Otan, la chaleur et lumière et la vie si la théorie de la paix qui nous verrons tout cela plus en détail. \r\n\r\nLocuteur FS9 (00:24:50) [85%] :\r\nLes avec moi à Paris. \r\nC'est ce qui c'est bien, c'est une je crois de faire marcher les fesses et ça que lorsque j'aurai du Nord. \r\n\r\nLocuteur FS6 (00:26:07) [86%] :\r\nRéaction Andreas Meyer. \r\n\r\nLocuteur MS5 (00:26:09) [87%] :\r\nVoilà, bon, c'est plutôt amusant parce qu'on voit effectivement toute une parodie de cette opposition donc entre eux les 2 énergies Reltien donc le personnage du scientifique qui veut mettre donc la jouissance féminine pointe on l'explosion et la destruction du dispositif donc voilà un objet récalcitrants pourrait Tanguy. \r\n\r\nLocuteur FS6 (00:26:33) [87%] :\r\nMais on le voit finalement leur graines, c'est un outil thérapeutique demain. \r\n\r\nLocuteur MS5 (00:26:38) [86%] :\r\nMoi, quelle était l'espoir de Reich s'était idée d'une psychothérapie de masse qui va transformer le caractère par la révolution sexuelle, donc par la libération de la libido, donc par l'arrêt donc de ce que Reich appelle la Stasi libidinale c'était sport ce véhicule par l'organe, toujours est -il, il ne faut pas oublier que bon il y a plusieurs étapes dont la pensée du rail que dans les années 60 70 on a fait tout un mélange en fait Reich qui a eu une récit. \r\n\r\nLocuteur MS4 (00:27:17) [89%] :\r\nSi on très complexe, au sens où, à la fin de sa vie, il s'est senti mal compris pas compris du tout, parce que bon, a interprété dans la boîte, reconnu comme quelque chose qui va amener, libération sexuelle sexuelle alors que c'était pas vraiment son idée, l'idée était thérapeutiques. \r\n\r\nLocuteur FS6 (00:27:35) [91%] :\r\nOui, c'est-à-dire que pour Reich la frustration sexuelle des des masses populaires et l'autre héros du du fanatisme les belliqueux et les les pulsions aussi de consommation pour un échange qui était très et encore une fois très marxiste. \r\n\r\nLocuteur MS5 (00:27:51) [84%] :\r\nVoilà, voilà, donc c'était, c'était évidemment, c'était une critique de la société capitaliste Reich avait cette idée qu'on pouvait, ça lui venait un peu de Malinowski, il y a pas de répression, donc on est un sexualité qui est pas par il fallait retrouver c'était état pur naturel corriger, en quelque sorte la la société occidentale. \r\n\r\nLocuteur FS6 (00:28:19) [80%] :\r\nOui, c'est-à-dire que une sexualité pas nommer qui vous en tout cas pour Reich une société sereine, sans fâcher égalitaire. \r\n\r\nLocuteur MS5 (00:28:28) [84%] :\r\nSans guerre, sans conflit alors que pour les psychanalyste, on n'a jamais le plaisir sans le déplaisir, on n'a jamais l'amour, la haine, il y a toujours l'ambivalence : l'homme est ambivalent, c'est quelque chose qui est Reich voulait voulait pas entendre. \r\n\r\nLocuteur FS6 (00:28:47) [94%] :\r\nParce que pour lui rien n'est plus social que le le le plaisir leur. \r\n\r\nLocuteur MS5 (00:28:53) [87%] :\r\nJe suis passé, non en fait il y a Société disparaît entièrement au fur à mesure environ Reich avait sans doute tout au départ soit un engagement politique et social, mais ça s'estompe au fur et à mesure, ça devient quelque chose qui cosmique et qui est justement pas relatif à la société, donc il y a une distribution idéale de l'énergie qui est celle de ces sociétés utopique, enfin l'était les enfants sont livrés à il y a pas de jalousie et voilà la peur de l'inceste et tout ça n'existe pas, ce qui est curieux pour Reich et tout ça prend au final quand même la forme d'une hétérosexualité assez classique ou en fait, le les femmes sont celles qui reçoivent le sperme de l'homme et en fait, avec toute cette idée d'une d'un orgasme, il y a, il y a quand même une idée très très conventionnel et donc Reich été aussi critiqué pour ça déjà dans les années 70 80 beaucoup de de féministes. \r\n\r\nLocuteur FS6 (00:30:02) [87%] :\r\nOui, mais c'est très étonnant parce que, justement, dans les années 60 70 dont secours de libération sexuelle, les théories de Reich sont revenus en force étonnamment oui mais. \r\n\r\nLocuteur MS5 (00:30:14) [85%] :\r\nMais comme je disais quand même avec une réception très éclectique et très pas forcément rentrer haïtienne parce que Reich avait horreur Delhommeau sexualité, de la pornographie de la masturbation en fait et Reich, il faut le dire, et déjà la sexologie des années 60 70, il y a Minster Johnson qui découvre l'orgasme féminin par la masturbation uniquement par la masturbation, donc c'est la masturbation qui devient la figure de de l'autonomie sexuelle en ce sens où je lui je pense que nous sommes plus nous occidentaux, nous sommes plus marqués par ça que pareil, en fait, cette valorisation de l'orgasme de rue de l'orgasme comme un bien suprême précieux mais avec avec la ça, c'est une chance d'abord qui ne sait ça quand même dégager quelque chose qui était avec un mélange avec les théories de Reich qui a marqué 68 et une définition de la sexualité de mais son son unité et dans le sillage de de 68. \r\n\r\nLocuteur FS10 (00:31:27) [89%] :\r\nJe vous demande juste noter votre casquette d'administrateur pendant 5 minutes, j'aimerais vous montrer ce que tout scientifique qui se respecte, rêverait de voir la fin baptisé d'après le titre du film avec de les cycles. \r\nça sert également à la stimulation. \r\n\r\nLocuteur MS10 (00:31:47) [85%] :\r\nJ'ai conçu Ulysse moi- même en utilisant une lampe à lumière froide et un objectif photographique miniature attaché à l'intérieur, qui d'autre fait ce genre de choses personne qui fera ce genre de choses dans 5 ans, tout le monde, la patiente contrôle Ulysse elle- même, la seule chose que vous il y a fait, c'est de vous approcher de cette façon et vous aurez la meilleure possible à travers l'objectif ne vous adressez pas trop vous pourriez -vous la et je dois me méfier du Michel c'est ça dès que vous êtes prête mademoiselle. \r\n\r\nLocuteur FS6 (00:32:26) [84%] :\r\nEn fait, un master et Johnson dans les années 60 70 ont vraiment mesuré étudier l'orgasme, ils ont fait de la physiologie de l'orgasme, beaucoup plus que Reich à ses débuts. \r\n\r\nLocuteur MS4 (00:32:37) [90%] :\r\nVoilà, beaucoup plus, il y a un laboratoire, c'est essentiellement une des originalités, on pourrait dire : demain, c'est une chance, c'était de faire du laboratoire, le site thérapeutiques, donc c'est une thérapie du couple, donc c'est essentiel du couple, le couple vont apprendre en laboratoire vont être reconditionnés à prendre le la bonne façon de jouir et la bonne façon de jouir, elle n'est plus comme Shirin ici d'autres auteurs dans les années 20 ou 30 c'est la masturbation et c'est pour les femmes, c'est l'orgasme clitoris vient donc c'est plus l'orgasme vaginal qui a la nouvelle voie thérapeutique est -ce qu'on va appeler après l'auto- sexualité donc une nouvelle forme d'autonomie sexuelle et c'est après cette autonomie qu'on arrive à jouir ensemble, donc on ne peut pas apprendre à jouer ensemble sans avoir appris à jouir tout seul, donc c'est un acte l'orgasme devient une sorte de trois égalitaire, chacun a droit à son orgasme c'est ça veut dire qu'on est responsable aussi de sa propre jouissance qui est défini comme quelque chose de totalement égocentrique. \r\n\r\nLocuteur FS6 (00:33:57) [84%] :\r\nMais peut-être plus généralement, et pour conclure, Andreas Maier conclure sur l'orgasme et le plaisir est -ce que ce qu'on l'a vu avec Reich et là vraiment en tant que scientifique, mesurer l'effet de la physiologie orgasmique presque est -ce que le plaisir finalement et il y Orgasme et discrédité en recherche scientifique. \r\n\r\nLocuteur MS4 (00:34:17) [92%] :\r\nVoilà toute la problématique du plaisir, c'est le plaisir est difficilement. \r\n\r\nLocuteur FS6 (00:34:24) [85%] :\r\nDifficilement mesurable de parlons pas de plaisir mais parlons d'orgasme qui est beaucoup plus facile à mesurer, même si c'est un objet récalcitrants, c'est un objet qu'on peut mesurer qui, dans un temps donné également, c'est un objet difficile, encore aujourd'hui, a étudié de crédit sont dévolues à ce genre de recherche. \r\n\r\nLocuteur MS5 (00:34:45) [88%] :\r\nBon, je pense pas une des explications est sans doute culturel surtout l'orgasme féminin qui a qui a été érigé en mystère en Occident, à partir d'un certain moment on a tous, tous les Liens aux États d'extase mystique notamment en fait dans un contexte chrétien quelque chose qui est, qui se pose en énigmes devant devant et spectateurs masculins devant un théoricien masculin, pourrait -on dire, donc, je pense, il y a quand même un effet de cette figure qui n'figures culturelles qui marquent notre conception de l'orgasme mais aussi toute la sacralité qu'on a donné à l'orgasme, tout en essayant de le de le rationaliser, si vous voulez voilà, donc on a à la fois ça de l'autre côté, on a le le Management avec la la tendance du menu du Maine du quand il fallait de Self et tout ça, mais bon, mais pas forcément là où on va, beaucoup d'argent, en fait, c'est plutôt de de gadgets de d'iPhone je mesure ma performance de marche donc je pourrais aussi mesurer ma performance de d'orgasme en mettant une application ça existe sans doute des applications qui vont mesurer l'orgasme qu'on mesure les Rennais rêves la profondeur du sommet avec des ambiances musicales, donc on pourrait inventer des applications sans doute qui vont nous donner l'ambiance orgasmique pourquoi. \r\n\r\nLocuteur MS2 (00:37:00) [84%] :\r\nIl a surpris qui a trempé sa guitare dans l'or dans cette petite dans ce petit solo de guitare commentaire aux propos de votre invité Sarah Irène d'Andreas Mayer qui nous nous décrivait cette cette page de l'histoire de la sexologie avec avec Reich Géorgie pour faire un petit commentaire en passant en cherchant les musiques pour réaliser cette émission hé bien justement trouver des dizaines et des dizaines de musique dans lesquelles interviennent Guerald orgasme féminin et c'est encore qui et non pas masculin et ça correspond tout à fait à ce qu'qui disait cela, finalement, l'objet de mystère iconiques monoculture occidentale dans ce orgasme féminin n'ont pas l'orgasme masculin. \r\n\r\nLocuteur FS1 (00:37:39) [88%] :\r\nParce que nous avons été voir différents, ça c'est certain, ben oui, ça c'est sûr, accéder au nirvana bien ça va. \r\n\r\nLocuteur MS2 (00:37:48) [86%] :\r\nVoilà, alors je voulais seulement dire si merci à Andreas Mayer était donc de sciences, chargé de recherche au CNRS Centre Alexandre Koyré et donc il signe l'article dévolue à la boîte organe dans le dernier numéro de la revue Terrain. \r\n\r\nLocuteur FS3 (00:38:05) [94%] :\r\nEt c'est Patrick Lenoir, qui a réalisé cette émission. \r\n\r\nLocuteur MS2 (00:38:07) [83%] :\r\nMerci de le préjudice été mon travail, je veux oublier merci Sarah aussi un air de Haendel qui n'est peut-être pas tout à fait sans rapport avec votre sujet bien vague et de c'est dans la China Morgan ASL, elle pense à l'homme qu'elle aime et qui l'a quitté et la pensée de cet amant -là remplit alternativement d'une forme de tristesse faire vanter d'une énergie vitale résolument en positive. \r\n"], "webPublicationDate": "2017-06-26T08:07:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mayer, Andreas", "role": "chargé de recherche CNRS au Centre Alexandre Koyré, Histoire des sciences et des techniques, EHESSS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Dirren, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3B6BBAD6-709A-471D-98C0-FF6249EFD8DC", "internalArchiveId": "3B6BBAD6-709A-471D-98C0-FF6249EFD8DC", "source": "siranau", "mediaType": "audio", "title": "Tartare : Fistouille est narco-trfiquant (trafiquant de drogue narcoléptique)", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 164, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695785", "imageURL": "http://www.rts.ch/5590674.image", "thematicThemes": ["sommeil"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-06-26T11:10:00_tartare", "Tartare / OTWO_2017-06-26T11:10:00_tartare"], "variantIds": ["ece-8695793", "ece-8695785"], "isOnline": true, "lastModifiedDate": "2017-09-22T13:57:47Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:14) [87%] :\r\nBonsoir et bienvenue au tartare, une émission qui écoute sans juger, Dieu sait si c'est dur les tares des autres tard dans la nuit, même si je préfère la faire de la plongée sous- marine Le Pen je prends quand même à donner réalité bonsoir, fiscaux, il y a. \r\n\r\nLocuteur MS1 (00:00:29) [83%] :\r\nPiste oui PS dans les bases que qu'est -ce que c'est, passez moi Safia Abdi dans tartare alors pardon, je me suis endormi oui, bah, j'ai vu, espèce de petits veinards, si on est -ce que ça, non, pas du tout, c'est juste que j'ai un gros problème de sommeil ça et de drogue, ou si vous êtes défoncé au point de vous endormir en plein Direct DOR pas du tout, en fait je suis narcotraficants narcotrafiquants oui je suis trafiquante drogue narcoleptique je comprends vous transporter de la drogue et vous vous endormez tout le temps oui, c'est très mauvais pour le Business, je peux comprendre vos livraisons doivent pas souvent arriver à bon port. \r\nAlors vous disiez, disait que ça on s'en fout que oui, là, pas être très bon en termes de livraisons non, alors pas du tout, je me fais tout le temps à punir par le robot si vous faites quoi ils nous coupent une mèche de cheveux mais quel monstre où il y a beaucoup à donner, je veux et comment ça se passe concrètement alors quand vous travaillez mal l'autre jour, j'ai dû transporter 10 kilos de Concorde, de Paris à Lausanne et vous êtes endormi comme une flaque oui je me suis réveillée à tous et où ça c'est juste avant Brigue à mon réveil, un mot, il avait disparu voilà, en gros vous servez à rien non en plus j'ai une amende parce que Moby aller seulement jusqu'à Lausanne et l'avion, vous avez essayé oui mais je ne jamais réussir à le prof, je me suis toujours endormie avant la porte d'embarquement, donc de toute votre carrière, vous n'avez jamais réussi à livrer votre marchandise si une fois je suis arrivé face aux clients, je leur ai donné une mallette pleine d'héroïnes bravo Ivan Basso a félicité vous un brushing dont il m'a punie parce que je me suis endormis en sursaut au moment où je devais prendre l'argent des choses bat Pablo Escobar ne s'retourner dans sa tombe qui laisser tomber si on est ce qui vous arrive, en fait je fais aussi la bulle et je crois que le parquet de que j'ai dans l'estomac, vient de lâcher, hé ben, c'est une excellente nouvelle, ça, pourquoi vous n'allez pas vous endormir pendant un bon moment, ah mais oui c'est vrai, allez vite dire ça va pas, il sera tellement fier de vous, oui, peut-être même qu'il offrira une moumoute serment allez tirer vos petits bolides oui au revoir. \r\n"], "webPublicationDate": "2017-06-26T09:25:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6CD609B1-E6D0-4531-80A1-D3D2F4A7E9F3", "internalArchiveId": "6CD609B1-E6D0-4531-80A1-D3D2F4A7E9F3", "source": "siranau", "mediaType": "audio", "title": "Le premier tome d'Harry Potter est sorti il y a tout juste 20 ans", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Le 26 juin 1997 est paru \"Harry Potter à l'école des sorciers\", le premier tome de la saga de l'auteur J.K.Rowling. Vingt ans plus tard, les aventures du célèbre sorcier à lunettes rondes rencontrent toujours autant de succès.\r\n\r\n* * Le 26 juin 1997 est paru \"Harry Potter à l'école des sorciers\", le premier tome de la saga de l'auteur J.K.Rowling. Vingt ans plus tard, les aventures du célèbre sorcier à lunettes rondes rencontrent toujours autant de succès.", "durationSec": 154, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714074", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le premier tome d'Harry Potter est sorti il y a tout juste 20 ans / 12H30_2017-06-26T12:38:00_developpement-9", "Le 12h30 du 26.06.2017"], "alternativeSummary": ["Le 26 juin 1997 est paru \"Harry Potter à l'école des sorciers\", le premier tome de la saga de l’auteur J.K.Rowling. Vingt ans plus tard, les aventures du célèbre sorcier à lunettes rondes rencontrent toujours autant de succès."], "variantIds": ["ece-8714074"], "isOnline": true, "lastModifiedDate": "2017-07-08T06:32:29Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS2 (00:00:00) [84%] :\r\nJe vous fais écouter cette petite musique Sébastien. \r\n\r\nLocuteur MS1 (00:00:06) [76%] :\r\nVous connaissez évidemment ses anciens c'est lequel c'est Harry Potter ah oui, bien sûr, vous avez lu évidemment toute la blague la littéraire j'ai plutôt regarder le film avec une et c'est vrai. \r\n\r\nLocuteur MS2 (00:00:17) [93%] :\r\nJ'c'est-à-dire toute une génération qui va sans doute reconnu ces quelques petites notes c'est la mélodie du thème principal, donc des films d'Harry Potter, le 1er tome des aventures du célèbre sorcier à lunettes est paru il y a exactement 20 ans le 26 juin 1997 une génération a pratiquement passé depuis et les livres rencontrent toujours autant de succès, alors pour certains, la saga est devenu un classique de la littérature Pierre-Étienne Joye. \r\n\r\nLocuteur MS3 (00:00:40) [89%] :\r\nGEC est Rowling, l'auteur d'Harry Potter sera -t-elle reconnu comme par exemple le marteau Wayne et son Thomson ailleurs professeur de sciences de l'éducation en Angleterre Martin Richardson pensent que oui, dans 60 ans, on lira encore Harry Potter selon lui c'est déjà classique, c'est un peu comme Noël, ça ne se démode pas Francine Boucher, directrice de la joie de lire à Genève, spécialisée dans la littérature de jeunesse se montrait le plus prudent. \r\n\r\nLocuteur MT4 (00:01:04) [92%] :\r\nLa question c'est de savoir est -ce que c'est parce que quelque chose a du succès que ça devient classique non je crois pas, ça c'est un peu, c'est un peu un raccourci ce qui devient un classique, c'est ce qui a du sens dans le temps et qui a du sens pour la formation au sein de l'individu Lecteurs en quelque sorte, c'est une pièce en classique, c'est une pièce incontournable pour la culture du lecteur, ce que Harry Potter sera ça dans le futur, au fond, je n'en sais rien, peut-être, peut-être, mais vous voyez, je crois que c'est pas juste de faire un lien entre la quantité à la qualité, je sens que c'est un peu tôt, que ce soit un livre à succès, c'est l'évidence, que ça plaise à beaucoup de l'adolescent et dont font que c'est l'évidence aussi mais quant à franchir le cap du classique peut-être, il faudrait une certaine prudence. \r\n\r\nLocuteur MS3 (00:01:54) [91%] :\r\nà l'heure actuelle, en tout cas, Harry Potter continue de bien se vendre et la génération qui a connu 6 aventures de sorcellerie, ses aventures intimes à travers le cinéma ne rechignent pas à délire parce que c'est réussi que les livres fonctionnent avec des tournures de phrases percutantes avec humour et introspection une vraie littérature spécialisée pour beaucoup traduite en près de 80 langues, un classique de la littérature jeunesse, on attendra encore un peu pour l'affirmer, sur le long terme, mais c'est bien parti. \r\n\r\nLocuteur MS2 (00:02:22) [96%] :\r\nLe 1er tome Harry Potter à l'école des sorciers et sorti donc il y a 20 ans jour pour jour, c'était le 20 juin 1997 pour la la version française, il a fallu attendre novembre 1998. \r\n"], "webPublicationDate": "2017-06-26T11:04:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-5D89BFFF-8FB4-445A-B6B5-D49895311693", "internalArchiveId": "5D89BFFF-8FB4-445A-B6B5-D49895311693", "source": "siranau", "mediaType": "audio", "title": "Nota Bene - Profits virtuels pour réalité augmentée", "publicationDate": "2017-06-26T00:00:00Z", "summary": "La réalité augmentée va-t-elle révolutionner l'industrie du mobile? En s'appuyant sur le succès commercial de Pokémon Go, les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont persuadés.\r\n\r\n* * La réalité augmentée va-t-elle révolutionner l'industrie du mobile? En s'appuyant sur le succès commercial de Pokémon Go, les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont persuadés.", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714040", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene – Profits virtuels pour réalité augmentée", "Nota Bene – Profits virtuels pour réalité augmentée / JDM_2017-06-26T07:26:00_nota-bene", "Nota Bene – Profits virtuels pour réalité augmentée / JDM_2017-06-26T07:26:00_nota-bene"], "alternativeSummary": ["La réalité augmentée va-t-elle révolutionner l’industrie du mobile? En s’appuyant sur le succès commercial de Pokémon Go, les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont persuadés.", "La réalité augmentée va-t-elle révolutionner l’industrie du mobile? En s’appuyant sur le succès commercial de Pokémon Go, les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont persuadés.", "La réalité augmentée va-t-elle révolutionner l’industrie du mobile? En s’appuyant sur le succès commercial de Pokémon Go, les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont persuadés."], "variantIds": ["ece-8714057", "ece-8714040"], "isOnline": true, "lastModifiedDate": "2017-07-07T10:28:59Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nC'est braconnier 27 la petite musique de notre Bene, on vous retrouve Fabrice Gaudiano bonjour, bonjour la réalité augmentée va -t-elle révolutionner l'industrie du mobile en s'appuyant par exemple sur le succès considérable de Pokémon Ungur les fabricants de téléphones portables et les éditeurs de jeux vidéo en sont tout à fait persuadé oui Pokémon Go a complètement retourné le Champ des possibles et repousser la frontière où se rejoignent les jeux vidéo et les smartphones car Picasso a attrapé par surprise toute l'industrie du mobile industrie qui a désormais imprimer la nouvelle donne l'avenir passe par la réalité augmentée sacré Picasso, vous avez donc dit réalité augmentée et non pas réalité virtuelle qui elle ne me fait pas des étincelles, c'est vrai que pour l'instant, les lunettes et autres casques sont plutôt chers en fait à ces produits n'ont séduit que les ultras de la communauté des fans de jeux vidéo, alors que les fabricants croyait avoir décroché le Jack potes et se voyait déjà pulvérisé des records, ça veut dire que pour le grand public, cette réalité virtuelle va rester un gadget clairement où il a d'ailleurs même l'industrie des jeux vidéo n'y croit plus, le soufflé est retombé, le budget des studios spécialisés s'est dégonflé Bref, les bénéfices de la réalité virtuelle sont de plus en plus floue et la réalité comptable, elle a repris le dessus, cette réalité virtuelle qui n'est donc plus la panacée en quoi est -ce que la réalité augmentée et différentes à travers un casque ou des lunettes spéciales : la réalité virtuelle enfermer les utilisateurs dans un monde imaginaire, alors que la réalité augmentée, ajoute ou superpose des éléments visuels informatique à ce que l'on voit à l'écran ainsi grâce aux caméras qui filment en 3 dimensions et qui seront embarqués dans les téléphones portables, la réalité augmentée devrait se banaliser avec quelles applications concrètes essentiellement vous en doutez bien, car outre les Jeux, l'Avantage de pouvoir appréhender les images en profondeur permet de projeter dans le tableau n'importe quel objet en vente comparable et bien sûr sur Internet, en résumé, l'industrie du mobile compte beaucoup sur la 3D et la réalité augmentée pour se relancer, c'était nota Bene. \r\n"], "webPublicationDate": "2017-06-26T05:35:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}}, {"id": "sound-943015EA-9417-420D-B538-B712A1657F22", "internalArchiveId": "943015EA-9417-420D-B538-B712A1657F22", "source": "siranau", "mediaType": "audio", "title": "365 pensées philosophiques 26.06.2017", "publicationDate": "2017-06-26T00:00:00Z", "durationSec": 109, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8695786", "imageURL": "http://www.rts.ch/8114002.image", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-06-26T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-06-26T11:35:00_365-pensees-philosophiques"], "variantIds": ["ece-8695794", "ece-8695786"], "isOnline": true, "lastModifiedDate": "2017-07-08T13:25:36Z", "speechToTexts": ["08.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [95%] :\r\n365 pensées philosophiques, par Jean-Gabriel Couanau. \r\n\r\nLocuteur FS1 (00:00:07) [82%] :\r\nBonjour mesdames et bienvenue dans la sacristie classe avait pour cette 41ème réunion de réflexion philosophique, dites moi mais bien ce week- end n'a pas oublié quelque chose, non, vous voyez, Bordeaux le 1er week- end de l'aider, nous avons le Big de signal, je n'ai vu personne d'entre vous, sur la colline samedi soir très bien sûr, je sais bien que je vous l'avais pas rappelé, mais je peux pas le faire tout le temps, je me suis retrouvé avec nous avons passé la croix de bois ou l'avoir gardé brûler tous les 2 jour la salade de cervelas qui l'avait apporté bien évidemment que seuls, nous n'avons pas pu procéder à la ratonnade masqué dans les rues de gens si comme d'habitude, c'est-à-dire j'ai bien sûr de votre mesdames nous lisant une preuve 1er sieur corps hein, que dit -il. \r\nLa seule intention de la mémoire de nos Haïder à la retraite au voyage, il le dit lui aussi la mémoire, ça nous permet de nous souvenir de l'enfant ont été quand même lorsqu'elles sont pardonnés, je vous assure que votre but ce week- end l'pas pardonné, hé bien quand on se remémore ses soucis, on souffre, vous savez offrir nous priant Seigneur, tu nous pardonnez nos offenses, mais tu n'oublies pas, moi non plus je n'oublie pas, tout se paye un jour amène. \r\n"], "webPublicationDate": "2017-06-26T09:43:00Z", "program": {"href": "/programs/0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "id": "0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "name": "365 pensées philosophiques"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7ED96FC1-9F4F-43E6-869E-E2AA8F19F4D9", "internalArchiveId": "7ED96FC1-9F4F-43E6-869E-E2AA8F19F4D9", "source": "siranau", "mediaType": "audio", "title": "Craig Woodcroft succède à Chris McSorley sur le banc du HC Genève-Servette", "publicationDate": "2017-06-26T00:00:00Z", "summary": "Annoncée le 1er juin puis démentie par le club, l'arrivée de Craig Woodcroft à la tête de Genève-Servette est officialisée. Le Canadien de 47 ans a signé un contrat de trois ans avec les Aigles.\r\n\r\n* * Annoncée le 1er juin puis démentie par le club, l'arrivée de Craig Woodcroft à la tête de Genève-Servette est officialisée. Le Canadien de 47 ans a signé un contrat de trois ans avec les Aigles.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8714077", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Craig Woodcroft succède à Chris McSorley sur le banc du HC Genève-Servette / 12H30_2017-06-26T12:37:00_developpement-8", "Le 12h30 du 26.06.2017"], "alternativeSummary": ["Annoncée le 1er juin puis démentie par le club, l'arrivée de Craig Woodcroft à la tête de Genève-Servette est officialisée. Le Canadien de 47 ans a signé un contrat de trois ans avec les Aigles."], "variantIds": ["ece-8714077"], "isOnline": true, "lastModifiedDate": "2017-07-07T13:17:13Z", "speechToTexts": ["07.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEn question, c'est désormais officiel : craig bout de Croft est le nouvel entraîneur du club de Genève- Servette le Canadien, ancien coach du Dynamo Minsk a signé un contrat de 3 ans avec le club grenat Laurent Bastard oui et c'était un secret de polichinelle, il est donc levé officiellement depuis le 1er juin il ne faisait presque aucun doute que Craig Woodcroft avaient trouvé un accord avec le club Genevois restait juste à régler les négociations avec son ancien club du Dinamo Minsk organiser une rencontre discrète avec un quotidien Romand et apposé sa signature au bas dans contrat de 3 ans, un contrat de longue durée pour un club de hockey sur glace, qui signe, en général, les entraîneurs sur une ou 2 saisons, preuve que le tacticien Canadien de 47 ans, s'est engagé pour un projet sur le long terme, ancien joueur professionnel Woodcroft a évolué comme joueur, en Allemagne, en Finlande, en Angleterre, en Italie, en Suède, ainsi qu'au sein du Team Canada, il a entamé sa carrière d'entraîneur en 2014 comme coach assistant à Mannheim club avec lequel il a remporté le championnat allemand de la DEL, outre son rôle d'entraîneur à Minsk, le Canadien également oeuvré au sein du staff de la Biélorussie lors des 3 derniers championnats du monde, connu pour son tempérament de feu craig Woodcroft est un adepte du jeu basé sur la rapidité et la pression et la possession du peuple tout pour plaire aux fans du Genève- Servette mais à Genève, son 1er défi est tout autre, il devra rapidement faire oublier un certain Chris McSorley et la solide réputation que le Canadien s'est forgée auprès de ses fans depuis désormais 16 ans, merci Laurent Bastard 2. \r\n"], "webPublicationDate": "2017-06-26T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 15500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer MMUoiVlp9InNtjJbJVLgBNYUjaWr"}]