[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=1700&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=1725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=1675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-61219EDA-BB05-404A-80A3-F8B8EE2C45BD", "internalArchiveId": "61219EDA-BB05-404A-80A3-F8B8EE2C45BD", "source": "siranau", "mediaType": "audio", "title": "Les Chambres d'accord pour maintenir le secret bancaire", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Après le Conseil national, le Conseil des Etats a définitivement enterré mardi à Berne une révision du droit pénal fiscal. Lancé en 2013 par Eveline Widmer-Schlumpf, le projet prévoyait une transparence fiscale plus étendue pour les citoyens suisses.\r\n\r\n* * Les Chambres d'accord pour maintenir le secret bancaire 12h30 Secret bancaire\r\nPas question d'en finir avec le secret bancaire des clients suisses. Après le Conseil national, le Conseil des Etats a définitivement enterré ce matin une révision du droit pénal fiscal. Cette révision lancée en 2013 prévoyait une transparence fiscale plus étendue pour les citoyens suisses. Marc Menichini, aujourd'hui le Parlement obtient le retrait définitif de ce projet de loi. \r\n(( Après ce vote, le Conseil fédéral ce matin va définitivement enterré sa révision du droit pénal fiscal... un texte qui devait entre autres renforcer la lutte contre la soustraction fiscale des citoyens suisses... tout en maintenant le secret bancaire pour la procédure de taxation...\r\nCe projet avait séduit la gauche... en revanche il avait sérieusement fâché à droite... Une droite qui s'est alors empressé de lancer l'initiative populaire appelée \"oui à la protection de la sphère privée\". C'était en 2013.\r\nDepuis le projet du Conseil fédéral avait été suspendu... Une décision insuffisante pour les partis de droite... qui obtiennent donc aujourd'hui son retrait définitif. La gauche a bien tenté de militer pour davantage de transparence fiscale contre je cite les tricheurs... mais autant le national la semaine dernière que les Etats ce matin... les deux chambres n'ont rien voulu entendre... \r\nSi le secret bancaire des clients étrangers des banques suisses est mort voilà plusieurs années... celui des clients suisses est maintenu. ))", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142203", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Chambres d'accord pour maintenir le secret bancaire  / 12H30_2017-12-12T12:31:00_developpement-2", "Le 12h30 du 12.12.2017"], "alternativeSummary": ["Après le Conseil national, le Conseil des Etats a définitivement enterré mardi à Berne une révision du droit pénal fiscal. Lancé en 2013 par Eveline Widmer-Schlumpf, le projet prévoyait une transparence fiscale plus étendue pour les citoyens suisses."], "variantIds": ["ece-9142203"], "isOnline": true, "lastModifiedDate": "2017-12-20T23:23:59Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa question maintenant d'en finir avec le secret bancaire des clients suisses après le Conseil national, le Conseil des États a définitivement enterré ce matin une révision du droit pénal fiscal cette révision lancée en 2013 prévoyait une transparence fiscale plus étendue pour les citoyens suisses Marconi qui nie aujourd'hui le Parlement obtient le retrait définitif de ce projet de loi après le vote du Conseil des États, ce matin, le Conseil fédéral va définitivement enterré sa révision du droit pénal fiscal, un texte qui devait, entre autres, renforcer la lutte contre la soustraction fiscale des citoyens suisses tout en maintenant le secret bancaire pour la procédure de taxation, ce projet avait séduit la gauche, en revanche, il avait sérieusement fâché à droite, une droite qui s'est alors empressé de lancer l'initiative populaire appelée oui à la protection de la sphère privée, c'était en 2013 depuis le projet du Conseil fédéral, avait été suspendu une décision insuffisante pour les partis de droite qui obtiennent donc aujourd'hui son retrait définitif, la gauche a bien tenté de militer pour davantage de transparence fiscale contre je cite les tricheurs, mais autant le national la semaine dernière que les états ce matin les 2 chambres n'ont rien voulu entendre, si le secret bancaire des clients étrangers des banques suisses est mort voilà plusieurs années, celui des clients suisses est maintenu. \r\n"], "webPublicationDate": "2017-12-12T11:41:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C7B78552-D9E9-460E-B59A-F8C751E1E1B1", "internalArchiveId": "C7B78552-D9E9-460E-B59A-F8C751E1E1B1", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Dean Young, chef de campagne de Roy Moore;Benyamin Netanyahou, premier ministre israélien;Philipp Metzger, directeur de l'OFCOM;Rolf Soiron, président du conseil d'administration du groupe chimique et pharmaceutique Lonza;Cyril Maillefer, chef d'unité des Centres d'hébergement d'urgence pour Caritas Vaud\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF4/ ELECTION ALABAMA ROY MOORE) C'est donc une élection qui aura lieu aujourd'hui ....en Albama. \r\nDans cet état solidement républicain, les électeurs sont appelés à voter pour leur nouveau représentant au Sénat.\r\nRoy Moore, candidat républicain ultra-conservateur fait figure de favor. Mais il est accusé d'agression sexuelle envers des mineurs . \r\nUn scandale qui laisse une chance à l'outsider démocrate Doug Jones (Dogue Johns).\r\nPour son parti...ce serait du jamais vu depuis plus de 20 ans....\r\nEn Alabama, c'est aussi la courte majorité républicaine au Sénat qui est en jeu. \r\nLes détails...avec Raphaël Grand\r\n  1'43\r\n((Roy Moore, ancien juge  de la cour Suprême de l'Alabama devait remporter cette élection haut la main.. mais il y a eu ces révélations. Des accusations d'attouchement envers des jeune femmes mineures à la fin des années 70. Roy Moore nie en bloc ces accusations.. et a refusé de retirer sa candidature. Ce qui embarrasse le parti  républicians..  les ténor du parti à Washington avaient d'abord rejeté la candidature du juge Moore, mais ils ont dû retourner leur veste à la dernière minute.. Voyant le siège menacé en Alabama. Dean Young est le chef de campagne de Roy Moore\r\nSON\r\nTRAD Dean : Nous arrivons dans la dernière ligne droite. Et nous avons à nos côtés le président , nous avons Steve Bannon et le plus important.. Nous avons avec nous les gens de l'Alabama. Et cela va avoir des conséquences.. non pas seulement sur l'Amérique , mais aussi sur le reste du monde..\r\nCette élection aura aussi des conséquences sur le parti républicain lui-même. Roy Moore est le candiat de cette droite ultra-conservatrice, ave ccomme chef de fil Steve Bannon, ancien conseiller de Donald Trump. Mais le malaise au sein des républicains est palpable. \r\nLe sénateur Richard Shelby. l'autre sénateur républicain de l'Alabama a publiquement déclaré qu'il ne soutenait par Roy  Moore, qu'il ne voterait pas pour Roy Moore et que le parti républicain méritait un meilleur candidat. Dans une campagne incertaine où des milliosn de dollars ont été investis.. les électeurs de l'Alabama doivent faire leur choix aujourd'hui (mardi). Doug Jones chez les démocrates. Roy Moore côté républicain Donald Trump a fait son choix.. Un message enregsitré du président est envoyé par téléphone aux électeurs.. « Allez Voter pour Roy Moore ».. Car en Alabama, c'est aussi la courte majorité républicaine au Sénat, à Washington, qui vacille. RG rtsinfo Washington.))\r\n(USA / Trump après la tentative d'attentat) Donald Trump qui aura donc les yeux rivés sur l'Alabama...\r\nMais il a aussi proposé cette nuit...de réformer le système d'immigration aux Etats-Unis, jugé trop laxiste..\r\nUne réaction...à la tentative d'attentat...qui a fait trois blessés...hier...à New-York...\r\nUne jeune homme de 27 ans, originaire du Bangladesh...avait tenté de déclencher une bombe dans un tunnel de métro.\r\nL'engin n'a que partiellement explosé...et le jeune homme a pu être arrêté.\r\n(08/BEL/ NETANYAHOU BRUXELLES 7H) ***Les Etats européens doivent...à leur tour...reconnaître Jérusalem...comme capital d'Israël...\r\nComme une mission...c'est le message qu'a voulu faire passer...hier le premier ministre Israélien Benyamine Neta-nyahu...en visite à Bruxelles.\r\nLes Etats européens ne l'entendent pas de cette oreille...ils remettent en cause la décision américaine de reconnaître Jérusalem comme capitale israélienne.\r\nMais sur ce terrain diplomatique,  Benyamin Netanyahou a bien choisi l'offensive.\r\nA Bruxelles, le récit de Guillaume Meyer.\r\n  0'59''\r\n((La décision américaine n'empêche pas la paix, elle rend la paix possible. C'est le message délivré par Benyamin Netanyahou, avant sa rencontre avec les ministres européens. Le premier ministre israélien est resté fidèle à son image de provocateur. Pour lui, la paix passera par la reconnaissance d'une réalité: Jérusalem EST la capitale d'Israël. Les Européens finiront par l'admettre, comme l'a fait le président américain Donald Trump.\r\nNETANYAHOU BRUXELLES\r\n«Je pense que tous les Etats européens, ou la plupart, déménageront leurs ambassades à Jérusalem, reconnaîtront Jérusalem comme la capitale d'Israël et s'engageront de manière énergique avec nous pour la sécurité, la prospérité et la paix.»\r\nCes propos ont évidemment fait réagir les Européens. La réalité est aussi une affaire de perception, a ainsi répondu Federica Mogherini. Pour la cheffe de la diplomatie de l'Union, les Européens sont unis sur un point à propos du conflit israélo-palestinien: il n'y a qu'une seule solution réaliste, deux Etats avec une même capitale, Jérusalem.\r\nGuillaume Meyer, RTS Info, Bruxelles))\r\nCette visite d'un chef de gouvernement israélien...à Bruxelles...était une première depuis 22 ans....\r\nSur le terrain...au Proche-Orient...le statut de Jérusalem....a entraîné hier...une cinquième journée consécutive de mobilisation.\r\nNotamment au Liban...où des milliers de partisans du Hezobllah...ont défilé contre la décision américaine...\r\nL'armée israélienne a...par ailleurs mené...hier soir des frappes aéirnnes contre des positions du Hamas...dans la Bande de Gaza.\r\nUne riposte...à des tirs de roquette en provenance de l'enclave palestinienne.\r\n(TF1/ PF BUDGET ET ENJEUX 7h) *** L'actualité en Suisse......Les dissucions ..sur le budget 2018 de la confédération vont enfin s'achever cette semaine...après d'intenses tractations...\r\nLa suite  et  la fin de fin de longs débat sous la coupole fédréale.\r\nPietro Bugnon..., on a assisté à un véritable marchandage entre les partis politiques et entre les deux chambres.\r\n Mais on va prendre  un peu de hauteur. \r\nOn a beaucoup entendu parler de \"mesures d'économie\", de \"plan d'austérité\". \r\nEst-ce que les finances fédérales se portent si mal que ça?\r\nNon, bien au contraire. Les tiroirs caisse de la Confédération ont plutôt bonne mine. La preuve: la Suisse investit. Et continuera à le faire ces prochaines années. Dans le rail, la route aussi. Signe que ses finances sont en bonne santé. \"Je ne vois pas où on pourrait dépenser plus\", me confiait même un haut fonctionnaire fédéral.\r\nEt puis la Suisse possède un des taux d'endettement les plus faibles d'Europe. Résultat d'une politique financière très rigoureuse appliquée dès 2003, avec le frein à l'endettement. Les budgets sont très prudents. Et les exercices régulièrement excédentaires. L'argent non dépensé est justement utilisé pour rembourser la dette. Bref, les caisses fédérales vont bien, mais les dépenses et les recettes, ont prix l'ascenseur: 30 milliards en 1990. 71 aujourd'hui. Elles ont plus que doublé en moins de 30 ans. C'est sans doute pour endiguer cette expansion que la réthorique budgétaire tend à noircir le tableau.\r\nRELANCE : Vous l'avez dit: le ménage fédéral gonfle d'année en année. Pourquoi?\r\nPlusieurs raisons à cela: la croissance économique, démographique, le vieillissement de la population bien sûr. Et l'extension des prestations assumées par la Confédération, souvent d'ailleurs sur mandat du Parlement.\r\nAlors est-ce inéluctable? Non! Le Conseil fédéral a voulu donner un coup de frein, via ses plans de stabilisation que l'on nomme bien souvent, à tort d'ailleurs, \"plans d'austérité\". On stabilise, mais on ne coupe pas! Et ce lissage concerne seulement certains secteurs: l'aide au développement, la formation, l'agriculture ou encore les frais de fonctionnement de la Confédération. A Berne, le personnel de l'administration a été particulièrement touché ces dernières années.\r\nRELANCE : Dans ces secteurs, le corset se resserre. Il y a en revanche tout un pan des dépenses de la Confédération.... qui sont quasi intouchables...\r\nOui on parle en langage fédéral des \"dépenses liées\"... Liées à une loi, parfois à la Constitution... Comme le versement chaque mois des pensions AVS, les prestations complémentaires ou encore les subsides à l'assurance maladie, qui dépendent de l'évolution des coûts de la santé. Jusqu'ici, pas touche!\r\nMais ce verrou s'apprête à sauter. Le Conseil fédéral doit dire d'ici l'an prochain où et comment il entend intervenir dans ces domaines. On parle là de réformes structurelles qui conduiront probablement à une baisse des prestations. Avec à la clé aussi de possibles reports de charges sur les cantons. Vous l'aurez compris, les débats sur les budgets ces prochaines années promettent d'être houleux.\r\n(Libéralisation transports longue distance) ***Et touours dans l'actualité politique..Pas question...pour le Conseil des Etats....de libéraliser le marché des transports en autocar...sur longue distance....\r\nC'est pourtant ce que demandait une motion du national...mais les sénateurs l'ont enterré hier...\r\nComme le Conseil fédéral...il estiment qu'une libéralisation sans condition....ne bénéficierait ni aux passagers ni aux transports publics dans leur ensemble.\r\n(02/NO BILLAG ITW METZGER) Doris Leuthard a..elle lancé...hier la campagne...contre l'initiative \"No Billag\"...\r\nCombative, elle a répondu  point par point...aux argument des initiants...\r\nLe peuple se prononcera le 4 mars.\r\nPour rappel, l'initaitive suprimer la redevance radio-TV...et interdire toute autre forme de financement public de l'audio-visuel en Suisse.\r\nPour le directeur de l'office fédéral de la communication, Philippe Metzger...l'enjeu n'est rien de moisn que  l'existence même de la SSR et de plusieurs autre radio et télé privés.\r\n  0'26''\r\nPropos recueillis par Rouven Gueissaz.\r\n(05/VS/ POLLUTION MERCURE SUITE ITV SOIRON) Direction maintenant...le Haut Valais : la Lonza ne règlera pas seule la note sur l'assinissement des sols contaminés...\r\nUn accord de répartition des coûts a été trouvé et signé avec le canton et les quatre communes concernées, dont Viège.\r\n. Il n'empêche... \r\nSur une facture estimé de 51% millions de francs...la Lonza prendra en charge 93% des coûts...\r\n Pour Rolf Soiron, président du conseil d'administration du groupe chimique, il s'agit de \"surmonter le passé industriel\"...\r\n  0'40''\r\nRolf Soiron était interrogé par Yves Terrani... \r\nA noter encore que la Lonza contribuera aussi à hauteur de 3,5 millions de francs aux frais d'assainissement réalisés le long du tracé de l'autoroute A9.\r\n(TF2/ STRUCTURES ACCUEIL SATUREES POUR LES SDF PI 7H) Avec le froid de ces dernières semaines, l'accueil des sans-abris refait surface. \r\nEn Suisse, les centres d'hébergement d'urgence sont saturés. \r\nDestinés en premier lieu aux populations locales démunies et sans accès au logement, ces centres sont devenus des refuges pour les populations migrantes. \r\nC'est le cas notamment à la Lucarne à Yverdon-les-Bains. \r\n La situation devient de plus en plus difficile à gérer pour la structure de Caritas...\r\nLe sujet signé Zoé Decker...\r\n  1'49''\r\n((D'un côté l'objectif instrinsèque, celui de ne laisser personne à la rue...De l'autre une surcharge constante depuis le 1er décembre. Cyril Maillefer, responsable des hébergements, est pris en étau...\r\nSON 1\r\nPour lui, les hébergements d'urgence doivent sortir du domaine de l'Asile...et pouvoir faire ce pour quoi elles ont été créés: du social.\r\nSON 2\r\nD'ailleurs, le responsable de la structure yverdonnoise l'observe...Dès que la population des migrants baisse, les locaux reviennent dans le centre...\r\nSON 3\r\nDans un marché du logement hyper tendu, cette situation concerne d'ailleurs de nouveaux profils de sans-abris aujorud'hui..comme des retraités ou des travailleurs précaires...))\r\nZoé Decker de notre équipe Quinze Minutes qui rencontre cette semaine des Suisses aux portes de la rue.\r\n Un reportage à suivre sur les réseaux sociaux hashtag 15RTS et à écouter en intégralité samedi à 12h40 sur la 1ère...\r\n(Apple) Cette petite révolution dans le monde la musique numérise......\r\nApple va racheter...l'application de reconnaissance musicale Sahazam...\r\nLe géant américain de l'informatique...tente....donc de rattraper son retard enm atière de Streaming musical...notamment sur le suédois Spotify...\r\nLe montant de ce rachat...n'a pas été dévoilé...mais selon plusiseurs sites spécialisés...il se situerait autour des 400 millions de dollars...\r\n(METEO) Le temps restera donc très nuageux aujourd'hui, avec des averses plus fréquentes en montagne. \r\nLe soleil pourrait montrer quelques rayons cet après-midi.\r\nLes thermomètres monteront jusqu'à 7 degrés maximu\r\nDemain, on pourra profiter d'un ciel assez ensoleillé, surtout le matin...avant l'arrivée d'une nouvelle perturbation.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(Amnesty - EU et migrants en Libye)", "durationSec": 862, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142252", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-12-12T07:00:21_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-12-12T07:00:21_le-journal-de-7h"], "variantIds": ["ece-9142273", "ece-9142252"], "isOnline": true, "lastModifiedDate": "2017-12-20T15:20:31Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\nà la une de cette matinale, les musulmans de Suisse : l'Islam c'est la 3ème religion dans le pays, la grande majorité des musulmans est originaire des Balkans, arrivé dans le sillage des guerres qui ont ravagé l'ex- Yougoslavie aujourd'hui discours radicaux attentats terroristes ou encore Polémique autour du voile suscite parfois la si fiance des Suisses 38 pourcent se disent même menacés selon un sondage Public publié à la rentrée, alors pour décrypter ces questions pour comprendre que l'Islam est pratiqué en Suisse, on reçoit, ce matin, Bashkim ils ni les directeurs d'Alban et ce sera l'invité de Romain Clivaz à 7 heures et demie et puis nous irons également dans les Balkans, en Albanie et au Kosovo, vous entendrez le reportage de Cédric Guigon dans ces 2 pays, dont sont issus, une grande partie des musulmans de Suisse, il a rencontré des jeunes sur place, des jeunes pour qui l'Islam reprend une place importante après les années communistes où la pratique religieuse était interdite, rendez- vous à 7 heures 45 dans cette matinale encore : qui doit payer pour la pollution au mercure des sols en Valais, un accord a finalement été annoncée hier l'entreprise Lonza paiera 93 pourcent des coûts d'assainissement de ces terrains, le reste est à la charge du canton et des communes, reste la question des responsabilités qui n'est pas tranché dans un quart d'heure, nous recevons, Thomas Burgener, ancien conseiller d'État, il a défendu les propriétaires des terrains contaminés dans cette affaire, mais là tout de suite le journal. \r\nAvec Julien Vanguard d'avoir changé. \r\n\r\nLocuteur MS2 (00:01:28) [91%] :\r\nBonsoir, bonjour à tous, Donald Trump a -t-il perdu sa majorité au Sénat américain, c'est l'enjeu de l'élection partielle qui a lieu aujourd'hui en Alabama, un État très conservateur, le candidat républicain Roy Moore est accusé d'harcèlement sexuel, ce qui divise son propre camp politique, plan d'austérité, mesures d'économie des termes qui jalonnent en ce moment le débat à Berne sur le budget fédéral, mais les finances de la confédération vont -elles vraiment si mal que ça, vous entendrez le décryptage de Pietro Bugnon et dans ce journal, également, on se plongera dans la queue, toujours plus difficile des sans abri du côté d'Yverdon, les centres d'accueil sont saturées, ce qui inquiète plusieurs associations dont l'ONG car il. \r\nC'est donc une élection cruciale. \r\n\r\nLocuteur MS3 (00:02:11) [93%] :\r\nIl aura lieu aujourd'hui en Alabama dans cet état, solidement républicain, les électeurs sont appelés à voter pour leur nouveau représentant au Sénat Roy Moore candidat républicain ultra- conservateur fait figure de favori mais il est accusé d'agression sexuelle envers des mineurs en scandale qui laisse une chance à l'outsider démocrate Dow-Jones pour son parti, ce serait du jamais vu de l'emporter depuis plus de 20 ans en Alabama, c'est aussi la courte majorité républicaine au Sénat, qui est en jeu, les détails avec Raphaël Grand. \r\n\r\nLocuteur MS4 (00:02:40) [95%] :\r\nRoy Moore, ancien juge de la Cour suprême de l'Alabama devait remporter cette élection haut la main, mais il y a eu ces révélations des accusations d'attouchements envers des jeunes femmes mineures à la fin des années 70 Roy Moore nie en bloc ces accusations et a refusé de retirer sa candidature ce qui embarrasse le Parti républicain, les ténors du parti à Washington avait d'abord rejeté la candidature du juge Moore, mais ils ont dû retourner leur veste à la dernière minute Voyant le siège menacé en Alabama Diniz Yang et le chef de campagne de Roy Moore. \r\n\r\nLocuteur MS5 (00:03:10) [95%] :\r\nOn ne va pas nous arrivons dans la dernière ligne droite et nous avons à nos côtés le président nous avons Steve Bannon est le plus important, nous avons avec nous les gens de l'Alabama et cela va avoir des conséquences non pas seulement sur l'Amérique, mais aussi sur le reste du monde. \r\n\r\nLocuteur MS4 (00:03:22) [88%] :\r\nCette élection aura aussi des conséquences sur le parti républicain lui- même Roy Moore et le candidat de cette droite ultra- conservatrice, avec comme chef de file, Steve Bannon non, ancien conseiller de Donald Trump, mais le malaise au sein des républicains est palpable, hein, on rirait aura les guerres indiennes, voix au Foro ah oui le sénateur Richard Shelby, l'autre sénateur républicain de l'Alabama a publiquement déclaré qu'il ne soutenait pas Roy Moore qu'ils ne voteraient pas pour Moore et que le parti républicain méritait un meilleur candidat dans une campagne incertaine où des millions de dollars ont été investis, les électeurs de l'Alabama doivent faire leur choix aujourd'hui Dow-Jones chez les démocrates, Roy Moore côté républicain Donald Trump, lui a fait son choix, un message enregistré du président est envoyé par téléphone aux électeurs. \r\n\r\nLocuteur MT6 (00:04:10) [62%] :\r\nDans l'enclave à l'arrivée à Obama les quand on va au soir, moi, moi allez- vous. \r\n\r\nLocuteur MS4 (00:04:14) [91%] :\r\nEt pour Moore car en Alabama, c'est aussi la courte majorité républicaine au Sénat à Washington qui vacille, Raphaël Grand rtsinfo Washington. \r\n\r\nLocuteur MS3 (00:04:23) [94%] :\r\nDonald Trump aura donc les yeux rivés sur l'Alabama mais il a aussi proposé cette nuit de réformer le système d'immigration aux États-Unis, jugé trop laxiste, une réaction à la tentative d'attentat qui a fait 3 blessés, hier à New York, un jeune homme de 27 ans originaire du Bangladesh avait tenté de déclencher une bombe dans un tunnel de métro, l'engin n'a que partiellement explosé et le jeune homme a pu être. \r\n\r\nLocuteur FS7 (00:04:45) [96%] :\r\nLes États européens doivent à leur tour reconnaître Jérusalem comme capitale d'Israël, c'est en tout cas le message qu'a voulu faire passer hier le 1er ministre israélien, Benyamin Nétanyahou, en visite à Bruxelles. \r\n\r\nLocuteur MS3 (00:04:55) [95%] :\r\nEnfin européens ne l'entendent pas de cette oreille, ils remettent en cause la décision américaine de reconnaître Jérusalem comme capitale israélienne mais sur ce terrain diplomatique, Benyamin Nétanyahou a bien choisi l'offensive à Bruxelles, le récit de Guillaume Meyer. \r\n\r\nLocuteur MS6 (00:05:09) [94%] :\r\nLa décision américaine n'empêche pas la paix, elle rend la paix possible, c'est le message délivré par Benyamin Nétanyahou avant sa rencontre avec les ministres européens le 1er ministre israélien est resté fidèle à son image de provocateur pour lui la paix passera par la reconnaissance d'une réalité : Jérusalem est la capitale d'Israël, les Européens finiront par l'admettre, comme l'a fait le président américain Donald Trump. \r\n\r\nLocuteur MS5 (00:05:32) [90%] :\r\nJe pense que tous les États européens ou la plupart déménageront leur ambassade à Jérusalem reconnaîtront Jérusalem comme la capitale d'Israël, l'eau, parce qu'il y a engageront de manière énergique avec lui pour la sécurité et la prospérité et la paix. \r\n\r\nLocuteur MS6 (00:05:48) [95%] :\r\nCes propos ont évidemment fait réagir les Européens, la réalité est aussi une affaire de perception ainsi répondu Federica Mogherini pour la chef de la diplomatie de l'Union, les Européens sont unis sur un point, à propos du conflit israélo- palestinien, il n'y a qu'une seule solution réaliste deux états avec une même capitale Jérusalem Guillaume Meyer rtsinfo Bruxelles. \r\n\r\nLocuteur MS3 (00:06:08) [95%] :\r\nSur le terrain en Proche-Orient, le statut de Jérusalem a entraîné hier une 5ème journée consécutive de mobilisation, notamment au Liban, où des milliers de partisans du Hezbollah ont défilé contre la décision américaine, l'armée israélienne a par ailleurs mené hier soir des frappes aériennes comme des positions du Hamas dans la bande de Gaza, une riposte à des tirs de roquettes en provenance de l'enclave Palestine. \r\n\r\nLocuteur FS7 (00:06:29) [93%] :\r\nEt l'actualité en Suisse maintenant les discussions sur le budget 2018 de la confédération vont enfin s'achever cette semaine, après d'intenses tractations. \r\n\r\nLocuteur MS3 (00:06:37) [90%] :\r\nC'est la suite et la fin de longs débats sous la coupole fédérale Pietro Bugnon on assisté à un véritable marchandage entre les partis politiques et les 2 chambres, mais on va prendre un peu de de hauteur, on a beaucoup entendu parler de mesures d'économie de plan doté d'austérité alors est-ce que les finances fédérales se portent si mal que ça. \r\n\r\nLocuteur MS8 (00:06:56) [96%] :\r\nNon, bien au contraire, les tiroirs caisses de la Confédération plutôt bonne mine, la preuve, la Suisse investit dans le rail, la route aussi signe que ses finances sont en bonne santé, je ne vois pas où on pourrait dépenser plus, me confiait même un haut fonctionnaire fédéral et puis la Suisse possède un des taux d'endettement, les plus faibles d'Europe, résultat d'une politique financière très rigoureuse, appliquée dès 2003 avec le frein à l'endettement, les Budgets sont très prudents et les exercices régulièrement excédentaires l'argent non dépensé justement utilisé pour rembourser la dette, bref les caisses fédérales vont bien, mais les dépenses et les recettes ont pris l'ascenseur 30 milliards en 1990 71, aujourd'hui elles ont plus que doublé, c'est sans doute pour endiguer cette expansion que la rhétorique budgétaire tend à noircir le tableau. \r\n\r\nLocuteur MS3 (00:07:37) [95%] :\r\nVous l'avez dit Pietro le ménage fédéral gonfle d'année en année pourquoi. \r\n\r\nLocuteur MS8 (00:07:42) [95%] :\r\nPlusieurs raisons à cela : la croissance économique, démographique, le vieillissement de la population bien sûr et l'extension des prestations assumées par la Confédération, souvent d'ailleurs, sur mandat du Parlement, alors est-ce inéluctable non, le Conseil fédéral a voulu donner un coup de frein avec ses plans de stabilisation que l'on nomme bien souvent à tort d'ailleurs plans d'austérité on stabilise mais on le coupe pas et ce lissage concerne seulement dans certains secteurs, l'aide au développement, la formation, l'agriculture ou encore les frais de fonctionnement de la Confédération à Berne, le personnel de l'administration a été particulièrement touchée ces dernières années. \r\n\r\nLocuteur MS3 (00:08:13) [88%] :\r\nAlain dans ces secteurs, le corset se resserre, il y a, en revanche, tout un pan des dépenses de la Confédération, qui sont quasi intouchables. \r\n\r\nLocuteur MS8 (00:08:19) [95%] :\r\nOui, on parle en langage fédéral des dépenses liées liées à une loi, parfois à la Constitution, comme le versement chaque mois des pensions AVS les prestations complémentaires ou encore les subsides à l'assurance maladie qui dépendent de l'évolution des coûts de la santé jusqu'ici pas touche mais ce verrou s'apprête à sauter le Conseil fédéral doit dire d'ici l'an prochain, où et comment il entend intervenir dans ces domaines, on parle là de réformes structurelles qui conduiront probablement à une baisse des prestations avec à la clé aussi de possibles reports de charges sur les cantons, vous l'aurez compris, les débats sur le budget ces prochaines années, promettent d'être houleux. \r\n\r\nLocuteur MS3 (00:08:52) [88%] :\r\nLe décryptage en Direct signée Pietro Bugnon. \r\n\r\nLocuteur FS7 (00:08:55) [95%] :\r\nEt toujours dans l'actualité politique, pas question pour le Conseil des États de libéraliser le marché des transports en autocar sur longue distance. \r\n\r\nLocuteur MS3 (00:09:02) [93%] :\r\nPourtant ce que demandait une motion du National mais les sénateurs l'ont enterré hier comme le Conseil fédéral, ils estiment qu'une libéralisation sans condition de Bétheny fils ni aux passagers, ni aux transports publics dans leur ensemble, Doris cela et tarde à elle lancé hier la campagne contre l'initiative No bilingue combative, elle a répondu point par point aux arguments des initiants le peuple se prononcera sur ce sujet le 4 mars pour rappel initiative veut supprimer la redevance radio- TV et interdire toute autre forme de financement public de l'audiovisuel en Suisse pour le directeur de l'Office fédéral de la communication Philippe Metzger, l'enjeu n'est rien de moins que l'existence même de la SSR de plusieurs autres radios et télés privées. \r\n\r\nLocuteur MS9 (00:09:43) [90%] :\r\nLe service public suisse du service public audiovisuel dépend largement d'une contribution publique et ses contributions publiques ne sera plus possible avec l'acceptation du texte et de ce fait, la SSR et beaucoup de diffuseurs privés qui obtienne une part de cette redevance ne pourrait pas survivre sur leur forme actuelle, à terme, voire à très court terme parce que cette initiative bien sûr très très strictes. \r\n\r\nLocuteur MS3 (00:10:10) [95%] :\r\nDes propos recueillis par Rouven Gueissaz. \r\n\r\nLocuteur FS7 (00:10:12) [94%] :\r\nDirection le Haut-Valais maintenant la Lonza ne réglera pas, seule la note sur l'assainissement des sols contaminés. \r\n\r\nLocuteur MS3 (00:10:18) [94%] :\r\nAccord de répartition des coûts a été trouvé, signé avec le canton et les 4 communes concernées, dont Viège il n'empêche, sur une facture estimé de 51 millions de francs la Lonza prendra en charge 93 pourcent des coûts pour Rolf Soiron, président du conseil d'administration du groupe chimique, il s'agit de surmonter le passé industriel. \r\n\r\nLocuteur MS10 (00:10:37) [90%] :\r\nC'est absolument ça en solde le passé avec ça, on peut se sont est maintenant sur l'avenir on toi Père saisir les tribunaux et on continue une coopération énormément effective avec les autorités publiques, vous auriez pu chercher d'autres coupables, vous ne l'avez pas souhaité non, vous savez, quand on a annoncé un grand projet d'investissement et si on Valais où on veut créer vraiment une industrie sur le plan mondial L à, ça n'aurait pas été utile d'avoir une procédure judiciaire qui nous accompagne, comme je disais, il faut se concentrer sur l'avenir. \r\n\r\nLocuteur MS3 (00:11:18) [95%] :\r\nInterview signée Yves Terrani à noter encore que la Lonza contribuera aussi à hauteur de 3 millions et demi de francs aux frais d'assainissement réalisés le long du tracé de l'autoroute A9, avec le froid de ces dernières semaines, l'arrivée de l'hiver, c'est l'accueil des sans abris qui refait surface en Suisse, les centres d'hébergement d'urgence sont saturés, destiné en 1er lieu aux populations locales démunies et sans accès au logement, ces cendres sont devenus des refuges pour les populations migrantes, c'est le cas notamment à la Lucarne à Yverdon-les-Bains, la situation devient de plus en plus difficile à gérer pour la structure de Caritas écoutez le sujet signé Zoé Decker. \r\n\r\nLocuteur MS11 (00:11:55) [95%] :\r\nD'un côté le objectif intrinsèque, celui de ne laisser personne à la rue et de l'autre une surcharge constante depuis le 1er décembre Cyril Maillefer, responsable des hébergements est pris en étau. \r\n\r\nLocuteur MS12 (00:12:07) [93%] :\r\nOn a des publics prioritaires, c'est les sansabri locaux qui vivent dans le canton mais après c'est vrai qu'on a toute une population de personnes qui viennent de l'espace Schengen, d'autre part, qui sont extrêmes ropéenne issus de la migration L à c'est vrai quand on est tout le temps pris à la gorge par la masse de personnes devant la porte, ça crée des tensions, c'est pas là qu'on peut travailler. \r\n\r\nLocuteur MS11 (00:12:27) [95%] :\r\nPour lui, les hébergements d'urgence doivent sortir du domaine de l'asile et pouvoir faire ce pourquoi ils ont été créés, du social. \r\n\r\nLocuteur MS12 (00:12:35) [90%] :\r\nC'est une position qui est très difficile, mais quand on entend Lausanne avec toute cette émulation autour de la question des migrants, des SDF, c'est vrai qu'il y a une confusion, on peut pas considérer des personnes qui arrivent en tant que réfugié en Suisse comme SDF, elles ont ailleurs dans les centres et 20, elle n'y vont pas, parce qu'il y a des grandes craintes de renvoi, ils veulent pas être identifié, mais ces personnes surcharge les structures au détriment, souvent des personnes locales qui ne viennent plus dans ses cendres. \r\n\r\nLocuteur MS11 (00:13:01) [97%] :\r\nD'ailleurs, le responsable de la structure yverdonnoise l'observe dès que la population des migrants baisse les locaux reviennent dans le Centre. \r\n\r\nLocuteur MS12 (00:13:08) [82%] :\r\nOn a eu dernièrement une personne qui est retraité qui qui or dans un Parking, la COB, il nous ça fait 4 mois jour dans la rue et je peux pas piquer la place à toutes ces personnes migrantes on médiatise beaucoup sur les vraiment médiatise beaucoup sur les menottes, ça attire les cas Dublin c'est des situations terribles, mais on oublie, des fois que derrière il y a des personnes locales pour qui si Lyon été créés qui n'osent plus venir ou qui ne viennent plus simplement parce qu'il est se croit que ça va pour. \r\n\r\nLocuteur MS11 (00:13:31) [94%] :\r\nDans un marché du logement hyper tendu cette situation concerne d'ailleurs de nouveaux profils de sansabri aujourd'hui comme des retraités ou des travailleurs précaires. \r\n\r\nLocuteur MS3 (00:13:42) [93%] :\r\nJean-Yves Decker de notre équipe 15 minutes qui rencontre cette semaine des Suisses, aux portes de la rue, un reportage à suivre sur les réseaux sociaux hashtag 15 RTS écoutez un gravité samedi à 12 heures 40 sur la 1ère et on va refermer ce journal avec cette petite révolution dans le monde de la musique numérisée, Apple va racheter l'application de reconnaissance musicale Shazam, le géant américain de l'informatique tente donc de rattraper son retard en matière de Streaming musical, notamment sur le suédois Spotify le montant de ce rachat n'a pas été dévoilé, mais selon plusieurs sites spécialisés, il se situerait autour des 400 millions de la. \r\n\r\nLocuteur FS7 (00:14:17) [91%] :\r\nC'était le journal de Julien Bangalter merci Julien c'est un 14 sur la preuve. \r\n"], "webPublicationDate": "2017-12-12T07:04:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-834D93BA-93A8-4EF3-89A8-E328DB7B9FC5", "internalArchiveId": "834D93BA-93A8-4EF3-89A8-E328DB7B9FC5", "source": "siranau", "mediaType": "audio", "title": "Les Verts du Parlement européen attaqueront en justice la réautorisation du glyphosate", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Olivier De Schutter, professeur de droit, ancien rapporteur spécial des Nations Unies pour le droit à l'alimentation\r\nLa Commission européenne décidera formellement mardi de réautoriser l'usage du glyphosate dans l'UE pour cinq ans. L'herbicide controversé avait été épargné fin novembre, à l'issue d'un vote très serré. Mais les députés Verts du Parlement européen veulent attaquer en justice cette décision.\r\n\r\n* * Les Verts du Parlement européen attaqueront en justice la réautorisation du glyphosate 12h30 Glyphosate \r\nLa Commission européenne décidera formellement, cet après-midi, d'autoriser à nouveau l'usage du glyphosate dans l'Union Européenne pour cinq ans. L'herbicide controversé avait sauvé sa peau in extremis, fin novembre, à l'issue d'un vote très serré. Mais les opposants au glyphosate ne désarment pas: les députés verts au Parlement européen veulent attaquer en justice la décision d'autorisation. Guillaume Meyer, on vous retrouve à Bruxelles. Comment va s'organiser cette démarche?\r\nAlors, l'offensive passe par le Parlement européen. Les Verts vont chercher à convaincre une majorité d'introduire un recours contre l'autorisation du glyphosate, un recours auprès de la Cour européenne de justice. Pour les écologistes, cette autorisation est illégale en regard du droit européen. C'est aussi l'avis du professeur de droit Olivier De Schutter, ancien rapporteur spécial des Nations Unies pour le droit à l'alimentation.\r\n(( 12H30 GLYPHOSATE DE SCHUTTER 1/2\r\n«Je suis convaincu que si la décision de la Commission de réautoriser le glyphosate pour 5 ans était attaquée devant la Cour de justice, celle-ci annulerait cette décision. D'abord, il y a un règlement de 2009 au sein de l'Union européenne, et ce règlement nous dit: dès lors qu'il y a un risque pour la santé humaine, la santé des hommes et des femmes, le pesticide doit être interdit.»))\r\nC'est le fameux principe de précaution, un principe que la Commission aurait piétiné dans le cas du glyphosate.\r\n***Guillaume que répond la Commission?\r\nElle répond qu'elle est totalement en ligne avec le principe de précaution, que ce principe est basé sur les informations disponibles et qu'il appelle des mesures proportionnées. Cette réponse ne satisfait pas les Verts, qui demandent aussi une commission d'enquête sur la procédure de décision. Philippe Lamberts, coprésident du groupe des Verts.\r\n ((12H30 GLYPHOSATE LAMBERTS 2/2\r\n«Le but de cette Commission est de mettre au jour la manière dont la prise de décision se produit dans des cas comme le glyphosate. Ce qu'on voit, c'est que des agences européennes chargées de fournir de l'expertise s'appuient en fait très largement sur l'expertise stipendiée de l'industrie. Et donc, il nous semble assez anormal que des décisions publiques soient basées, en fait, sur un input qui vient exclusivement des milieux d'affaires.»))\r\nReste à convaincre une majorité de députés. Pour ce faire, les Verts veulent capitaliser sur le vote du Parlement, en octobre, en faveur d'une extinction du glyphosate dans les cinq ans. Un vote consultatif, mais qui montre qu'une partie de la droite est réceptive aux arguments contre l'herbicide.\r\nà Bruxelles, explications Guillaume Meyer...", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142207", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Verts du Parlement européen attaqueront en justice la réautorisation du glyphosate / 12H30_2017-12-12T12:34:00_developpement-5", "Le 12h30 du 12.12.2017"], "alternativeSummary": ["La Commission européenne décidera formellement mardi de réautoriser l'usage du glyphosate dans l’UE pour cinq ans. L’herbicide controversé avait été épargné fin novembre, à l’issue d’un vote très serré. Mais les députés Verts du Parlement européen veulent attaquer en justice cette décision."], "variantIds": ["ece-9142207"], "isOnline": true, "lastModifiedDate": "2017-12-21T04:26:21Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLa Commission européenne décidera formellement cet après- midi d'autoriser à nouveau l'usage du glyphosate dans l'Union européenne pour 5 ans l'herbicide controversé avait sauvé sa peau in-extremis fin novembre à l'issue d'un vote très serré, mais les opposants au glyphosate ne désarment pas les députés Verts au Parlement européen, veulent attaquer en justice la décision d'autorisation Guillaume vous retrouve en Direct de Bruxelles Guillaume comment va s'organiser cette démarche. \r\n\r\nLocuteur MS2 (00:00:24) [96%] :\r\nAlors l'offensive passe par le Parlement européen, les Verts vont chercher à convaincre une majorité d'introduire un recours contre l'autorisation du glyphosate un recours auprès de la Cour européenne de justice pour les écologistes cette autorisation est illégale en regard du droit européen et c'est aussi l'avis du professeur de droit Olivier de sculpteurs, ancien rapporteur spécial des Nations unies pour le droit à l'alimentation. \r\n\r\nLocuteur MS3 (00:00:44) [94%] :\r\nJe suis convaincu que si la décision de la Commission de réautoriser le glyphosate pour 5 ans était attaquée dans la cour du si celle -ci annulerait cette décision, d'abord il y a un règlement de 2009, au sein de l'Union européenne et ce règlement nous dit dès lors qu'il y a un risque pour la santé humaine, la santé des hommes et des femmes le pesticide doit être interdit. \r\n\r\nLocuteur MS2 (00:01:05) [96%] :\r\nC'est le fameux principe de précaution, un principe que la Commission aurait piétiné dans le cas du glyphosate Guillaume que répond la Commission, elle répond qu'elle est totalement en ligne avec ce principe de précaution que ce principe est basé sur les informations disponibles et qu'il appelle des mesures proportionnées cette réponse, évidemment, ne satisfait pas les Verts qui demandent aussi une commission d'enquête sur la procédure de décision écoutez Philippe Lamberts, coprésident du groupe des Verts. \r\n\r\nLocuteur MS3 (00:01:30) [91%] :\r\nLe but de cette commission et de mettre au jour la manière dont la prise de décision se produit dans des cas comme le glyphosate, ce qu'on voit c'est que des agences européennes chargées de fournir de l'expertise s'appuient en fait très largement sur l'expertise ce type entiers de l'industrie, et donc il nous semble assez anormal que des décisions publiques soient basées en fait sur un une poudre qui vient exclusivement des milieux l'affaire. \r\n\r\nLocuteur MS2 (00:01:55) [96%] :\r\nReste à convaincre une majorité de députés pour ce faire, les Verts veulent capitaliser sur le vote du Parlement en octobre en faveur d'une extinction du glyphosate dans les 5 ans, un vote consultatif, mais qui montre qu'une partie de la droite est réceptive aux arguments contre l'herbicide. \r\n\r\nLocuteur FS1 (00:02:10) [94%] :\r\nVous étiez en Direct de Bruxelles vos explications Guillaume Meyer on passe à l'achat. \r\n"], "webPublicationDate": "2017-12-12T11:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-330E3877-7684-40A6-A61E-A54C7656E187", "internalArchiveId": "330E3877-7684-40A6-A61E-A54C7656E187", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: la reine du fromage de chèvre, Augusta Clément, 1962", "publicationDate": "2017-12-12T00:00:00Z", "durationSec": 179, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122301", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive: la reine du fromage de chèvre, Augusta Clément, 1962 / ALA_2017-12-12T15:04:15_archive-la-reine-du-fromage-de-chevre-au", "A l'abordage du 12.12.2017"], "variantIds": ["ece-9122301"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:51:14Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nà l'abordage sur la 1ère vous écoutez à l'abordage, envoyez -nous des mails si vous en avez envie, on est toujours en tout cas de l'autre côté, et on vous répond à chaque fois avec amour et bienveillance à l'abordage At RTS Point CH chaque jour aussi grâce au service des archives grâce à Joël Albrecht la zone, on vous propose des des archives, elle a trouvé un nouveau filon qui fait vraiment plaisir, dans les années 50 60 on été la semaine passée par exemple avec une archive magnifique avec le patois du côté de bulles, là on se rend à Charmey on est en 1962 on va chanter, ça fait toujours plaisir quand ça chante dans les archives et on a aussi beaucoup parlé de tomes de chèvre qui a une passion de l'émission et donc c'est une archive qui nous touche, qui nous tient à coeur et qu'on vous offre. \r\n\r\nLocuteur MS2 (00:00:46) [89%] :\r\nFaisons maintenant connaissance avec Madame Augusta Clément la reine du fromage de chèvre : écoutez la parler de sa spécialité. \r\n\r\nLocuteur FS3 (00:00:53) [79%] :\r\nOui, la grosse, la grosse spécialité de la vallée du motel on est de la région de c'est la tomme de chèvre, de plus en plus les Saoudiennes plus rare parce que les détenir d'alpage ne veulent le Nouvel plus admettre pour les chèvre dans les troupeaux de génisses parce que soit disant qu'il y en a qui ronge les buissons, mais ce qui a fait aussi la célébrité, c'est sa fabrication son secret à la location, ce qui est de fabrication, c'est entendu, ça donne une grande évolution, comment le fait- on ce fromage de chèvre, tous peuvent pas le dire pourquoi, c'est un fait et a je crois des rois et le secret parce que vous avez assez oui il y a plus, moi il y a en fait puisque nous en achetons là dans les 4000 est passé 4000 pendant l'été, c'est différent : Nice maintenant qu'ils nous les apportent chaque semaine une et de foi, c'est indépendant, lesquels et là on les leur pays on envoie à Lausanne, Genève Schaffhouse Fribourg n'importe où, cela représente combien de milliers de tomme de chèvre, hé bien les premières années maintenant et pas par faisait quelques unes, parce qu'on n'avait pas beaucoup de chaînes, ce qu'on en a vendu là- haut, peut-être, mettons, mais 40000 40 à 50000 CD Jacquet. \r\n\r\nLocuteur MS2 (00:02:00) [92%] :\r\nChose oui c'est même déjà beaucoup et fromage méritait bien une chanson, une chanson à la gloire de Madame Clément et de Satom. \r\n\r\nLocuteur FS4 (00:02:08) [68%] :\r\nVoilà tu râler en ligne où l'on image de bonnes chèvre et ni boire un bon verre de vin, peu avant le début du avec beaucoup de succès, Bruno peut-être toi si joli pour une pinte pouvoir égal de ma vie, dont un chanteur des un toit jamais oh jamais l'et propriétaire, là se veulent y aller, c'est du bois, du : on n'en fait plus la chantait 7 heures chansons, chansons d'amour, chanson du long. \r\n\r\nLocuteur MS2 (00:02:45) [89%] :\r\nEt Madame Clément, qui n'envisage nullement de faire carrière dans le domaine de la chanson, nous prie maintenant de vous dire, à samedi prochain, même heure, bonsoir. \r\n"], "webPublicationDate": "2017-12-12T16:12:07Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2C9CDCD-78AA-48BC-B25B-402133CAC99E", "internalArchiveId": "D2C9CDCD-78AA-48BC-B25B-402133CAC99E", "source": "siranau", "mediaType": "audio", "title": "Regio Express 12.12.2017", "publicationDate": "2017-12-12T00:00:00Z", "durationSec": 214, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142330", "imageURL": "http://www.rts.ch/8882417.image", "alternativeTitle": ["Regio Express", "Regio Express / CALM_2017-12-12T16:40:00_regio-express", "Regio Express / CALM_2017-12-12T16:40:00_regio-express"], "alternativeSummary": ["La revue de presse de Yann Marguet dans Calmos ", "La revue de presse de Yann Marguet dans Calmos "], "variantIds": ["ece-9142340", "ece-9142330"], "isOnline": true, "lastModifiedDate": "2017-12-21T10:01:39Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nAh, ah, région Express la revue presse régionale avec il y a marqué. \r\nC'est une véritable révolution technologique qui s'est jouée en silence à Châtel Saint-Denis pendant 5 ans, mais le temps investi n'aura pas été vain puisque l'entreprise Laura Star lance en cette fin 2007 17 le 1er, fait rare connectés, le quotidien La Liberté revient pour l'occasion son costume de Science et Vie Junior et nous révèle les caractéristiques de la bécane, qui ont de quoi impressionner grâce à un algorithme sophistiqué de Laura Star Smart et capable de capturer vous mouvement afin, attention c'est complexe d'envoyer la vapeur lorsque le faire, avance et de l'arrêter lorsqu'il reculera objets connectés oblige l'appareil sera également équipé d'une technologie de pointe, Bluetooth, qui vous permettra de vous connecter à une nappe pour smartphone qui agira comme un, je cite, un coach de repassage qui comparera le geste de l'usine de l'utilisateur avec le geste idéal et Lyon proposera un rendu vidéo coût du dispositif 1500 à 2200 francs une certaine somme, mais mieux repassé un coup peu et dans le canton de Vaud si on réalise des rêves, c'est le cas de l'association Les 18ème d'divers dans les régions qui vient de réussir son audacieux pari nous raconte le 24 heures ce groupe de passionnés du 18ème siècle, vient en effet de récolter la somme de 20000 francs pour reconstituer un vent de son siècle, c'est faire d'histoire se trouveront donc prochainement afin d'élire au conseil municipal quelques notables de la ville et se payer une bonne tranche de rigolade en cas de ballottage au menu, costumes et perruques, bien entendu, mais également fac-similé du scrutin de la bourse et de divers objets complètement madame de Merteuil ah oui il quitte réussi pour un événement qui s'annonce résolument en Fun qui a dit que les historiens ne savait pas s'amuser. \r\nElle prend place à la table à manger s'allume une cigarette, simplement l'étude visage naturel et les douaniers. \r\nAnita Hoffmann s'arrange la coiffure du bout des doigts, la voilà prête à se raconter, j'ai eu avec mes mon mon langage parfois graves. \r\nLà où je bosse, c'est comme ça. \r\nDu Michel Audiard Franck non Annabelle Bourquin de L'Impartial dans son papier du 9 décembre intitulé Anita reine des charts. \r\nPortrait de la 1ère femme employée par la voirie de Latcho extrait. \r\nElle aime ça déneiger avec son poney seul dans l'odeur du froid ce manteau blanc et se dire que son passage rendra. \r\nà l'heure où la Chaudefond se réveillera pour bosser. \r\nAnita, reine des chasse- neige, un récit à la fois sombre et touchant aux éditions Arc Info. \r\nUne bonne idée cadeau pour Noël et on termine avec du hockey sur glace le HC Tramelan devra se méfier ce soir de Jérôme tout c'est le Journal du Jura d'aujourd'hui qui nous le dit, dans un article très finement Jérôme Pétain, l'homme en feu Patrick qui décrit la menace que constitue le sniper du HC Moutier pour le club des travelos, l'homme en forme du moment a qui carbure à entre1,30 points par match, malgré son goût pour la fête et son faible intérêt pour la carrière qui pourrait bien nouveau laissez les requins de Tramelan sur le carreau, puisqu'on rappelle que leur dernière rencontre s'était soldée par un 5 2 avec 2 réalisations du cadet desP. tout Jérôme étant le petit B, toute la famille à la semaine prochaine 3. \r\n"], "webPublicationDate": "2017-12-12T16:11:07Z", "program": {"href": "/programs/7900E61B-DA82-4B8D-8512-16F5C31157D9", "id": "7900E61B-DA82-4B8D-8512-16F5C31157D9", "name": "Regio Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A039BFB-EEE2-4D56-82F8-36C1194A8E85", "internalArchiveId": "4A039BFB-EEE2-4D56-82F8-36C1194A8E85", "source": "siranau", "mediaType": "audio", "title": "Entrées de roi pour menu de fêtes", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Huitres, foie gras, saumon et autres coquilles St-Jacques se feront légion sur les tables de fête, juste avant la fondue chinoise, la volaille entière, le pâté en croûte ou le jambon à l'os.\r\nGaël Brandy, le chef de cuisine du restaurant d'application de GastroVaud \"La Pinte vaudoise\" à Pully, donne conseils et astuces pour réussir ces entrées des menus de fête. Par Antoine Droux.", "durationSec": 1275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122269", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Entrées de roi pour menu de fêtes / OEP_2017-12-12T08:54:45_sequence-3", "On en parle du 12.12.2017"], "alternativeSummary": ["Huitres, foie gras, saumon et autres coquilles St-Jacques se feront légion sur les tables de fête, juste avant la fondue chinoise, la volaille entière, le pâté en croûte ou le jambon à l’os.\n\nGaël Brandy, le chef de cuisine du restaurant d’application de GastroVaud \"La Pinte vaudoise\" à Pully, donne conseils et astuces pour réussir ces entrées des menus de fête. Par Antoine Droux."], "variantIds": ["ece-9122269"], "isOnline": true, "lastModifiedDate": "2017-12-20T11:57:29Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nDernier dans la 2ème partie d'on en parle, il y a du monde autour de la table, comme tous les 15 jours puisqu'on parle de cuisine le mardi en 2ème partie d'émission, jusqu'à 9 heures 30 des cuisine festive, même aujourd'hui, à l'approche des repas de fête, nous vous proposons de détailler la préparation d'entrée classique qu'il s'agit d'huîtres de foie gras, de saumon ou de coquilles Saint-Jacques, vous pouvez nous appeler dès maintenant au 0 800 108 200 litres alors nous contacter via les réseaux sociaux le chef Gaël Brandy se fera plaisir de répondre à vos questions et avec nous évidemment, Antoine Droux, un constat : ces mets délicats ont toujours. \r\n\r\nLocuteur MS2 (00:00:35) [90%] :\r\nLa cote c'est vrai qu'il suffit de faire ses courses en ce moment pour voir les Stars des menus de fête reprendre leur place de choix dans les rayons des magasins d'ailleurs en Suisse, l'absence de menus traditionnels de Noël laisse un boulevard assez classiques de la gastronomie, parce que nos traditions culinaires à nous, on les retrouve plutôt en Automne, à l'occasion de la la Saint-Martin ou de la Bénichon, vous mangez quoi à Noël, posez la question autour de vous, vous remarquerez que si on ne vous répond pas la fondue chinoise on vous parlera d'habitude familiale ou régionales telles que l'on optera pour un buffet froid et et des mandarines telle autre pour un majestueux Pathé ou une belle terrines, c'est par exemple le cas pour les adeptes Jurassiens du magnifiques et complexes pâté des princes avec certains misent sur le jambon Los tandis que d'autres en profitent pour fourrer une dinde, un chapon ou simplement pour retenir un beau morceau de veau logique donc de marquer le coup en entrée avec huîtres, foie gras, saumon très bête et autres coquilles Saint-Jacques qui, en plus du raffinement, on a l'exotisme évidemment le marketing n'est pas pour rien dans ses habitudes, festive, mais il ne fait qu'accentuer une tendance née au début du XXe siècle avec les recommandations de la Star des cuisiniers d'époque. \r\n\r\nLocuteur MS3 (00:01:49) [81%] :\r\nBrillat-Savarin Auguste Escoffier, je voudrais m'avait c'était avant je sais. \r\n\r\nLocuteur MS2 (00:01:57) [91%] :\r\nJe vous donne les entrées du menu de Noël servi au Savoy de Londres en 1899 un caviar frais bouquets de crevettes, soupe de tortue suprême de filets de rouget et timbales de truffes au champagne c'est année 100 18 ans plus tard, le même établissement londonien vous propose pour ce Noël 2017 bisque de homard crabe des Cornouailles terrine de canard et foie gras, saumon fumé, c'est un peu moins copieux mais tout autant luxueux. \r\n\r\nLocuteur MS1 (00:02:26) [89%] :\r\nTout à fait, vous nous avez donné envie Antoine Droux elle Brandy bonjour, bonjour, merci d'être avec nous, vous êtes pas venu les mains vides, on va en parler, vous êtes le chef de cuisine du restaurant d'application de GastroVaud la pas vaudoise, un établissement qui est tout entier consacré à la formation continue des métiers de l'hôtellerie restauration, pourquoi ces entrées dite classique ou de luxe, un petit peu remporte toujours autant de succès à la tête de Noël. \r\n\r\nLocuteur MS4 (00:02:50) [92%] :\r\nBen bien sûr parce que on veut faire plaisir, hein, c'est des produits nobles, la plupart du temps et c'est en profitent de cette période de fêtes pour pour mettent les petits plats dans les grands. \r\n\r\nLocuteur MS2 (00:02:59) [95%] :\r\nOn va commencer avec les huîtres, quels sont les les variétés d'huîtres qu'on a à disposition, quelles sont celles que vous avez amené ce matin pour pour votre démonstration. \r\n\r\nLocuteur MS4 (00:03:08) [88%] :\r\nAlors moi, j'ai amené là l'huître alors déjà les les huîtres, on les trouve sous différents calibres, ça va de 0 à 5 et plus le chiffre est gros, plus elle est petite, en fait, ces fameux numéros ces, ces fameux numéros de 0 à 5 mois, je suis assez pour la la numéro 3 qui qui est qui et qui donc dans la moyenne gamme, c'est une huître qui qui qui est moyenne qui est, qui est quand même charnu et j'aime particulièrement les 8 qui sont affinés, c'est-à-dire les fines de claires qui passent dans les bassins, dans des régions dans des régions de la Vendée. \r\n\r\nLocuteur MS2 (00:03:38) [88%] :\r\nAlors évidemment on pourrait faire une émission toute entière un consacré à l'élevage des des huîtres certains connaisseurs disent moi je préfère celle de ce bassin là plutôt que celle de cette région -là vous entend connaisseurs, vous avez jusqu'à lundi au plus tôt, je ne sais rien moi des du du bassin d'Arcachon plutôt que que les moules de Bretagne ou le contraire. \r\n\r\nLocuteur MS4 (00:03:58) [85%] :\r\nAlors c'est c'est vraiment une, une question de goût, hein, parce qu'elles sont plus ou moins charnu, plus, plus petites, plus grosse, plus, plus forte en en Yohan il y a de ça ça dépend vraiment les les goûts, moi je suis assez pour la fine de claire parce que justement elle est, elle est pas trop iodé, hé bien, la guerre bien sont justes, c'est, c'est c'est une qui qui est vraiment on ne on lui laisse le temps de s'affiner dans des bassins pendant pendant un mois, puis il y a la spéciale qui est qui est affiné pendant 2 mois, donc ça c'est la spéciale fines de claires. \r\n\r\nLocuteur MS2 (00:04:24) [86%] :\r\nDonc, ça va de 0 à 5 en matière de calibre, c'est pas plus le calibre élevé meilleure, c'est ça la voie. \r\n\r\nLocuteur MS4 (00:04:30) [80%] :\r\nNon, non, du tout, du tout, du tout nouveau c'est puis ça c'est pareil, il y en a qui aime pas trop les les trop trop charnu, hein, ça c'est ça c'est, ça peut être ça peut être presque écoeurant. \r\n\r\nLocuteur MS2 (00:04:38) [87%] :\r\névidemment, le mieux c'est de les ouvrir soi -même avec un joli tablier quand tous les convives sont attablés il faut pas avoir l'air bête faut parce blessés est -ce que vous pouvez nous ne possédons pas c'est et c'est grâce à nous expliquer qu'on est -ce qu'on. \r\n\r\nLocuteur MS4 (00:04:54) [89%] :\r\nAlors déjà, il faut avoir un couteau à huîtres et ça, c'est souvent l'erreur, on peut faire, donc c'est un couteau avec une petite lame d'une lame très rigide et pointue pour vraiment rentrer dans la dans l'huître et il faut vraiment faire attention de pas tout d'un coup, improviser et prendre un couteau quelconque on dans la cuisine à la maison avec si sexy, virée de se casser, puis, surtout, c'est le problème, c'est qu'il faut que je de rigide parce que nous, on risque de, de, de, de déraper de glisser sur lui et de se baisser, donc, vous disiez avoir un bon tablier faut surtout avoir un torchon pour tenir l'huître, vous en avez quand on est droitier, on tient lui tend sa main gauche et on plante le couteau dans l'huître. \r\n\r\nLocuteur MS3 (00:05:28) [83%] :\r\nAlors montrez -nous j'ai je vous montrez moi j'essaie de décrire donc voudrait avoir. \r\n\r\nLocuteur MS2 (00:05:32) [86%] :\r\nLe torchon dans la main gauche, puisque vous êtes droitier, lui, vous la mettez vous mettez le le torchon, un en couches suffisamment épaisse juste, juste un petit linge en une couche ça suffit pas, il faut vraiment qu'est l'épaisseur de tissu pour protéger la main, vous la mettez dans le creux de la main. \r\n\r\nLocuteur MS5 (00:05:47) [83%] :\r\nOui non, voilà, je suis dans le creux de la main et puis l'huître, si vous voulez bien la partie fine et vers moi, d'accord, et puis voilà, tiens bon on la tient de 200 dans ce sens -là, c'est important d'avenir dans ce sens -là, parce qu'on va, on va l'attaquer par la droite pour sectionner le muscle, en fait, c'est ça qui la famille ce qui était attaché. \r\n\r\nLocuteur MS2 (00:06:04) [95%] :\r\nEt puis le le côté bombé, donc voilà exactement. \r\n\r\nLocuteur MS5 (00:06:07) [86%] :\r\nExactement, c'est ça qui ensuite de ça avec la pointe du couteau, on va les chercher là le le le le vraiment le entre entre les 2, les 2 le entre le couvercle et puis le le le le côté en-dessous et on va planter là l'huître et ensuite de ça, on va, on va sectionner avec le couteau, donc en fait c'est pas, c'est pas le couteau qui bouge mais l'huître qui bouge donc le bloc le couteau donne un petit coup de poignet pour sectionner pour le sexuellement, puis ensuite on nous j'aimerais vous gratouille et on gratouille pour bien c'est le lot hein exactement et puis ensuite, ensuite on l'écoute, il faut savoir qu'une huître va refaire son juge donc on écoute l'huître d'accord lève le jus, parce que ce 1er jour des fois est très salée, donc on les gouttes et ensuite de ça, on les met, on les met dans une assiette avec un petit peu de place, moi je dirais qu'il faut plutôt les ouvrir quelques minutes avant de les manger, donc c'est le temps de refaire leur jeu, les 8 vont refaire jusqu'à 3 4 fois leur leur jeu, il y a pas de problème, il faut juste faire attention quand on nous vous les huîtres sur les ou un petit peu à l'avance, de les mettre au frigo vide et sortir un tout petit peu à l'avance de les déguster pour pas qu'elle soit trop froide. \r\n\r\nLocuteur MS2 (00:07:11) [86%] :\r\nDonc là, vous en avez ouvert une on va pas la laisser gâtés hein le il y a, je crois que vous vous étiez mise là il y a une petite chose, alors je vous laisse continuer d'ouvrir peut-être pas trop, parce que tout le monde est pas femme autour de la table, hein, mais je vais ce qu'on peut -elle continuer d'en ouvrir une ou l'autre, Gaël Brandy et il y a cette petite chose que vous amenez que vous avez amené avec très simple, j'ai l'impression. \r\n\r\nLocuteur MS5 (00:07:32) [92%] :\r\nTrès sain parce qu'encore une fois, ce sont des produits très noble et ce qu'il faut ce qu'on cherche c'est d'avoir le goût du produit et de pas mal de vinaigrette trop. \r\n\r\nLocuteur MS3 (00:07:39) [81%] :\r\nConfort c'est dire : c'est pas mal, c'est dans nos rues, peut-être un média sous sous les conseils du c'était c'est pas du tout encore une ici, déplacement du moi, je vais pas mettre à manger parce que je vois que tout le monde s'active depuis qu'il faudra bien quelqu'un pour dire un peu long terme autour de la bouche. \r\n\r\nLocuteur MS1 (00:08:00) [84%] :\r\nJ'ai juste une question sur le couteau le votera pas ce petit bouclier qu'on voit parfois dans les dans les couteaux courant qui acheté dans dans des commerces, c'est important de l'avoir si on aime fait. \r\n\r\nLocuteur MS5 (00:08:10) [80%] :\r\nVoilà exactement, ça rit, ça protège, ça protégera certaines gares ouais si petit, c'est une petite garde exactement mais vraiment ce qu'il faut c'est pas lutter contre 7 8 là, faut pas forcer, il faut vraiment essayer avec âme là il faut trouver juste insertion et une fois que l'insertion plante la pointe du couteau, puis on donne un coup, un coup en tout 8 et puis ça va sectionner directement. \r\n\r\nLocuteur MS3 (00:08:28) [76%] :\r\nUn métier est trop où il y a un petit dans 23 dans le bon, c'est pas simple, il y a pas un truc de favori il y a pas de aucun brevet n'a été déposée présent. \r\n\r\nLocuteur MS5 (00:08:38) [86%] :\r\nSurtout, c'est qu'il y a pas de suite paraît c'est ça hein, donc c'est pour ça que on peut pas dire il faut la il faut l'attaquer plutôt vers le haut plutôt vers le bas, ça dépend de la forme d'un côté, et puis donc j'ai amené cette vinaigrette à ce qu'on appelle de d'parler mais donc petite vinaigrette vinaigre Charlotte vient de vin rouge va très bien, un bon petit de la rouge et un peu d'échalotes et puis on sert ça avec les huîtres il y en a qui aiment bien avoir un petit peu de citron, éventuellement de où il y a pas de non non non, il y a que du vinaigre que du vinaigre et des échanges, le nom, c'est tout. \r\n\r\nLocuteur MS1 (00:09:07) [79%] :\r\nDe quelque choses c'est juste dernière question compte combien d'huîtres pour pour une personne qui en fait sont si on rien alors on est sûr on on peut être sur un peu 6 huîtres. \r\n\r\nLocuteur MS3 (00:09:16) [79%] :\r\nJe dirais suspendre ça va rentrer Méridien spatial civil ça. \r\n\r\nLocuteur MS4 (00:09:22) [85%] :\r\nça me paraît bien plus personne, oui, et puis bon, moi, ce qui est important c'est de de manger et de manger lui et puis de la croquer en fait pas de la gober parce que sinon, ben on a du mal à digérer voilà marcher la machine flagrante. \r\n\r\nLocuteur MS1 (00:09:33) [88%] :\r\nParlant d'une autre Star des tables parfois contesté aussi le foie gras, comment est -ce qu'on choisisse ce foie gras Gaël Brandy parce qu'il y a vraiment de tout. \r\n\r\nLocuteur MS4 (00:09:41) [89%] :\r\nAlors il y a de tout, et justement ce qu'il faut faire c'est pas acheter du tout-venant, il faut acheter un foie gras voilà il faut pas aller chercher éventuellement dans des pays trop loin, il faut laisser travailler dépôt des produits locaux à proximité et ce qu'il faut, c'est travailler sur des foies gras qui soit labellisées, où on peut certifier un petit peu le travail qui a été fait auparavant avec le avec le produit, on en trouve quand même en grande surface de cela, oui, oui, on en trouve on trouve sous forme de Label sous forme de, de, de, de 1er choix et puisqu'on trouve aussi beaucoup, et c'est ce qui a simplifié énormément de travail à la maison, c'est du foie gras qui est veines et ça veut dire qu'il a été en enlever les vins qui sont à l'intérieur parce que ça c'est un gros travail, qu'il fallait faire auparavant, quand on faisait un foie gras en terrine, c'est qu'il fallait le faire tremper, puis ensuite des Vénézuéliens l'ouvrir délicatement et puis enlever toutes les vannes qui sont à l'intérieur, ça c'est un gros travail a commencé. \r\n\r\nLocuteur FS6 (00:10:31) [92%] :\r\nGaël Brandy vous vous parliez des labels, moi j'ai vu récemment dans une grande surface un foie gras avec un Label pas très clair, disons, foie gras, mais dont l'animal n'a pas été gavés de manière industrielle est -ce qu'on peut manger un foie gras d'un animal qui est non avait. \r\n\r\nLocuteur MS5 (00:10:49) [92%] :\r\nAlors on peut manger aussi c'est que du marketing, non on peut manger un foie gras, on peut, on peut le manger, on peut manger sans problème. \r\n\r\nLocuteur MS2 (00:10:54) [85%] :\r\nBien sûr, ça existe depuis très longtemps, hein, les foies gras doit non gavée parce que c'est naturel : un, le dialogue, le gavage de loi évidemment depuis l'Antiquité, l'humain a voulu augmenter les cadences augmentent augmenter les rythmes de production et on a commencé à gaver malheureusement beaucoup trop fort, les oies mais ce elle se garde de toute façon, naturellement, et puis depuis des années, il existe et foie gras non gavés qui évidemment aujourd'hui ont beaucoup plus d'intérêt d'intérêt commercial, mais en matière de goût, ça ne change pas, juge. \r\n\r\nLocuteur FS6 (00:11:22) [83%] :\r\nDonc, nous y avions des d'accord, c'est son l'entonnoir dans le bec, on parle de ça. \r\n\r\nLocuteur FS5 (00:11:26) [58%] :\r\nCe rien. \r\n\r\nLocuteur MS1 (00:11:28) [88%] :\r\nElle brandit le foie gras est -ce que, on le fait soi -même, on l'achète déjà fait cet après ma question qu'il faut se poser. \r\n\r\nLocuteur MS5 (00:11:35) [89%] :\r\nNon, alors moi je pense que ça vaut la peine de faire soi -même, comme ça on va pouvoir l'assaisonner selon ses goûts, on va pouvoir mais de l'alcool ou pas d'alcool, parce que on voit beaucoup de recettes ou systématiquement il y a l'alcool mais pourquoi forcément mais toujours de la colle, c'est vrai que l'alcool a tendance un peu à tuer le goût, donc moi je dirais qu'il faut essayer de le faire soi -même surtout comme je vous l'ai dit, hein, c'est qu'on trouve de plus en plus et venez donc appelée petites veines, donc voilà l'assaisonner, moi j'ai un assaisonnement avec par kilo de 6 grammes de sel et Seagram samedi : Créteil, j'aime bien, mais du SAMU comme ça quand je ne cuit, il reste rose il prend pas cette couleur un peu un peu brut, donc je l'assaisonne avec un peu de sel, un peu de ça, ni du poivre, éventuellement, de l'alcool, je laisse mariner. \r\n\r\nLocuteur MS4 (00:12:11) [89%] :\r\nPendant quelques ce quelques heures voire une nuit au frigo et puis ensuite je le je mets dans un torchon, alors j'ai même faire au torchon, je le mets en autant dans le torchon et je le cuir en basse température en fait parce que j'aime bien cuire le foie gras tout doux pour qui perd pas trop de graisses, donc évidemment si on travaille avec un bon foie gras de qualité labels etc, il y aura beaucoup moins de perte à la cuisson, de toutes manières il perdra moins de graisses on reconnaît un bon foie gras malheureusement dans le travail déjà, donc il est presque trop tard, mais ce qui est important c'est de coeur tout doucement et moi je le à une température à coeur d'environ, oui 40 45 degrés donc vraiment c'est et c'est ce qu'on appelle le fameux foie gras mi- cri et puis ensuite ça je laisse refroidir tout doucement dans le dans le fond poche. \r\n\r\nLocuteur MS1 (00:12:53) [85%] :\r\nSur une échelle de 1 à 10 c'est difficile de faire de 63 même 5 je peux tenter, moi je parle 5 ans vous dit. \r\n\r\nLocuteur MS5 (00:13:00) [90%] :\r\nça, ça vaut vraiment la peine de le faire parce que on a d'acheter ces produits qui sont à la base des produits nobles de les acheter les acheter terminé, ben, ça coûte une fortune, donc finalement, essayons de d'avoir ce ce coup de main et moi j'ai beaucoup de connaissances qui ne sont pas du métier qu'on a un plaisir de se retrouver en équipe et de faire le traditionnel foie gras tous les ans à la maison, c'est une, c'est la fête, quelques semaines à l'avance, allez, on fait son foie gras, parce qu'on peut l'acheter quelques semaines à l'avance, le foie gras, forcément plus on attend, les fêtes plus faudra mon devient cher, donc on a, on peut le faire, bien à l'avance, acheter son foie gras et on peut le constater, il y a aucun problème, on fait son foie gras en congé ça supporte très bien la congélation. \r\n\r\nLocuteur MS2 (00:13:34) [76%] :\r\nSi on le congé le passage d'en revanche pas très longtemps. \r\n\r\nLocuteur MS4 (00:13:36) [80%] :\r\nAh non, ça sert pas très longtemps, ces quelques jours, merci. \r\n\r\nLocuteur MS1 (00:13:38) [84%] :\r\nJustement d'question sur la conservation de de Lydie DeGeneres qui est avec nous bonjour dit. \r\n\r\nLocuteur FT7 (00:13:43) [87%] :\r\nPour Monsieur, merci de me répondre, on a reçu un bloc de foie gras de canard et c'est indiqué pour pareil, nous ne sommes que 2 est -ce que je peux congeler le reste parce qu'on va manger que le soir de Noël. \r\n\r\nLocuteur MS4 (00:13:57) [93%] :\r\nAlors, oui bien sûr Madame ce qu'il faut s'assurer, c'est qu'il n'a pas été congelés auparavant. \r\n\r\nLocuteur FT7 (00:14:01) [86%] :\r\nEn tout cas, voilà, je dois être indiquée sur le paquet. \r\n\r\nLocuteur MS5 (00:14:03) [85%] :\r\nVoilà exactement ici si les frais, il y a aucun problème vous prenez ce que vous avez besoin qu'puis le reste, vous pouvez congeler on pouvait séparer. \r\n\r\nLocuteur FT7 (00:14:09) [85%] :\r\nOui, il est bien emballé, vous voyez, c'est une bonne. \r\n\r\nLocuteur MS5 (00:14:11) [90%] :\r\nOui, oui, oui, oui, il y a, il y a aucun problème. \r\n\r\nLocuteur FT7 (00:14:15) [99%] :\r\nBonne journée. \r\n\r\nLocuteur MS1 (00:14:16) [92%] :\r\nMerci de nous avoir appelé. \r\n\r\nLocuteur MS2 (00:14:18) [86%] :\r\nEn matière de service du foie gras, on voit parfois des créativité peut-être Malta à propos, on voit tout à coup une confiture de 2 filles qu'on voit une confiture donnions rouge on voit sa femme qui sait si je ne on voit des gens qui mettent des des réductions balsamique dessus ce genre de choses vous dites depuis le début de l'émission que ces produits, il faut les respecter pas ce sont des produits nobles sont des produits de luxe, comment est -ce que vous vous servez votre foie gras au torchon Gaël grandit. \r\n\r\nLocuteur MS4 (00:14:46) [88%] :\r\nOui alors moi effectivement je ne sers je ne sers assez assez classiques, hein, donc la tranche de foie gras, un petit coup de moulin peuvent dessus une bonne tranche de pain paysan, j'aime bien des fois proposé une tranche de brioche toasté avec ça après si on décide de ces fameux mais pourquoi pas, c'est, c'est c'est c'est très bien et, surtout, c'est que c'était assez à la mode d'avoir ces Chatenet mais c'est de les proposer un peu à part, mais pas essayer de faire des, des, des terrines de de de foie gras cuit ou on a fait, on intercale des déchets mais à l'intérieur, enfin voilà, ça, ça défile, ça a tendance à trop dominer, il faut, il faut le proposer, mais voilà, à part et puis on en prend juste un petit peu comme ça avec le foie. \r\n\r\nLocuteur MS1 (00:15:23) [88%] :\r\nDernière chose sur le foie gras quel pas parce qu'il y a aussi la peu de 2 écoles le pas le plus neutre possible blanc pour pas le goût du pain ou alors du pain, du pain d'épices de la brioche un peu suit. \r\n\r\nLocuteur MS4 (00:15:36) [84%] :\r\nFin de campagne, et si on a sur le pain, on va vraiment du pain de campagne, il faudrait éviter c'est Pinto cela parce que ça c'est vraiment pas terrible mais pain de campagne toasté et puis ben sinon on aime bien la brioche, alors vous allez me dire oui, c'est déjà bien assez gras comme ça pour ajouter encore une fois, je voyage mais qu'est-ce que c'est bon. \r\n\r\nLocuteur MS3 (00:15:50) [79%] :\r\nOui, on a osé dire on n'est pas à ça près, mais a fait, a pendant les fêtes. \r\n\r\nLocuteur MS2 (00:15:56) [83%] :\r\nFranchement, que le nombre de calories du foie gras et puis celui de la brioche parce qu'effectivement, pas du tout à fait vrai une autre entrée le saumon alors moi j'ai cité un peu quand on a préparé l'émission j'ai moi je saumon est -ce que c'est vraiment un produit de luxe encore, on en trouve tellement depuis qu'il y a des élevages de saumons, on nous le fiche carrément à la tête, enfin, en ce moment il y a des actions de tout et puis, en discutant avec vous, elle Brandy, vous m'avez convaincu par ce que vous proposez de ne pas faire du saumon fumé pendant les fêtes, mais du saumon grave c'est quoi le son, la relaxe. \r\n\r\nLocuteur MS4 (00:16:24) [88%] :\r\nAlors pourquoi, pourquoi le saumon fumé, c'est très bon, hein, mais là encore une fois c'est c'était c'est untel plaisir de travailler, le produit d'acheter un bon filet de saumon sauvage et puis de le mettre à mariner soi -même, c'est vrai que dans ces saumon fumé, parfois extrêmement c'est salé c'est très salées et s'est coupé à l'avance, c'est, c'est c'est couper paye, moi j'aime bien acheter du saumon frais un bon saumon sauvage et de le mettre en grave là, ça veut dire de l'soi -même où là, on va le mettre au sel et sucre et puis on va laisser mariner pendant une nuit au frigo. \r\n\r\nLocuteur MS1 (00:16:56) [79%] :\r\nMoi ce que je ne cesse de c'est bien ce qu'on a du. \r\n\r\nLocuteur MS2 (00:16:58) [82%] :\r\nJe pense qu'il vous reprendre et je voudrais début également parce que le grave l'accès se plaquer des pays du Nord au début, moi j'ai un peu regardé en émission apparemment c'était une méthode de conservation des pêcheurs, celle des avec le sel, et puis donc, au bout d'un moment on a affiné la recette, donc il y a pas de cuisson dans saumon enfin dans le grave, accent puisque le grave l'accès du saumon mariné, il y a pas de cuisson, comment est -ce que le saumon puis donc rentre informatique. \r\n\r\nLocuteur MS3 (00:17:24) [81%] :\r\nPuis au écus par le sexe c'est le celle qui va, mais c'est pas saumon en croûte de sel non non non, je trouve que c'est un peu la différence pendant que je c'est ça, donc c'est un saumon cru. \r\n\r\nLocuteur MS4 (00:17:31) [88%] :\r\nEt on va rajouter dessus, du sel et du sucre, donc il y a une recette, bien évidemment, on va pas y aller comme ça, il y a, il faut respecter les quantités je mettrais volontiers les quantités de sel et de ce qu'il faut mettre par par kilo de saumon on tartine bien le côté cher donc on le garde, avec la peau si on met bien côté cher le sel, le sucre, on peut rajouter dessus un peu d'aneth, un peu de persil haché et puis moi j'aime bien, je suis je suis je suis parce que visuellement, c'est joli, c'est que, par- dessus, j'aimais du jus de betterave, donc je prends de la betterave comme ça. \r\n\r\nLocuteur MS3 (00:18:00) [73%] :\r\nCette colère, c'est vrai que le oui esthétique. \r\n\r\nLocuteur MS4 (00:18:04) [86%] :\r\nVoilà et c'est, c'est c'est pour ça que j'aime bien rajouter ce cette baisse gîte d'être donc je centrifuge de la betterave centrifuge de la dette j'ai si je prends pas, je je prends la betterave crue et je la passe à la centrifugeuse pour récupérer Juju et je rajoute ce jus de betteraves comme ça sur le saumon, avant même de ce qu'alors, sucre, sel et le jus de betterave et puis je laisse bien dedans bien immergé dans ce jus de betterave là et je laisse au frigo pendant un peu près une nuit une au frigo, un peu près 10 12 heures de, de, de, de marinade, faut pas laisser trop longtemps parce que sinon, après, il va devenir trop fort en sel et en sucre, on est bien ça dessus puis moi j'aime encore mettre un peu, éventuellement un peu de vodka ou alcool comme ça de subissent afin saumon hyper- frais et là, je veux dire, je me dis, là on peut, on peut rajouter quelques-uns non mais c'est vrai que le saumon bah voilà c'est ce qui s'est passé, plus le l'image du produit festif et c'est à nous de le rendre plutôt festif par ces marinades. \r\n\r\nLocuteur MS1 (00:18:58) [83%] :\r\nQuand vous dites l'axe moi je pensais que c'était le le nom d'une d'une sauce parce que cette sauce à la Net moutarde un peu moutarde à la aneth miel qui s'appelle Greg Lac sociaux alors. \r\n\r\nLocuteur MS4 (00:19:08) [82%] :\r\nC'est la c'est ce sont gras là vient ce c'est c'est le c'est le saumon mariné avec cette sauce face cette fameuse sauce grave l'accès cette source grave c'est effectivement comme vous l'a dit, c'est de la moutarde et du miel, d'accord, mélange ces ingrédients, donc ça fait un petit peu sucré comme ça aussi la faire soi -même, mais bien sûr c'est c'est tellement simple moutarde on peut mais de la moutarde à l'ancienne, pourquoi pas un peu et puis on met, point de vinaigre à la fin pour donner un peu de papier et de l'année. \r\n\r\nLocuteur FS3 (00:19:32) [90%] :\r\nEt ça se conserve combien de temps, une fois qu'on l'a préparé, comme ça, il faut laisser le temps, il faut le servir tout de suite non servait quelques. \r\n\r\nLocuteur MS4 (00:19:39) [86%] :\r\nCe ce saumon va très très bien se conserver au frigo, puisqu'il est aussi en fait donc le sel est un moyen de conservation très intéressant, donc il va se garder sans problème pendant quelques jours au frigo, ce qu'il faut c'est juste bien emballé bien évidemment papier parce que pas de cuisson, il y a. \r\n\r\nLocuteur MS3 (00:19:53) [83%] :\r\nAucun, et bien non il alors voyez mais on retrouve vraiment délicieux, oui c'est vrai, on retrouve un petit peu cette texture du du saumon fumé, finalement, voyez, mais voilà, oui, on va passer ça parce qu'on a mis. \r\n\r\nLocuteur MS4 (00:20:04) [88%] :\r\nOn a mis juste la quantité juste sur le sur le poisson, donc ça fait quelque chose de, de, de 2 mois et le avec une jolie couleur avec ce ce cette betterave dessus, enfin moi ça c'est que juste ce que j'aime beaucoup, je le coupe après en carpaccio comme ça sur un petit sur une petite assiette avec la sauce grave l'accès d'autres petites hausses de magnifiques. \r\n\r\nLocuteur MS2 (00:20:21) [88%] :\r\nJe rappelle quand même juste que, avant de mettre le sel et le sucre, d'être à la vôtre, de ce qu'on veut dessus il faut enlever avec une pince et puis les les gros arrêts qui rendent la donc on laisse la peau mais on enlève les arrestations, le parc quand même pour enlever les côtés qui sont un peu trop gras. \r\n\r\nLocuteur MS4 (00:20:34) [88%] :\r\nC'est ça, avec une petite pince on va on va enlever les arêtes qui sont à l'intérieur du poisson, ça sent quand on achète un fait seulement il y a toujours ces arrête. \r\n\r\nLocuteur MS1 (00:20:40) [87%] :\r\nOn va bien volontiers : mettre la recette bien Brandy merci beaucoup en tout cas d'avoir été avec nous, je rappelle que le chef de cuisine du restaurant d'application GastroVaud la part vaudoise appuyée invité par Antoine Droux, on aurait voulu parler encore des qui Saint-Jacques mais tellement une chose à dire, en tout cas vous c'est une belle journée de très belles fêtes hé bien Brandy, merci pour toutes ces explications rappeler aussi que ce soir ABE va vous parler du saumon justement donc pour le choisir donc on manquez par AB, ce soir sur RTS Un et puis si vous avez écouté tout à l'heure, ce qu'on disait sur les huîtres, hé bien ce sera la ABE de mardi prochain, du 19 sur les huîtres comme ça vous aurez tous les conseils réunis. \r\n"], "webPublicationDate": "2017-12-12T09:07:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-67A1CA97-4B46-4399-AE42-31D34139F146", "internalArchiveId": "67A1CA97-4B46-4399-AE42-31D34139F146", "source": "siranau", "mediaType": "audio", "title": "Des camps pour réfugiés nord-coréens seraient en préparation en Chine", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Liang Yunxiang, professeur de relations internationales à l'université de Pékin\r\nLe canton chinois de Changbai, situé à la frontalière avec la Corée du Nord, envisage de créer des centres pour les réfugiés nord-coréens, selon un document de la société publique de télécommunications China Mobile.\r\n\r\n* * Des camps pour réfugiés nord-coréens seraient en préparation en Chine 12h30 Camp réfugiés Corée Chine\r\nLa Chine se prépare à une possible déstabilisation du régime nord-coréen. Pékin a mis sur pieds plusieurs camps de réfugiés au nord du pays. La tension est forte depuis le tire d'un missile intercontinental par Pyongyang. Un projectile capable d'atteindre Washington. Une énième provocation qui fait craindre une intervention militaire des Etats-Unis sur la péninsule: Si c'est le cas que ferait la Chine ? Explications Michael Peuker\r\n((Une situation véritablement cauchemardesque pour Pékin... La Chine milite pour la préservation de la Corée du Nord, état tampon avec les Etats-Unis, la Corée du Sud et le Japon. La chute du régime serait en outre un désastre humanitaire compliqué à gérer, avec un afflux considérable de réfugiés sur sol chinois. En résumé, la défaite de Pyongyang serait la défaite de la Chine dont les options en cas d'intervention américaine serait très limitée : Liang Yunxiang, professeur de relations internationales à l'université de Pékin\r\n((Extrait 1 : 20''\r\nLa Chine n'est pas assez forte militairement et ne veut pas encore défier les Etats-Unis. Si ces derniers passent à l'action, la Chine ne les soutiendra évidemment pas, mais elle ne soutiendra pas non-plus la Corée du Nord. C'est un casse-tête pour elle. La seule chose à faire, est de parer au pire et de renforcer son dispositif à la frontière pour contenir au mieux l'afflux de migrants.))\r\nSe parer au pire. La Chine a d'ores et déjà commencé à le faire. et pour cause :\r\n((Extrait 2 : 6''\r\nLa chance d'une intervention militaire des Etats-Unis est très grande. Mais la Chine, la Russie et aussi et surtout la Corée du Sud s'y opposent.))\r\nLa Corée du Sud, un acteur clé dans le conflit. Il serait en effet très délicat pour les Etats-Unis d'intervenir sans le consentement de Séoul. Depuis plusieurs semaines, Xi Jinping a multiplié les efforts pour détendre ses rapports avec Moon Jae-In, le président sud-coréen fervent partisan de la solution pacifiste. Les deux pays ont récemment normalisé leurs relations diplomatiques, mises à mal depuis plusieurs mois. Le dirigeant chinois devrait profiter de la venue de son homologue à Pékin, dans deux jours, pour resserrer encore davantage les liens et tenter de couper l'herbe sous les pieds de Washington.))", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142198", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Des camps pour réfugiés nord-coréens seraient en préparation en Chine / 12H30_2017-12-12T12:35:00_developpement-6", "Le 12h30 du 12.12.2017"], "alternativeSummary": ["Le canton chinois de Changbai, situé à la frontalière avec la Corée du Nord, envisage de créer des centres pour les réfugiés nord-coréens, selon un document de la société publique de télécommunications China Mobile."], "variantIds": ["ece-9142198"], "isOnline": true, "lastModifiedDate": "2017-12-19T17:44:16Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn passe à la Chine maintenant la Chine qui se prépare à une possible déstabilisation du régime nord- coréen Pékin a mis sur pied plusieurs camps de réfugiés au nord du pays, la tension est donc forte depuis le Tir d'un missile InterContinental par Pyongyang un projectile, capable d'atteindre Washington une énième provocation qui fait craindre une intervention militaire des États-Unis sur la péninsule, si c'est le cas, que ferait la Chine Explications Michael peu. \r\n\r\nLocuteur MS2 (00:00:24) [96%] :\r\nUne situation véritablement cauchemardesque pour Pékin La Chine milite pour la préservation de la Corée du Nord état tampon avec les États-Unis, la Corée du Sud et le Japon, la chute du régime serait en outre un désastre humanitaire compliqué à gérer avec un afflux considérable de réfugiés sur sol chinois, en résumé, la défaite de Pyongyang serait aussi la défaite de la Chine, dont les options en cas d'intervention américaine serait très limité, il y a une Yunxiang, professeur de relations internationales à l'université de Pékin. \r\n\r\nLocuteur MS3 (00:00:51) [96%] :\r\nLa Chine n'est pas assez forte militairement et ne veut pas encore défier les États-Unis si ces derniers passent à l'action, la Chine ne les soutiendra évidemment pas, mais elle ne soutiendra pas non plus la Corée du Nord c'est un casse- tête pour elle, la seule chose à faire est de parer au pire et de renforcer son dispositif à la frontière pour contenir au mieux l'afflux de migrants. \r\n\r\nLocuteur MS2 (00:01:11) [93%] :\r\nSe parer au pire, la Chine a d'ores et déjà commencé à le faire, et pour cause. \r\n\r\nLocuteur MS3 (00:01:15) [88%] :\r\nUne intervention militaire américaine est très improbable, mais la Chine, la Russie et surtout la Corée du Sud s'y oppose. \r\n\r\nLocuteur MS2 (00:01:22) [95%] :\r\nLa Corée du Sud, un acteur clé dans le conflit, il serait en effet très délicat pour les États-Unis d'intervenir sans le consentement de Séoul depuis plusieurs semaines 6ème Ping a multiplié les efforts pour détendre ses relations avec Moon Jae-In, le président sud- coréen, fervent partisan de la solution pacifiste, les 2 pays ont récemment normalisé leurs relations diplomatiques mises à mal depuis plusieurs mois, le dirigeant chinois devrait profiter de la venue de son homologue à Pékin dans 2 jours pour resserrer encore davantage les Liens et tenter de couper l'herbe sous les pieds de Washington. \r\n\r\nLocuteur FS1 (00:01:53) [98%] :\r\nAu Tessin. \r\n"], "webPublicationDate": "2017-12-12T11:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08929871-3836-4EFD-B1A8-37E51DD288A9", "internalArchiveId": "08929871-3836-4EFD-B1A8-37E51DD288A9", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Swiss Olympic peaufine les derniers détails avant les JO d'hiver en Corée du Sud", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Ralph chef de mission de Swiss Olympic\r\n\r\n\r\n* * L'instant sport - Swiss Olympic peaufine les derniers détails avant les JO d'hiver en Corée du Sud (INSTANT SPORT 12.12 SWISS OLYMPIC) ***Le compte à rebours est lancé.\r\nIl reste 60 jours avant les premières épreuves des JO d'hiver qui auront lieu à Pyeong-Chang en Corée du Sud...\r\nSwiss Olympic peaufine les tous derniers détails de cette grande opération..\r\nNotamment Joël Robert...les détails logistiques.\r\nMAG\r\n***Et les Jeux Olympiques débuteront le 9 février prochain. \r\nIls seront à suivre sur tous les vecteurs de la RTS\r\n-U.Schaedler..expert du jeu et de l'antiquité...étudié l'archéo...\r\n-Les jeux olympiques...j'imagine que ça vous parle? vous suivez? \r\n-l'esprit (de Coubertin) essentiel c'est de participer toujorus là? \r\n-le sport soupape de décompression, opium du peuple, comme le jeu? \r\n  1'47''", "durationSec": 127, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142231", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport – Swiss Olympic peaufine les derniers détails avant les JO d'hiver en Corée du Sud / LMA_2017-12-12T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 12.12.2017"], "variantIds": ["ece-9142231"], "isOnline": true, "lastModifiedDate": "2017-12-19T15:47:22Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nClaude le compte-à-rebours est lancé, il reste 60 jours avant les premières épreuves des Jeux d'hiver, car au lieu à Pyongyang en Corée du Sud Swiss Olympic peaufine les derniers détails de cette grande opération notamment Joël Robert les détails logistiques, c'est la principale difficulté de ce vaste dossier pour Swiss Olympic les sites de compétition sont nier les uns des autres, il y a bien un site proche de la mer pour les compétitions indoor et site alpin pour les divers épreuves de ski mais au sein de ce site alpin, il y a encore différents lieux de compétitions et pour loger les athlètes au plus près de leur stade et donc le réhabiliter les fatigue des transferts parfois fastidieux Swiss Olympic a loué plusieurs endroits en plus des villages officiels Ralph Stöckli, le chef de mission de Swiss Olympic. \r\n\r\nLocuteur MS2 (00:00:45) [86%] :\r\nPour nous, et c'est difficile d'assurer tous les services dans les 3 partis mon externe à Rio, avec un bilan, c'est assez facile à Sotchi avec les 3 villages parce qu'un un, avec une villa, les services sont sur place, comme le le service médical où d'la nourriture au au niveau que les athlètes en ont besoin, mais avec les bâtiments externes, nous avons besoin, à le l'équipe médicale qui était cuisinier alors ça complique les choses. \r\n\r\nLocuteur MS1 (00:01:17) [90%] :\r\nOn sait bien que vous n'avez pas dire le chef des médailles n'avait 11 à Sotchi, c'est toujours plus difficile parce que de plus en plus de pays maintenant qui peuvent gagner des médailles en ça s'est mondialisée, le sport, une dizaine de médailles, ce serait déjà quelque chose de bien pour la. \r\n\r\nLocuteur MS2 (00:01:29) [71%] :\r\nJe pense, une dizaine de médailles, c'est, c'est quelque chose de bon mais si tout n'entrave athlètes restant bon santé, nous sommes à la possibilité il y a été gagné 2 plus plus médailles que Inter Sotchi, alors que c'était un objectif, ça fait, c'est clair mais on verra. \r\n\r\nLocuteur MS1 (00:01:50) [88%] :\r\nSwiss Olympic enverra une grosse délégation en Corée du Sud entre 180 et 190 athlètes selon Ralph notre lit avec donc comme ambition et vous venez de l'entendre, de faire mieux que le 11 médailles de Sotchi Alain Picq débute le 9 février prochain à suivre sur tous les vecteurs de la RTS. \r\n"], "webPublicationDate": "2017-12-12T06:24:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B4F48589-3738-4B17-9264-389504B63747", "internalArchiveId": "B4F48589-3738-4B17-9264-389504B63747", "source": "siranau", "mediaType": "audio", "title": "Les règles concernant les illuminations de Noël", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Guirlandes, sapins et étoiles qui clignotent ou encore projections de façade, Noël c'est lumineux, mais quelle est la limite? \r\nL'éclairage juridique de Carole Wahlen, avocate en droit de l'immobilier et de l'aménagement du territoire, interrogée par Johanna Commenge.", "durationSec": 509, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122271", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Les règles concernant les illuminations de Noël / OEP_2017-12-12T08:41:45_sequence-1", "On en parle du 12.12.2017"], "alternativeSummary": ["Guirlandes, sapins et étoiles qui clignotent ou encore projections de façade, Noël c’est lumineux, mais quelle est la limite? \n\nL'éclairage juridique de Carole Wahlen, avocate en droit de l'immobilier et de l'aménagement du territoire, interrogée par Johanna Commenge."], "variantIds": ["ece-9122271"], "isOnline": true, "lastModifiedDate": "2017-12-19T17:08:41Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nAlors hier dans l'émission, on a acheté un sapin avec notre collègue Henri Buc sont la choisir la même décoré, reste à se lâcher sur le reste de l'habitation des guirlandes et pas une sur le balcon des reines et autres animaux luminescents dans le jardin des façade avec projections lumineuses d'étoiles filantes et autres flocons de neige en Père Noël et son traîneau enlève de sur le toit de la maison et le doute qui clignotent évidemment la liste du kitsch, mis en lumière à la période des fêtes peut-être longue Johanna est -elle sans limite. \r\n\r\nLocuteur FS2 (00:00:30) [89%] :\r\nMoi, je sens que je vais décevoir votre Myriad idée lumineuse Julien hé bien non, vous ne pouvez pas illuminé faire clignoter autant et aussi longtemps que vous le voulez, l'extérieur de votre domicile que vous en soyez d'ailleurs propriétaires ou locataires pour vous éclairer, sachez que la loi suisse sur la protection de l'environnement, la PE considère que les émissions lumineuses au même titre que le bruit par exemple, constituent une pollution potentielles alors dans l'aide à la très sérieuse exécution en matière d'émissions lumineuses de l'Office fédéral de l'environnement, vous avez d'ailleurs trouvé 5 pages consacrées aux illuminations de Noël et le Tribunal fédéral a tranché en 2013, un conflit entre voisins d'une petite ville d'Argovie 13 élus illuminé et l'autre pas ébloui du tout par les éclairage décoratif du 1er. \r\n\r\nLocuteur MS1 (00:01:21) [90%] :\r\nRésultat de cette cette arrêt du Tribunal fédéral Johanna. \r\n\r\nLocuteur FS2 (00:01:25) [87%] :\r\nAlors l'obligation de restreindre la décoration lumineuse pour le propriétaire argovien et une jurisprudence valable pour tous, alors qu'est ce que dit ce dommage pour, entre autres, que si toute l'année les décolle une mine doivent être éteinte entre 22 heures et 6 heures du matin, celle de Noël peuvent rester allumée jusqu'à une heure du matin du 1er dimanche de l'Avent jusqu'au 6 janvier voilà c'est clair. \r\n\r\nLocuteur MS1 (00:01:49) [87%] :\r\nOui, pas les horaires sont donc fixés reste un peu le flou sur l'appréciation de l'éventuelle et Gênes potentiel en tout cas des décorations avec nous ce matin en Studio, Carole Wahlen, bonjour, bonjour, merci d'être avec nous, vous êtes avocate en droit de l'immobilier, de l'aménagement du territoire, alors si je suis locataire et que je considère que le balcon de mon voisin pollue ma vue ou transforme ma chambre à coucher en piste de danse ou rythmes du stroboscopiques mais qu'est -ce que je fais, j'appelle la police. \r\n\r\nLocuteur FS3 (00:02:15) [89%] :\r\nAlors ça me paraît pas être la la première option envisagée parce que pour que la police puisse intervenir, il faudrait qu'elle ait une base légale sur ce sujet un règlement qui soit cantonal ou communal, par hypothèse, ce qui n'est pas nécessairement le cas en tout cas on a rarement des choses aussi précise, en revanche, si vous êtes locataire, je dirais que la première chose à faire, et peut-être d'en parler à votre voisin, si ça ne fonctionne pas, vous pouvez interpeller votre gérant sous votre propriétaire sur cette question pour qu'il intervienne. \r\n\r\nLocuteur MS1 (00:02:42) [89%] :\r\nEt si c'est mon propriétaire qui a décidé de décorer à grand renfort d'éclairage, l'immeuble, je fais quoi. \r\n\r\nLocuteur FS3 (00:02:47) [92%] :\r\nVoilà, c'est ça un petit peu plus ennuyeux guillemets alors évidemment moi je, je, je prône le dialogue dans un dans un 1er temps pour ce genre de sujet parce que c'est quand même un peu anecdotique maintenant si vraiment ça ne fonctionne pas et qu'en face de, de, de vous, vous avez quelque chose d'extrêmement dérangeant, il est envisageable si vous êtes locataire de saisir, par hypothèse, le tribunal des baux de mesures provisionnelles et super- provisionnelles pour faire cesser ce genre de nuisance. \r\n\r\nLocuteur MS1 (00:03:13) [80%] :\r\nBon, en cas de plaintes au tribunal des baux, on imagine que les fêtes peuvent être bien fini avant que j'ai gain de cause, non. \r\n\r\nLocuteur FS3 (00:03:19) [89%] :\r\nAlors vous savez dépend les les juridictions civiles sont quand même assez rapide si vous aussi vous déposez les mesures provisionnelles superprovisionnelles ça peut aller assez vite, si vous avez assez bien était votre dossier et que vous arrivez à démontrer facilement, notamment par des des photos, des vidéos, la gêne occasionnée dans ce cas -là le tribunal pour rendre une décision vraiment assez rapidement, si ce n'est sous quelques jours, en tout cas sous quelques semaines c'est quoi des mesures provisionnelles alors ce sont des mesures d'urgence pour intervenir sur un sujet à faire cesser un trouble, par exemple, ou étant de Père Noël qui, voilà de quoi exact, c'est ça que j'envisagerais pour obtenir quelque chose rapidement. \r\n\r\nLocuteur FS2 (00:03:56) [89%] :\r\nAutre cas de figure, je suis propriétaire, mais cette fois dans une PPE je fais quoi, je finalement je rends Renchen auprès de qui, dans ces cas -là, alors si vous êtes entrepris. \r\n\r\nLocuteur FS3 (00:04:04) [92%] :\r\nLeur propriétaire par étage dans une BD en principe a un règlement de la copropriété qui va fixer un certain nombre de règles sur l'utilisation des locaux communs d'une part, mais également sur l'apparence générale de l'immeuble, parfois c'est assez précis pour pour définir ce qu'on peut mettre ou pas sur le balcon, donc ça c'est l'élément de référence, de nouveau, si le dialogue avec un autre co- propriétaires ne fonctionne pas, il y a en général un administrateur de la PPE, auquel on peut s'adresser, qui lui, pour intervenir si l'administrateur par hypothèse ne fait rien, dans ce cas -là, on pourrait saisir les juridictions civiles également. \r\n\r\nLocuteur FS2 (00:04:41) [90%] :\r\nBon, on n'est pas toujours obligé un d'aller jusqu'au Tribunal fédéral pour une histoire d'illuminations excessive mais est -ce que si je ne respecte pas les horaires, hein, qui, qui eux sont vraiment établie et que le tribunal juge que j'ai exagéré avec mes lumières je risque quoi. \r\n\r\nLocuteur FS3 (00:04:57) [92%] :\r\nAlors, de nouveau, à moins qu'il y a une base légale quelque part qui, qui vous qu'on a enfin qui qui prévoit directement une amende dans un règlement, par hypothèse, vous risquez quelque chose concrètement que si le tribunal vous a donné l'injonction de cesser vos illuminations sous menace d'une peine d'amende, ce qu'il peut faire donc dans ce cas -là, si vous ne respectez pas cette injonction, hé bien vous, vous risquez d'être condamné pénalement une âme. \r\n\r\nLocuteur MS1 (00:05:22) [87%] :\r\nMais, finalement, dans cette histoire de décorations lumineuses, le juge verse fondée sur quoi pour décider s'il y a bien nuisance est -ce que c'est la force de la lumière le le nombre de répétitions de clignotement commence quand on décide ça. \r\n\r\nLocuteur FS3 (00:05:35) [89%] :\r\nAlors c'est assez délicat parce que le juge a une relativement large marge d'appréciation il y a pas de la valeur-limite dit mission pour tout ce qui est lumineux, donc les autorités compétentes qui vont voir trancher ces questions- là vont apprécier ces émissions dans chaque cas concret est considéré en fonction des règles légales assez générales applicables, notamment de la loi sur la protection de l'environnement si c'est excessif aussi, ce n'est pas excessif, les autorités peuvent également s'basé sur les recommandations de l'Office fédéral de l'environnement, qui prévoit un certain nombre de règles un peu plus détaillée sur le sujet. \r\n\r\nLocuteur MS1 (00:06:08) [84%] :\r\nDonc, c'est vraiment du du cas par cas, exactement, entendons. \r\n\r\nLocuteur MS4 (00:06:11) [87%] :\r\nQue se passe -t-il en matière de décoration publique lorsque c'est la commune hein, il y en a certaines qui se lâche, c'est, c'est peu de le dire en matière de décoration ligue de clignotement intempestifs quand on habite en ville, sur une avenue qui était illuminée par les commerçants de cette sans le savoir, mais je me dis que ceux qui habitent en ville où l'on demande une d'une rue d'une avenue où il y a de nombreuses décorations public cette fois -ci, Noël qui sont, qui sont installés, ce qui est une possibilité de de réagir. \r\n\r\nLocuteur FS3 (00:06:41) [92%] :\r\nAlors c'est envisageable, ce sera évidemment un petit peu plus compliqué probablement maintenant de nouveau l'arrêt dont vous avez parlé en début de de sujets et assez précis et et donne un certain nombre de recommandations sur ce qui est admissible ou ce qui ne l'est pas et puis il faut pas oublier quand même qu'il y a un intérêt public à permettre aux gens un certain repos et a également pour des questions environnementales, donc en principe entre 22 heures et 6 heures du matin, les illuminations devraient être fortement limité, on a vu qu'il y avait une exception en période de Noël pour des raisons culturelles qui permet de les maintenir illuminé, un peu plus longtemps. \r\n\r\nLocuteur MS1 (00:07:16) [88%] :\r\nDe la poussée de 8 heures à 6 heures du matin exactement entre entre c'est quoi le 1er dimanche de l'Avent et le 6 janvier merci beaucoup Carole pour toutes ces précisions, je rappelle que vous êtes avocate en droit de l'immobilier, de l'aménagement du territoire, de belles fêtes de fin d'année illuminés ou non de belles fêtes de toute manière, merci Johanna Commenge un dernier conseil peut-être sur ces illuminations. \r\n\r\nLocuteur FS2 (00:07:39) [87%] :\r\nOui, alors c'est ce de Fabrice il est spécialisée dans l'éclairage public chez Romande Énergie à leur attention de vérifier que vos décorations sont bien fabriquées évidemment pour être utilisé en extérieur et en cas de doute parce que, normalement, ça va être mentionné sur les boîtes, mais si ça n'est pas le cas, il faut demander au vendeur et puis si le classique 5 on plastique assez moche, mais qui protège les branchements, c'est mieux que rien, il recommande l'utilisation de boîtiers étanches pour les prises extérieures évidemment, rappelez -vous, si vous êtes responsable, vous êtes responsable dont seulement de l'esthétique de votre installation, mais aussi de sa sécurité. \r\n\r\nLocuteur MS1 (00:08:17) [87%] :\r\nIl voudrait éviter que les illuminations partent en fumée, un peu comme toutes les bonnes choses, finalement, il faut faire preuve de modération, mais en même temps je trouve ça assez, je vis quand même, c'est des coups d'qui clignotent oui c'est kitsch, pas toujours écolo, mais c'est quand même très festif. \r\n"], "webPublicationDate": "2017-12-12T09:10:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA371CC7-2A06-4BE8-A548-2B05005DA445", "internalArchiveId": "AA371CC7-2A06-4BE8-A548-2B05005DA445", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: la Soufrière, une vieille dame capricieuse", "publicationDate": "2017-12-12T00:00:00Z", "summary": "\r\n\r\nLa Guadeloupe est aussi amoureuse qu'effrayée par son volcan, la Soufrière, affectueusement surnommée \"la Vieille Dame\". Du haut de ses 1467m, elle domine les Petites Antilles. Plus de 200'000 randonneurs vont à sa rencontre chaque année. \r\nCe volcan actif de type explosif est actuellement à l'état de repos éruptif. La \"Vieille Dame\" veille sur les Guadeloupéens en fournissant une eau abondante et un sol fertile mais elle menace à tout moment de gronder, comme elle l'a fait le 8 juillet 1976. Une éruption de \"cendres\" a alors obscurci le ciel et provoqué la fuite de plus de 70'000 personnes. Aujourd'hui, un observatoire volcanologique et sismologique surveille de près les sautes d'humeur de la Soufrière.\r\nUn reportage de Noémie Lehouelleur réalisé par Christian Morerod\r\nProduction: Muriel Mérat & Christophe Canut", "durationSec": 2077, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122293", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: la Soufrière, une vieille dame capricieuse / ALA_2017-12-12T15:04:15_point-de-fuite-la-soufriere-une-vieille", "A l'abordage du 12.12.2017"], "alternativeSummary": ["La Guadeloupe est aussi amoureuse qu'effrayée par son volcan, la Soufrière, affectueusement surnommée \"la Vieille Dame\". Du haut de ses 1467m, elle domine les Petites Antilles. Plus de 200ʹ000 randonneurs vont à sa rencontre chaque année. \nCe volcan actif de type explosif est actuellement à l'état de repos éruptif. La \"Vieille Dame\" veille sur les Guadeloupéens en fournissant une eau abondante et un sol fertile mais elle menace à tout moment de gronder, comme elle l'a fait le 8 juillet 1976. Une éruption de \"cendres\" a alors obscurci le ciel et provoqué la fuite de plus de 70ʹ000 personnes. Aujourd'hui, un observatoire volcanologique et sismologique surveille de près les sautes d'humeur de la Soufrière.\n\nUn reportage de Noémie Lehouelleur réalisé par Christian Morerod\nProduction: Muriel Mérat & Christophe Canut"], "variantIds": ["ece-9122293"], "isOnline": true, "lastModifiedDate": "2017-12-19T14:21:03Z", "webPublicationDate": "2017-12-12T16:12:03Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2418063B-A87F-43E7-A7B9-2B149CCD1B47", "internalArchiveId": "2418063B-A87F-43E7-A7B9-2B149CCD1B47", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature d'Alexandra Richard - Que faire pour éviter une nouvelle affaire Buttet?", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Après l'affaire Buttet, les hommes et les femmes doivent avancer ensemble pour ne surtout pas tomber dans une guerre des sexes.\r\n\r\n* * Signature d'Alexandra Richard - Que faire pour éviter une nouvelle affaire Buttet? (SIGNATURE 12.12 QUE FAIRE POUR EVITER UNE NOUVELLE AFFAIRE BUTTET ?)  ((ALEXANDRA RICHARD, direct Studio Neuchâtel / natel ** 37)) \r\n7 26  \r\nC'est Signature avec vous, Alexandra Richard... \r\nBonjour... \r\n\"Après l'affaire Buttet, hommes et femmes doivent maintenant avancer ensemble\"\r\nC'est votre commentaire Alexandra Richard.. \r\nParce qu'il en va de notre vie, en commun, au quotidien. Avancer: tous ensemble. Pour ne surtout pas tomber dans cette guerre des sexes, qui pointe, par exemple sous certains hashtags agressifs, et qui s'immisce insidieusement dans nos relations à tous. \r\nAu parlement, ces derniers jours, les blagues lourdes ont remplacé les regards méfiants des premières heures, comme pour discréditer les témoignages, alléger le fardeau et vite oublier ce désagrément. Parce que beaucoup sont perturbés dans leurs repères de genre. Un élu me disait ne plus oser prendre l'ascenseur de peur de faire faux, d'être soupçonné. \r\n***Avancer ensemble. Mais comment?\r\nPar le dialogue d'abord. Il faudrait un espace pour déposer ce qui heurte. Un lieu d'arbitrage pour discuter et réconcilier. Au parlement aussi. On éviterait le lynchage public qui positionne trop souvent les femmes contre les hommes.\r\nEt ensuite, rééquilibrer les forces. Elire plus de femmes en politique. Dans un rapport plus équitable, les réflexes de domination s'effaceraient. \r\nMais ça passe par la création d'un contexte plus égalitaire dans la société civile aussi - ce que ce même parlement est si peu enclin à réaliser : soutien aux crèches, égalité salariale, congé paternité.\r\nEnfin, créer un cadre de travail moins axé sur le rapport de force, davantage sur l'écoute mutuelle. Plutôt qu'inviter les femmes à se conformer au modèle actuel du pouvoir - en distribuant des claques et en jouant des coudes, il faudrait générer un contexte plus serein pour que chacun puisse se retrouver face aux nouveaux repères qui se dessinent aujourd'hui.\r\nAu final, on aurait tous à y gagner avec ce projet commun : des relations apaisées, faites d'égalité, de respect et de plaisir partagé.", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9164945", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature d'Alexandra Richard - Que faire pour éviter une nouvelle affaire Buttet?", "Signature d'Alexandra Richard (vidéo) - Que faire pour éviter une nouvelle affaire Buttet?", "Signature d'Alexandra Richard - Que faire pour éviter une nouvelle affaire Buttet? / LME_2017-12-12T07:25:00_signature", "Signature d'Alexandra Richard - Que faire pour éviter une nouvelle affaire Buttet? / LME_2017-12-12T07:25:00_signature"], "alternativeSummary": ["Après l'affaire Buttet, les hommes et les femmes doivent avancer ensemble pour ne surtout pas tomber dans une guerre des sexes.", "Après l'affaire Buttet, les hommes et les femmes doivent avancer ensemble pour ne surtout pas tomber dans une guerre des sexes.", "Après l'affaire Buttet, les hommes et les femmes doivent avancer ensemble pour ne surtout pas tomber dans une guerre des sexes."], "variantIds": ["ece-9142264", "ece-9142246"], "isOnline": true, "lastModifiedDate": "2017-12-19T16:22:20Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa première c'est Signature avec vous, Alexandra Richard bonjour, bonjour, après l'affaire Buttet, hommes et femmes doivent maintenant avancer ensemble, c'est votre commentaire Alexandra parce qu'il en va de notre vie en commun au quotidien oui avancer tous ensemble pour ne surtout pas tomber dans cette guerre des sexes qui pointe par exemple sous certains hashtags agressifs et qui s'immisce insidieusement dans nos relations à tous au parlement, ces derniers jours, les blagues lourdes ont remplacé les regards méfiants des premières heures, hein, comme pour discréditer les témoignages alléger le fardeau et vite oublier ce désagrément parce que beaucoup sont perturbés dans leurs repères de genre un élu me disait ne plus oser prendre l'ascenseur, de peur de faire faux d'être soupçonné avancer ensemble donc Alexandra mais comment, par le dialogue, d'abord, il faudrait un espace pour déposer ce qui heurte un lieu d'arbitrage pour discuter et réconcilier au parlement aussi on en a déjà parlé, on éviterait le lynchage public qui positionne trop souvent les femmes contre les hommes, et ensuite rééquilibrer les forces élire plus de femmes en politique, dans un rapport plus équitable les réflexes de domination s'effaceraient mais ça passe par la création d'un contexte plus égalitaire dans la société civile aussi ce que ce même parlement et si peu enclin à réaliser, soutien aux crèches, égalité salariale congé paternité, enfin on pourrait créer un cadre de travail moins axé sur le rapport de force davantage sur l'écoute mutuelle plutôt qu'inviter les flammes, les femmes à se conformer au modèle actuel du pouvoir en distribuant des claques et en jouant des coudes, il faudrait générer un contexte plus serein pour que chacun puisse se retrouver face aux nouveaux repères qui se dessine aujourd'hui au final on aurait tout ça gagner avec ce projet commun des relations apaisées faites d'égalité, de respect et de plaisir partagé Alexandra Richard votre commentaire est à retrouver sur RTS Point CH barres oblique signature cette. \r\n"], "webPublicationDate": "2017-12-12T08:39:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E585E8D1-7D8F-4353-A155-2C7E1B275FFB", "internalArchiveId": "E585E8D1-7D8F-4353-A155-2C7E1B275FFB", "source": "siranau", "mediaType": "audio", "title": "Les Golden Globes priment \"Tout l'argent du monde\", dans lequel les scènes de Kevin Spacey ont été coupées", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Les membres de la presse étrangère d'Hollywood, ceux qui remettent les Golden Globes, ont choisi lundi soir de saluer le film \"Tout l'argent du monde\", directement concerné par un scandale de harcèlement. Les scènes de Kevin Spacey, accusé de harcèlement, ont été coupées au montage.\r\n\r\n* * Les Golden Globes priment \"Tout l'argent du monde\", dans lequel les scènes de Kevin Spacey ont été coupées 12h30 Film Spacey primé \r\nHollywood vit une période des plus compliquée depuis les révélations de de l'affaire Harvey Weinstein en octobre. La « saison des récompenses »  a commencé et cette année, le contexte des congratulations a bien changé. Exemple hier soir : les membres de la presse étrangère d'Hollywood, ceux qui remettent les Golden Globes, ont choisi de saluer un film directement concerné par un scandale de harcèlement : « Tout l'argent du monde » avec Kevin Spacey. Enfin maintenant sans Kevin Spacey dont les scènes ont été coupées au montage pour cause de harcèlement,. Los Angeles Loïc Pialat.\r\n((Quand Kevin Spacey est accusé de harcèlement fin octobre, Sony panique. Le studio de grandes ambitions pour « Tout l'argent du monde ». Mais avec Spacey au casting, le film est condamné\r\nLe réalisateur Ridley Scott refuse que le travail de centaines de personnes soit détruit par les actions d'une seule. Alors il propose de retourner toutes les scènes impliquant Spacey avec un autre comédien. Du jamais vu. Sony accepte à condition que le film soit prêt comme prévu le 22 décembre afin d'être éligible pour les Oscars.  C'est Christopher Plummer qui est choisi pour remplacer Spacey. Les autres acteurs se libèrent pour un tournage express entre Londres et Rome fin novembre. Coût annoncé de l'opération : 10 millions de dollars, un quart du budget original. Mais l'investissement sauve le film, qui bénéficie au passage d'un énorme coup de pub.\r\n Hier, Ridley Scott a reçu une nomination pour le Golden Globe du meilleur réalisateur. Christopher Plummer est lui nommé dans la catégorie du meilleur second rôle. Une façon de rendre hommage à une folle course contre la montre qui restera dans l'histoire d'Hollywood. ))\r\nVIRGULE IDENTIF", "durationSec": 86, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142201", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Golden Globes priment \"Tout l’argent du monde\", dans lequel les scènes de Kevin Spacey ont été coupées / 12H30_2017-12-12T12:37:00_developpement-8", "Le 12h30 du 12.12.2017"], "alternativeSummary": ["Les membres de la presse étrangère d’Hollywood, ceux qui remettent les Golden Globes, ont choisi lundi soir de saluer le film \"Tout l’argent du monde\", directement concerné par un scandale de harcèlement. Les scènes de Kevin Spacey, accusé de harcèlement, ont été coupées au montage."], "variantIds": ["ece-9142201"], "isOnline": true, "lastModifiedDate": "2017-12-20T09:27:08Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nHollywood vit une période des plus compliquée depuis les révélations de l'affaire, Harvey Weinstein dans l'octobre la saison des récompenses a commencé cette année le contexte des congratulations a bien changé, exemple hier soir les membres de la presse étrangère d'Hollywood, ceux qui remettent les Golden Globes ont choisi de saluer un film directement concerné par un scandale de harcèlement tout l'argent du monde avec Kevin spécifique enfin maintenant sans Kevin dont les scènes ont été coupées au montage pour cause de harcèlement Los-Angeles Loïc Pialat. \r\n\r\nLocuteur MS2 (00:00:29) [94%] :\r\nQuand Kevin Space est accusé de harcèlement sexuel, fin octobre, Sony, panique, le Studio a de grandes ambitions pour tout l'argent du monde mais avec spéciaux casting, le film est condamné, le réalisateur Ridley Scott refuse que le travail de centaines de personnes soit détruit par les actions d'une seule alors il propose de retourner toutes les scènes impliquant ce PC avec un autre comédien, du jamais vu, ce n'est, accepte, à condition que le film soit prêt comme prévu le 22 décembre afin d'être éligible pour les Oscars c'est Christopher Pleumeur qui est choisi pour remplacer pays si les autres acteurs se libèrent pour un tournage Express entre Londres et Rome fin novembre coût annoncé de l'opération 10 millions de dollars, un quart du budget original mais l'investissement sauve le film qui bénéficie au passage d'un énorme coup de plus hier Ridley Scott a reçu une nomination pour le Golden Globe du meilleur réalisateur Christopher Flowers et lui nommé dans la catégorie du meilleur second rôle, une façon de rendre hommage à une folle course contre- la-montre qui restera dans l'histoire d'Hollywood, Loïc Pialat rtsinfo Los-Angeles. \r\n"], "webPublicationDate": "2017-12-12T11:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Pialat, Loïc", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A7DD0FC8-2976-480F-94CE-301BA905BCBA", "internalArchiveId": "A7DD0FC8-2976-480F-94CE-301BA905BCBA", "source": "siranau", "mediaType": "audio", "title": "L'Hôpital Riviera-Chablais conservera ses services de gynécologie obstétriques sur ses deux sites", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Yves Maillard, conseiller d'Etat vaudois PS en charge de la santé\r\nL'Hôpital Riviera-Chablais fait marche arrière et conserve ses services de gynécologie obstétriques sur ses deux sites, à Aigle et à Vevey. Les réactions politiques et de la population avaient été vives suite à l'annonce en octobre 2017 du regroupement des activités de maternité dans un seul lieu.\r\n\r\n* * L'Hôpital Riviera-Chablais conservera ses services de gynécologie obstétriques sur ses deux sites 12h30 Maternité\r\nL'Hôpital Riviera Chablais fait marche arrière et conserve ses services de gynécologie obstétriques sur ses deux sites : à Aigle et à Vevey. Les réactions politiques et de la population avaient été vives suite à l'annonce en octobre dernier du regroupement des activites de maternité dans un seul lieu. L'établissement cède donc à la pressiom mais cela ne se fait pas sans un soutien financier, Agathe Birden...\r\nDIRECT + SON \r\nEn octobre dernier, l'Hopital riviera chablais annonçait vouloir regrouper ses sites de gynécologie et donc les maternités de Vevey et d'Aigle, sur un seul site...celui d'Aigle... En cause : un taux d'occupation des deux maternité trop faible. Le regroupement des deux sites aurait donc du permettre des économies.\r\nMais voila cela posait un problème notamment au canton de Vaud : les femmes à Vevey auraient très bien pu décider d'aller du coup accoucher au CHUV, à Lausanne, plus proche que la maternité d'Aigle...mais la maternité du CHUV est déjà engorgée... les inquiétudes du conseiller d'etat vaudois en charge de la santé Pierre Yves Maillard ont donc pesé dans la balance...\r\nLe canton de Vaud donc, mais aussi le canton du Valais, se sont engagés à assurer un soutien financier à l'hopital riviera chablais pour le maintien de ces deux sites.... deux sites qui sont toutefois voués à disparaitre lorsque le nouvel hopital de Rennaz, à côté de Villeneuve dans le canton de Vaud, ouvrira ses portes, en 2019.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142204", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Hôpital Riviera-Chablais conservera ses services de gynécologie obstétriques sur ses deux sites / 12H30_2017-12-12T12:32:00_developpement-3", "Le 12h30 du 12.12.2017"], "alternativeSummary": ["L'Hôpital Riviera-Chablais fait marche arrière et conserve ses services de gynécologie obstétriques sur ses deux sites, à Aigle et à Vevey. Les réactions politiques et de la population avaient été vives suite à l'annonce en octobre 2017 du regroupement des activités de maternité dans un seul lieu."], "variantIds": ["ece-9142204"], "isOnline": true, "lastModifiedDate": "2017-12-20T23:18:25Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nL'hôpital Riviera-Chablais fait marche arrière et conserve ses services de gynécologie obstétrique sur ces 2 sites à et à Vevey, les réactions politiques et de la population avaient été vives suite à l'annonce, en octobre dernier du regroupement des activités de maternité dans un seul endroit, l'établissement cède donc à la pression, mais cela ne fait pas fait sans un soutien financier Agathe Birden en octobre dernier, l'hôpital Riviera-Chablais annoncé vouloir regrouper ses sites de gynécologie et donc les maternités de Vevey et sur un seul site, celui d'Aigle en cause un taux d'occupation des deux maternité trop faible, le regroupement des 2 sites aurait donc du permettre des économies mais voila cela posait un problème notamment au canton de Vaud les femmes à Vevey, par exemple, aurait très bien pu décider d'aller du coup accoucher au CHUV à Lausanne, plus proche que la maternité d'Aigle, mais la maternité du CHUV est déjà engorgée les inquiétudes du conseiller d'État Vaudois en charge de la santé, Pierre-Yves Maillard ont donc pesé dans la balance. \r\n\r\nLocuteur MT2 (00:00:58) [91%] :\r\nOn n'a pas fait pression au dialogue le l'hôpital Riviera-Chablais toute façon aurait jamais pris une telle décision, sans un dialogue avec nous, et voilà, on est arrivé à cette conclusion. \r\n\r\nLocuteur FS1 (00:01:07) [96%] :\r\nMais est -ce que le canton de Vaud va débourser plus d'argent pour le maintien de ces 2 sites. \r\n\r\nLocuteur MT2 (00:01:11) [94%] :\r\nPour le le calcul exact, c'est trop difficile à dire parce que ça dépend, au fond de l'évolution de l'activité de l'hôpital Riviera-Chablais par rapport à l'enveloppe budgétaire que nous avons prévues, le principe que nous avons fixé, c'est que nous allons préserver cette enveloppe alors que ce qui est assez atypique, l'hôpital Riviera-Chablais connaît une baisse d'activité, comme d'ailleurs la plupart des hôpitaux de notre canton. \r\n\r\nLocuteur FS1 (00:01:34) [99%] :\r\nC'est un petit cadeau fait à l'hôpital Riviera-Chablais. \r\n\r\nLocuteur MT2 (00:01:36) [86%] :\r\nUne oui c'est, c'est une sécurité, c'est une sécurité qu'on offre aux hôpitaux pour qu'il soit pas contre, a indiqué à une baisse d'activité de prendre des mesures structurelles qui est donc une certaine stabilité. \r\n\r\nLocuteur FS1 (00:01:47) [93%] :\r\nLe canton de Vaud donc, mais aussi le canton du Valais, se sont engagés à assurer un soutien financier à l'hôpital Riviera-Chablais pour le maintien de ces 2 sites de sites qui sont toutefois voués à disparaître lorsque le Nouvel hôpital de Rennes, à côté de Villeneuve, dans le canton de Vaud ouvrira ses portes normalement au printemps 2019, et on va rester dans le canton. \r\n"], "webPublicationDate": "2017-12-12T11:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8B5BF01-5B88-446E-9000-3D55A897FCB7", "internalArchiveId": "F8B5BF01-5B88-446E-9000-3D55A897FCB7", "source": "siranau", "mediaType": "audio", "title": "La News musicale 12.12.2017", "publicationDate": "2017-12-12T00:00:00Z", "durationSec": 302, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142329", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2017-12-12T15:15:00_la-news-musicale", "La News musicale / CALM_2017-12-12T15:15:00_la-news-musicale"], "variantIds": ["ece-9142339", "ece-9142329"], "isOnline": true, "lastModifiedDate": "2017-12-21T10:13:42Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nAu contraire, la News musicale dans le calme au ce a lieu de lumière, on est tous les. \r\n\r\nLocuteur MS2 (00:00:10) [84%] :\r\nMerci, une grosse News qui nous emmène dans le côté synthétique et de la musique, c'est le nouveau single de mais Brogeda donner beaucoup de voisinage, c'est donc un groupe composé de mon concierge Jésus, c'est pas de Jésus, mais aussi de la meuf qui habite en toute chez moi et qui ose rien dire quand je fais du pilote à la maison, ça m'arrive de temps en temps que ça fait du bruit, mais c'est surtout lui fait peur : voilà exactement moi je suis pas tout mon immeuble alors je comprends pas, parce que peut plutôt sympa quand même. \r\n\r\nLocuteur MS1 (00:00:35) [62%] :\r\nAllez voter pour jeter Bauchi pratique comme ça, merci à. \r\n\r\nLocuteur MS2 (00:00:42) [81%] :\r\nC'est surtout un projet initié par le ricain Jesse ou Adolfo d'adieu sur l'adoption d'un mec qui avait commencé par le roi Carl le rock alternatif, comme on dit aux USA, mais aussi la pop il semble emmener son projet de mai Beyrouth vers d'autres horizons sur ce nouveau PR nouveauté qui aurait pu sortir en 1987 quand on écoute les premières notes de la pop bien du renforcé par des santé d'époque, on est très très loin du son de leurs débuts, alors je pense que ce revirement s'est fait parce que plus personne n'écoute de rock aux USA, mais vraiment un à part par les villes, ou peut-être sur leur nouveau mais Beyrouth s'essaye même au Allenby et au rap, mais pas sur ce nouveau morceau, ce qui a eu l'aveu donc mot sur Couleur3 Back to 1987 veulent mais Bogota. \r\n\r\nLocuteur FS3 (00:01:26) [70%] :\r\nPoint et maintenant il est temps d'point et sur terre et la la nouvelle point. \r\n\r\nLocuteur FS1 (00:02:35) [74%] :\r\nOu. \r\n\r\nLocuteur FS3 (00:02:38) [66%] :\r\nPoint et voilà comment la bien et avec qui. \r\n\r\nLocuteur MS2 (00:04:51) [90%] :\r\nAlors je disais 1987 pour les les influences je change ce que j'ai dit je dirais plutôt 91 91 comme ça va mais bon, l'autre sur la 3 ce qui ruine la la tour. \r\n"], "webPublicationDate": "2017-12-12T16:11:09Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A1F7015-0554-4103-A24E-1D436E054931", "internalArchiveId": "4A1F7015-0554-4103-A24E-1D436E054931", "source": "siranau", "mediaType": "audio", "title": "Gros plan sur les douleurs post-opératoires", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Huma Khamis s'intéresse à la douleur post-opératoire avec une question: \"la chirurgie doit-elle toujours faire mal?\" Bonne nouvelle, la réponse est \"non\". Cette douleur touche pourtant presque une personne sur deux. \r\nOn en parle avec Fabian Grass, médecin chirurgien au Service de chirurgie viscérale, et Marc Suter, médecin anesthésiste au Centre d'antalgie, tous les deux au Centre hospitalier universitaire vaudois (CHUV).", "durationSec": 1166, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122323", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Gros plan sur les douleurs post-opératoires / CQFD_2017-12-12T10:04:15_sequence-2", "CQFD du 12.12.2017"], "alternativeSummary": ["Huma Khamis s'intéresse à la douleur post-opératoire avec une question: \"la chirurgie doit-elle toujours faire mal?\" Bonne nouvelle, la réponse est \"non\". Cette douleur touche pourtant presque une personne sur deux. \nOn en parle avec Fabian Grass, médecin chirurgien au Service de chirurgie viscérale, et Marc Suter, médecin anesthésiste au Centre d’antalgie, tous les deux au Centre hospitalier universitaire vaudois (CHUV)."], "variantIds": ["ece-9122323"], "isOnline": true, "lastModifiedDate": "2017-12-20T14:01:25Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nNotre dossier du jour est consacré ce mardi à l'douleur avec cette question va Khamis cela chirurgie c'est vraiment obligatoire qu'elle fasse toujours mal. \r\n\r\nLocuteur FS2 (00:00:12) [89%] :\r\nEh bien, bonne nouvelle, la réponse est non, mauvaise nouvelle, en revanche, cette douleur touche pourtant presque une personne sur 2, alors nous allons voir avec nos invités ces douleurs postopératoires ont un impact majeur dans le processus de guérison c'est douleurs peuvent aussi devenir chronique, c'est un problème et c'est se pose aussi pour ça qu'il faut les traiter et surtout, surtout, surtout, la douleur post- opératoire n'est pas une fatalité, c'est l'objet d'une conférence publique qui aura lieu demain en fin de journée au CHUV avec tous les détails sur notre site internet. \r\n\r\nLocuteur MS1 (00:00:40) [86%] :\r\nEt avec nous ce matin ici en Studio, 2 spécialistes qui vont répondre aux nombreuses questions que nous avions sujet là d'abord Fabian Grass, médecin, chirurgien on service de chirurgie viscérale du bonjour bonjour et ensuite Marc Suter, médecin anesthésiste au centre d'antalgiques du sud bonjour à vous aussi, bonjour, alors Marc sous terre, là la douleur post- n'est pas une fatalité, a dit Omar mais une chirurgie, c'est quand même Asif quoi, c'est pour le moins, est ce qu'il y a dit ce cadeau, des opérations qui sont après plus douloureuses que d'autres. \r\n\r\nLocuteur MS3 (00:01:12) [90%] :\r\nAlors il y a beaucoup de facteurs qui qui influence la douleur postopératoire, ça peut être la la taille de la chirurgie, la taille de l'incision à la peau, ce qui influence prend beaucoup, c'est le la douleur à la mobilisation va être plus forte qu'repos et tout chirurgie par exemple proche du du thorax ou de l'abdomen, qui fait qu'on bouge à chaque fois qu'on qu'on respire et on peut pas arrêter de respirer ces choses qui font mal, aussi, on imagine des des amygdales on obligé d'avaler, donc c'est des mouvements qu'on obligé de faire et on peut pas juste se mettre au repos, donc ça c'est souvent des chirurgie qui font plus mal et sinon quelques plus petite chirurgie qui peuvent faire plus mal de manière étonnante présente la chirurgie orthopédique du pied qui est connu pour être assez douloureuse. \r\n\r\nLocuteur MS1 (00:01:56) [84%] :\r\nOui, parce que je me je me souviens, je m'excuse donner un exemple personnel, mais après une opération d'hernie discale en l'occurrence, en fait, évidemment, quand on se relève, on n'a plus mal comme on avait avant en RCA, etc, mais j'avais mal, comme disait en fait -ci l'assassinat cicatrice qui tire simplement et puis c'est ça qui vous fait mal. \r\n\r\nLocuteur MS3 (00:02:12) [90%] :\r\nAlors c'est possible sur la la hernie discale, vous êtes déjà couché sur la sur la cicatrice et c'est aussi une chirurgie alors beaucoup sont dans ce cas, mais vous avez des douleurs avant la chirurgie, ce qui est un facteur de risque pour en avoir après, alors que certaines chirurgie se font chez des patients qui n'ont pas forcément des douleurs. \r\n\r\nLocuteur FS2 (00:02:28) [95%] :\r\nDonc, plus la durée de la chirurgie est longue, plus la douleur sera grande, c'est pas forcément le cas. \r\n\r\nLocuteur MS4 (00:02:33) [93%] :\r\nC'est pas forcément le cas parce qu'elle est chirurgie extrêmement minutieuse sous microscope qui peuvent prendre des heures qui sont pas forcément douloureuses où les opérations neuro- chirurgicales étonnamment le cerveau lui- même et assez peu mal une fois qu'on y est, mais il y a que la boîte crânienne qui est qui est sensible. \r\n\r\nLocuteur MS1 (00:02:51) [91%] :\r\nAlors pourquoi est -ce que c'est si important de, de, de traiter la douleur postopératoire parce que ça fait mal, d'accord, mais à part ça. \r\n\r\nLocuteur MS3 (00:02:58) [94%] :\r\nAlors comme vous le dites, parce que ça fait mal, déjà juste ça, c'est une raison de le de le traiter en notre époque quand même censé traiter la douleur en tout cas faire de mieux pour que les patients ne souffrent pas, ensuite il y a tout le côté de la la convalescence, il y a beaucoup de choses qu'on ne pourra pas faire à cause de la douleur, comme se remobiliser après la chirurgie orthopédique aussi après la chirurgie au niveau au niveau viscérale, plus les gens se relève vite, plus vite ils vont récupérer et surtout à partir un certain âge, rester au lit, ne serait -ce que une semaine, on a de la peine à 100 à 100 mètres. \r\n\r\nLocuteur MS1 (00:03:31) [88%] :\r\nJe pense que moralement aussi pour le le patient il a moins mal, il va, il va être mieux donc il va aussi mieux physiquement. \r\n\r\nLocuteur FS2 (00:03:39) [91%] :\r\nExactement, alors il y a aussi le risque de la douleur devienne chronique à quel moment une douleur devient chronique après une opération. \r\n\r\nLocuteur MS4 (00:03:47) [91%] :\r\nAlors on parle de douleurs chroniques, selon les les définitions après 2 ou 3 mois après la chirurgie, ensuite c'est vrai que, selon le le type de chirurgie le processus guérison prend plus ou moins de temps, ce qu'on espère surtout que la la douleur diminuer au fur et à mesure qu'on s'éloigne de l'opération et si elle ne fait pas, faut voir s'il y a pas une complication justement la prend en charge de manière assez rapide pour éviter qu'elle devienne chronique. \r\n\r\nLocuteur MS1 (00:04:12) [86%] :\r\nOn a des chiffres sur le nombre de nombres de de douleurs postopératoires qui deviennent chroniques, il a pas après, alors on a, ça dépend des, des, des, chirurgie justement. \r\n\r\nLocuteur MS3 (00:04:22) [86%] :\r\nAlors ça dépend des des chirurgie de pas mal d'autres, d'autres facteurs de risques, on a des chiffres qui sont très variables, ça va de de 5 pourcent à 8 huitante pourcent je Téhéran pour des chirurgies conséquente, on peut articuler un chiffre de 30 40 pourcent on est dans une certaine zone la variation de c'est ces chiffres, ces statistiques dépend vraiment, si on prend en compte une douleur au-dessus de 0 sur une échelle de 0 à 10 ou si on parle de douleurs modérées à sévères ensuite trois-quatre évidemment que les les chiffres varient énormément d'une étude à l'autre. \r\n\r\nLocuteur FS2 (00:04:56) [92%] :\r\nUne information qui m'a fait froid dans le dos en préparant c'était c'était mission c'est que, curieusement, on a alors on a parlé du thorax et des articulations, mais curieusement les douleurs suite aux opérations chez les femmes sont particulièrement importante pourquoi. \r\n\r\nLocuteur MS4 (00:05:11) [91%] :\r\nAlors là, les opérations du du sang qui sont particulièrement à risque de faire des douleur aussi des douleurs chroniques sont souvent des opérations pour des cancers sur ce type d'opération, on doit aussi faire un un curage des ganglions au niveau de l'aisselle c'est les zones qui sont très énervés quand on a une une une opération pour un pour un cancer, on peut pas toujours éviter de de toucher tous ses nerfs, c'est une des explications, ensuite il y a un aspect psychologique, ça reste quand même quelque chose de d'assez mutilant pour une femme au niveau de l'endroit de l'opération, ajoutez à cela le le stress du risque de cancer de récidiver de risque même pour la vie, toutes ces choses ensemble fonctionne chirurgie qui a été plus à risque. \r\n\r\nLocuteur FS2 (00:06:00) [92%] :\r\nAlors c'est intéressant cet aspect psychologique et la douleur physique qui est lié à des un acte chirurgical mais la douleur psychologique, on la traite de la même façon. \r\n\r\nLocuteur MS4 (00:06:09) [90%] :\r\nAlors on sépare pas la douleur psychologique ou au physique par définition la la douleur, c'est une expérience sensorielle et émotionnelle et donc la partie sensorielle, ce serait le le codage électrique et puis la partie émotionnelle celle -là fait que négatif que ce que ça implique forcément qu'on peut pas, par définition, séparer les les 2 choses et on sait bien qu'un signal électrique à un certain moment va pas forcément avoir le même fait négatifs en fonction de votre stress votre anxiété et donc on peut pas séparer les les 2 choses. \r\n\r\nLocuteur MS1 (00:06:44) [93%] :\r\nVous parlez tout à l'heure de de douleur avec cette fameuse gradation de 0 à 10 est -ce que est -ce qu'on estime dans le milieu médical, il y a, il y a un seuil de douleur qui est acceptable, on doit accepter, c'est normal que ça va passer. \r\n\r\nLocuteur MS4 (00:06:59) [94%] :\r\nAlors la la façon la plus utilisée qu'on a pour pour quantifier la la douleur c'est une échelle de de 0 à 10 0 pas douleur 10 les douleurs les plus fortes qu'on puisse imaginer, c'est une échelle qui est très utile, mais qui est éminemment subjective et puis le 2 d'une personne. \r\n\r\nLocuteur MS3 (00:07:16) [88%] :\r\nOn peut pas être comparé 8 d'une autre et puis la la souffrance que cela engendre, elle peut être très différent d'une d'une personne à l'autre, on parle quand même d'une douleur quand elle est inférieure à 3 elle mérite pas forcément d'être traitée mais de nouveau, c'est ça chaque fois très personnelle, on demande au patient, en plus du score de la douleur est -ce que vous aimeriez quelque chose pour diminuer douleur ou est -ce que vous arrivez à faire avec et ensuite c'est une douleur aiguë ou chronique, et selon le type de moyens qu'on peut donner, on a toujours cette balance bénéfice risques entre l'état de la douleur et puis le risque d'un traitement qu'on aimerait donner. \r\n\r\nLocuteur MS1 (00:07:49) [77%] :\r\nFabian Grass le suivant vous a été d'accord avec ça. \r\n\r\nLocuteur MS5 (00:07:52) [87%] :\r\nJ'aimerais souligner ce qui mène de Indy par mon collègue douleur c'est quelque chose d'extrêmement subjectif et en chirurgie, c'est relativement simple, il y a un credo : quand le patient dit avoir mal a toujours raison, donc, on y tient, éminemment des passions avec des amis, chronique, il faut se méfier un peu, mais en dehors de ça, on y tient et on a assez ces échelles visuelle qu'on utilise ça nous aide à nous repérer par rapport à la douleur, c'est une aide, et finalement c'est systématiquement documentés aussi par l'équipe soignante. \r\n\r\nLocuteur FS2 (00:08:25) [92%] :\r\nAlors Fabien grâce justement, vous êtes dans le domaine de la chirurgie viscérale, quels sont les opérations dont on sait qu'elles sont plus à risque de provoquer des douleurs. \r\n\r\nLocuteur MS5 (00:08:33) [86%] :\r\nAlors je peux vous dire on s'est beaucoup intéressé à cette question, on a étudié ce si on chirurgie viscérale chez plus de 1200 passion finalement heureusement le globalement le contrôle, il est bon douleur mais on est confronté avec des pics de douleur, c'est sûr, c'était chez des douleurs de 2 4 ou plus jusqu'à 30 pourcent des passions subissent des de ses piques et on s'intéresse aux facteurs de risque pour alors pour ces piques et c'est surtout donc, comme ça a été dit à la mobilisation des patients plus jeunes ont souvent plus typique de douleur que les les patients plus âgés et finalement de manière intéressante aussi, on a, on observe ces pics aussi après la chirurgie laparoscopie qu'pourquoi ça fait plus mal, c'est quoi d'abord recopie alors la laparoscopie c'est une chose minimale invasive, on utilise une caméra connaître ni dont, dont une dans l'abdomen on insuffle ventre pour avoir de l'espace de travail et après on opère avec des longs instruments, l'Avantage c'est qu'on on est obligé de faire uniquement des petites incisions mais non, pourquoi ces patients plus mal malgré cela des douleur dite référé notamment du mois des épaules, du à cette insuffle à Sion, qui peuvent être difficilement contrôlable en revanche pour la chirurgie ouverte avec des grandes incisions, on a un outil efficace qui la péridurale péridurale, c'est une piqûre au niveau du dos pour dire simplement on a injecté de l'anesthésiant dans l'espace il qu'il y a un qui entre la moelle épinière et ça, c'est un moyen efficace finalement dû contrôler la douleur. \r\n\r\nLocuteur FS2 (00:10:13) [96%] :\r\nMais alors, si la laparoscopie fait plus mal à ce qu'il faut payer simplement y renoncer. \r\n\r\nLocuteur MS5 (00:10:18) [87%] :\r\nAlors, globalement la la Poste copie fait moins mal, donc ça c'est toutes les études qui l'ont démontré, et c'est pour ça que c'est devenu aussi le standard ou sur 3 quarts des interventions, par exemple en chirurgie colorectal sont effectués en laparoscopie pourquoi, parce qu'il a des nombreux avantages alors on a parlé de la douleur qui globalement mieux contrôler la récupération et la plus rapide, la durée de séjour, finalement, il est moins longue et il y a aussi des avantages esthétiques bien évidemment. \r\n\r\nLocuteur MS1 (00:10:45) [92%] :\r\névidemment, donc, mais, mais on ne fait pas de de de péridurale on si on opère en laparoscopie qu'. \r\n\r\nLocuteur MS5 (00:10:52) [85%] :\r\nNon, alors ça, ça serait bien je vous dis pourquoi ça doit être réservé pour les grandes sans incision les grandes incisions la péridurale finalement et nécessite une surveillance relativement étroite en post- opératoire, souvent dans des soins continus et la pose la péridurale et gestes invasifs comme même mort un certain risque et c'est pour ça que ça ne serait en fait finalement que ces petites incisions ça serait trop peu, trop peu invasif et démesuré. \r\n\r\nLocuteur MS1 (00:11:19) [90%] :\r\nAlors si je vous comprends bien, en fait, si ça fait moins mal quand on fait les 3 qu'ils incision qu'il nous faut pour faire de la laparoscopie plutôt que 11 ans une plus grande incision au scalpel pour ouvrir plus largement, donc c'est effectivement plus plus la la plaie que l'intervention elle- même qui fait mal. \r\n\r\nLocuteur MS5 (00:11:37) [82%] :\r\nAlors c'est, en effet, alors en laparoscopie l'ai mentionné douleur référé qui sont difficilement contrôlables, mais c'est vrai que souvent c'est l'appeler même qui fait mal, ce qui est intéressant aussi, c'est quand on utilise la péridurale qu'souvent laissant place pendant 48 heures les passions, ils ont raison, pas mal, on arrive carrément la douleur mécontents retire la péridurale, c'est ça que douleur commencent à se manifester et ce fameux pic dont j'ai parlé commencent à se manifester à ce moment -là, après la chirurgie au maire. \r\n\r\nLocuteur MS1 (00:12:08) [81%] :\r\nLa presse, on parle donc douleur postopératoires ce matin donc, CQFD avec nos 2 invités Marc sous terre anesthésiste et Fabian Grass maintient chirurgien au service chirurgie viscérale au CHUV comme comme d'ailleurs son son son collègue ici peut-être d'abord une question de enfin anesthésiste un Marc sous terre comme au secours préparé avant une chirurgie au traitement de la douleur postopératoire, si tant est que vous prépariez avons traiter ce qui va bien après. \r\n\r\nLocuteur MS3 (00:12:38) [87%] :\r\nAlors on doit de plus en plus se préparer avant et c'est ce qui se fait, heureusement, on essaie d'avoir un plan, un plan qui est en accord avec le chirurgien, le patient et l'anesthésiste pour que chacun sache ce qu'il doit ce qu'il doit faire dans dans ce plan et ensuite faut aussi voir dans quelle institution, travail, quelles sont les possibilités de surveillance en post- opératoire êtes pas prévoir quelque chose qu'on ne peut ensuite pas bien surveiller ou ce serait contreproductif on entendu avant la péridurale, si on n'arrive pas bien à surveiller, derrière ça sert à rien de la poser, donc on est, de temps en temps, aussi limitée, même en Suisse, en terme de, de surveillance ou simplement de de taille de chambre pour faire certaines choses. \r\n\r\nLocuteur MS1 (00:13:21) [84%] :\r\nEt du côté du chirurgien, comment est -ce qu'on voit enfin comment est -ce qu'on réfléchisse douleurs postopératoires avant d'opérer, Fabian Grass. \r\n\r\nLocuteur MS5 (00:13:27) [87%] :\r\nCe qui est ce qui est important, c'est les échanges de la mairie de l'intervention avec les anesthésiste ou on discute notamment de la stratégie chirurgicale, c'est extrêmement important, l'anesthésiste est par exemple l'intéressé à l'abord mais aussi au risque, par exemple, ce qu'on appelle la conversion si on commence il une intervention par laparoscopie mais il y a un risque qui est par exemple l'année à l'anatomie où elle passée au passé chirurgicale du patient de doses devoir ouvrir et finalement pratiqué la chirurgie par voie ouverte, donc ça c'est des choses qu'ils doivent savoir et c'est comme ça qu'on s'est change, ça leur permet d'adapter si jamais la la stratégie et c'est finalement un modèle qui qui qui est très satisfaisant. \r\n\r\nLocuteur FS2 (00:14:11) [92%] :\r\nCe qui est intéressant, ça me fait penser, j'avais assisté à une chirurgie une fois dans le cas d'un reportage pendant l'année pendant la chirurgie, on rajoute aussi localement un des anesthésiants dans la chirurgie va viscérale en particulier donc vous faites appel à l'anesthésiste en disant lâche en train de faire un acte qui qui fera plus mal que prévu, donc on rajoute une une dose. \r\n\r\nLocuteur MS5 (00:14:30) [83%] :\r\nAlors c'est vrai que on s'y a des imprévus, on en informe toujours en 1er l'anesthésiste, il doit être au courant de ce qui se passe dans le Champ me évidemment l'anesthésiste suit l'intervention et s'intéresse à un à la à la procédure qui a des échanges réguliers mais c'est sûr que nous en tant qu'chirurgien, c'est aussi notre notre devoir en F1, mais l'anesthésiste a des choses, des imprimés imprévu, c'est quelque chose qui se passe pas comme on veut et l'anesthésiste face adapté en fonction. \r\n\r\nLocuteur MS1 (00:15:01) [86%] :\r\nPartout et vous êtes anesthésiste a, on le rappelle, tout à leur compte avec Fabian Grass en a évoqué la péridurale, a dit qu'on pouvait laisser voilà quelque temps après, etc, et donc finalement c'est une question, peut-être un peu naïve serait pas plus simple mettent les personnes opérées sédation pendant quelques jours avant que les tissus serait pas alors qu'il est, c'est un peu violent, mais, mais ce que ce serait pas une solution. \r\n\r\nLocuteur MS3 (00:15:26) [88%] :\r\nAlors c'est ce que certains patients nous demandent ceux chez qui ça se passe mal, il y a la mer, vous pouvez pas m'endormir pour m'enlever sa douleur, heureusement, c'est assez rare, le comme je m'enseignait avant le problème, c'est qu'on n'est pas fait pour être endormi si on garde quelqu'un en sédation sans bouger pendant pendant quelques jours, il faudra quelques jours pour vraiment passé toute cette phase douloureuse, on aurait des problèmes de DSK de lésions à la peau de fonds musculaire et tout ce type de choses qui serait Proment largement contreproductif. \r\n\r\nLocuteur FS2 (00:15:58) [79%] :\r\nFabien grâce justement en fait en chirurgie viscérale, c'est important que. \r\n\r\nLocuteur MS5 (00:16:03) [84%] :\r\nEffectivement intervenir à la mobilisation précoce extrêmement important, c'est un des aspects importants aussi du du protocole et races qu'on applique au CHUV Éva, ça veut dire peut-être un tout petit peu, vous expliquez ça veut dire récupération améliorée après chirurgie, finalement c'est une simplification des soins qu'on pratique maintenant depuis 6 ans au sur le but, c'est de diminuer le stress pourquoi historiquement les passions et ils ont été gardés à jour avant et après une intervention et il une préparation par exemple très lourde, les passions étaient c'est daté eu des médicaments sédatifs ont pris opératoire en post- opératoire, ils ont été alité de la morphine, des draps et ainsi de suite et races à abandonner ses concepts pas parce que on voulait changer juste ceci comme ça, mais en utilisant, en considérant l'évidence scientifique parce que finalement ces concepts nuisent aux passions, on s'est rendu compte de ça et, finalement, on essaye de maintenir le corps dans son état normal le plus normal possible à travers la chirurgie et ça demande la participation active du patient, notamment la mobilisation qui a un aspect important. \r\n\r\nLocuteur MS1 (00:17:14) [88%] :\r\nBon, on va arriver au bout de cette intéressante des discussions déjà tout va très vite, mais on va quand même devoir rappeler à nos auditeurs que la douleur post- opératoire n'est pas une fatalité, hein, et on va, on va, il faut surtout dire ça ce maquis qui vont subir une opération qui se préparer une opération et qui ont été très très très peur d'avoir d'avoir mal, après on va commencer peut-être par vous même Marc sous terre quel quel conseil on peut donner à tous ces gens qui vont bientôt être opérés qui ont vraiment la trouille normal après. \r\n\r\nLocuteur MS3 (00:17:43) [92%] :\r\nAlors ceux qui ont la trouille faut faut bien s'en occuper, comme vous dites, l'un des facteurs de risque des douleur après une chirurgie celle l'anxiété le catastrophisme, façon de de voir toutes les choses en en noir pour le futur et le fait de, d'en parler, de les, de les rassurer et déjà une aide et il faut qu'ils sachent qu'on fera tout ce qui est en notre tout ce qui est 9, de tout ce qui est possible pour pour améliorer leur prise en charge en en post- opératoire, le travail du patient, c'est simplement de de dire ce qu'il ressent et de pas serrer les dents et simplement dire ce qu'il ressent pour qu'on puisse le traiter au mieux. \r\n\r\nLocuteur MS5 (00:18:21) [82%] :\r\nVotre avis femme ne peut que souligner encore une fois, ce qui vient d'être digne, donc la préoccupation majeure des patients selon angoisse c'est la les douleurs post- opératoires et l'angoisse qui courent avec ses douleurs donc parler d'impliquer aussi le patient dans la prise décisionnelle et surtout de référé à l'anesthésiste, la veille de l'intervention, rassure le patient dit l'anesthésiste va passer, ça le rassure et puis si on met toutes les cartes sur la TAME ça finalement on va atteindre un bon contre la douleur. \r\n\r\nLocuteur MS1 (00:18:48) [86%] :\r\nBien, merci beaucoup monsieur Fabian Grass rappelle que vous êtes médecin, chirurgien au service de chirurgie viscérale du CHUV et merci aussi à vous, Marc Suter, médecin anesthésiste au centre d'antalgiques du CHUV merci beaucoup d'avoir répondu à l'invitation de ma Khamis et s'on va quand même rappeler ce pourquoi notamment, on vous a invité, c'est cette conférence demain soir au CHUV dès 18 heures avec vous de nos 2 intervenants du jour, mais pas seulement : le programme complet d'ailleurs disponible sur notre page internet, on l'a mis là, comme ça tout le monde peut aller chercher tout de suite, je rappelle, c'est 3 W point RTS Point CH barres oblique, CQFD, CQFD, c'est la première. \r\n"], "webPublicationDate": "2017-12-12T11:18:03Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Suter, Marc", "role": "Médecin associé au Service d'anesthésiologie et Centre d'antalgie du CHUV", "type": "Participant"}, {"function": "Interviewé/e", "name": "Grass, Fabian", "role": "Chef de clinique de chirurgie viscérale au CHUV ", "type": "Participant"}]}, {"id": "sound-79545C16-A737-498B-81B8-15EFFFF7C542", "internalArchiveId": "79545C16-A737-498B-81B8-15EFFFF7C542", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de Doris Fiala", "publicationDate": "2017-12-12T00:00:00Z", "summary": "\"L'urtimo amico va via\", de Franco Califano \"Wonderful life\", de Black\r\n\r\n* * MP3 - Les références musicales du jour de Doris Fiala (MP3 12.12 DORIS FIALA EP2) MP3 DORIS FIALA, semaine du 11 au 15 décembre\r\n6h54... \r\nC'est MP3.... avec Doris Fiala cette semaine.. \r\nLa conseillère nationale zurichoise connait le Palais Fédéral par coeur.. Elle est élue depuis 10 ans, maintenant... \r\nLa présidente des femmes PLR se raconte non sans émotion, cette semaine, au micro de Lorence Milasevic... \r\n  6'49'' (fin paroles 3'25'')\r\nMARDI Italia \r\nFRANCO CALIFANO : L'urtimo amico va via\r\nBLACK: Wonderful life (succès foudroyant en 1986, avec un très remarqué clip en noir et blanc. Colin Vearncombe alias Black, est décédé en 2016 à 53 ans)", "durationSec": 321, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142249", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de Doris Fiala", "MP3 - Les références musicales du jour de Doris Fiala / LME_2017-12-12T06:53:00_mp3", "MP3 - Les références musicales du jour de Doris Fiala / LME_2017-12-12T06:53:00_mp3"], "alternativeSummary": ["\"L’urtimo amico va via\", de Franco Califano \"Wonderful life\", de Black", "\"L’urtimo amico va via\", de Franco Califano \"Wonderful life\", de Black", "\"L’urtimo amico va via\", de Franco Califano \"Wonderful life\", de Black"], "variantIds": ["ece-9142269", "ece-9142249"], "isOnline": true, "lastModifiedDate": "2017-12-20T05:45:13Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLa première c'est MP3 avec Doris Fiala cette semaine, la conseillère nationale zürichois ceux qui connaît le Palais fédéral comme sa poche, elle est élue depuis 10 ans maintenant, la présidente des Femmes PLR se raconte, non sans émotion, cette semaine, au micro de Laurence Milosevic. \r\n\r\nLocuteur FS2 (00:00:44) [91%] :\r\nL'Italie et que je préfère l'Europe est mal créer je vous dirais le chien politique qu'ils ont depuis une éternité, c'est quand même un pays qui reste beau en mange bien la beauté magnifique, l'architecture est fabuleuse, l'histoire est intéressante, les gens sont plaisants, j'ai aussi énormément de respect aujourd'hui pour l'Italie, avec tout ce problème des réfugiés, j'étais souvent dans des camps de réfugiés, c'est des endroits vraiment critique, je sais aussi que pour les jeunes, c'est loin d'être facile en Italie, très souvent, les jeunes vivent chez leurs parents, même quand ils sont déjà mariés malgré ça, l'Italie respire quand même le bonheur humain vraiment cette musique italienne me plaît énormément Franco Califano a chanté cette chanson qui me rappelle un de mes premiers amours, d'ailleurs, un homme qui est encore un ami à moi aujourd'hui et cette chanson, ça me rappelle, si vous voulez en même temps j'étais encore complètement insouciante, quand on est politique, comme vous l'êtes, on perd son insouciance, forcément, on peut en garde un petit peu ça serait intéressant de poser cette question aux gens qui me connaissent bien, je pense, ils vous diront que j'ai une nature heureuse, j'espère et puis là, je le dirais peut-être en anglais, j'espère que les gens qui sont avec moi, d'Iran, elle nous donne des coups de White. \r\nJe vous donnerai toujours que la vie est belle, même s'il y a des défis pour tout le monde, des moments de pour tout le monde, mais la vie est vraiment belle, surtout en Suisse. \r\n\r\nLocuteur MS3 (00:02:58) [67%] :\r\nJe. \r\n\r\nLocuteur FS2 (00:03:02) [89%] :\r\nAlors cette chanson et je pense, c'est une question d'esprit à là- bas, parce qu'on peut toujours trouver des gens qui vivent encore mieux qui encore plus d'argent qui, encore une meilleure santé, là, je pense, note avoir une certaine gratitude de dire ah oui, la vie est belle et jusqu'à présent, ce n'est pas garanti colorés encore une autre vie, même si on aimerait croire autre chose, donc on a Avantage à faire au mieux, au jour le jour, et puis au moment présent, comme ça on à la retraite et à la fin, vous savez, moi je suis pas quelqu'un qui vit dans le passé. \r\n\r\nLocuteur MS3 (00:03:59) [64%] :\r\nça, c'est une et la. \r\n\r\nLocuteur FS1 (00:05:13) [92%] :\r\nMoins de fond, c'est une question d'état d'esprit nous dit Doris Fiala ce matin l'invité de MP3 toute la semaine. \r\n"], "webPublicationDate": "2017-12-12T07:00:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B68E751-1CA0-4A53-A563-16122DD739F8", "internalArchiveId": "4B68E751-1CA0-4A53-A563-16122DD739F8", "source": "siranau", "mediaType": "audio", "title": "Autour de l'ouvrage de Christian Kracht \"Imperium\" (Ed. Phébus, 2017)", "publicationDate": "2017-12-12T00:00:00Z", "summary": "A l'orée du XXème siècle, le Prinz Waldemar, vogue sur les eaux du Pacifique. Cap sur la Nouvelle Poméranie quand \"les Allemands sont au zénith de leur influence dans le monde\". A bord, un jeune homme singulier et nerveux, perdu, au milieu d'une troupe de planteurs d'une \"obscénité intolérable\". Le ton est donné. Ce jeune homme a bel et bien vécu: August Engelhardt (1875-1919). Parfois considéré comme le premier hippie allemand. Un naturiste excentrique avant l'heure. Un végétarien convaincu avant l'heure. Parti chercher une île où vivre nu, où se nourrir exclusivement de noix de coco et pourquoi pas où changer le monde. A partir du réel, l'auteur donne libre cours à un imaginaire débridé. Impitoyable et féroce, dans un style dense et maîtrisé jusque dans le moindre détail, il pointe les absurdités du nazisme, du colonialisme et autres extrémismes. En Allemagne, le Suisse Christian Kracht est devenu un auteur culte, dont chaque texte déclenche des passions.", "durationSec": 2008, "genres": ["Commentaire", "Récit", "Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9122159", "imageURL": "http://www.rts.ch/7950179.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["littérature", "écrivain"], "thematicPersons": ["Kracht, Christian"], "alternativeTitle": ["Christian Kracht: \"Imperium\"", "Christian Kracht: \"Imperium\" / VSS_2017-12-12T11:09:16_versus-lire", "Christian Kracht: \"Imperium\" / VSS_2017-12-12T11:09:16_versus-lire"], "alternativeSummary": ["A l'orée du XXème siècle, le Prinz Waldemar, vogue sur les eaux du Pacifique. Cap sur la Nouvelle Poméranie quand \"les Allemands sont au zénith de leur influence dans le monde\". A bord, un jeune homme singulier et nerveux, perdu, au milieu dʹune troupe de planteurs dʹune \"obscénité intolérable\". Le ton est donné. Ce jeune homme a bel et bien vécu: August Engelhardt (1875-1919). Parfois considéré comme le premier hippie allemand. Un naturiste excentrique avant lʹheure. Un végétarien convaincu avant lʹheure. Parti chercher une île où vivre nu, où se nourrir exclusivement de noix de coco et pourquoi pas où changer le monde. A partir du réel, l'auteur donne libre cours à un imaginaire débridé. Impitoyable et féroce, dans un style dense et maîtrisé jusque dans le moindre détail, il pointe les absurdités du nazisme, du colonialisme et autres extrémismes.\nEn Allemagne, le Suisse Christian Kracht est devenu un auteur culte, dont chaque texte déclenche des passions.\n\nPar Marlene Métrailler\nLectures : Fredéric Lugon\nA lire: Christian Kracht: \"Imperium\", Editions Phébus", "A l'orée du XXème siècle, le Prinz Waldemar, vogue sur les eaux du Pacifique. Cap sur la Nouvelle Poméranie quand \"les Allemands sont au zénith de leur influence dans le monde\". A bord, un jeune homme singulier et nerveux, perdu, au milieu dʹune troupe de planteurs dʹune \"obscénité intolérable\". Le ton est donné. Ce jeune homme a bel et bien vécu: August Engelhardt (1875-1919). Parfois considéré comme le premier hippie allemand. Un naturiste excentrique avant lʹheure. Un végétarien convaincu avant lʹheure. Parti chercher une île où vivre nu, où se nourrir exclusivement de noix de coco et pourquoi pas où changer le monde. A partir du réel, l'auteur donne libre cours à un imaginaire débridé. Impitoyable et féroce, dans un style dense et maîtrisé jusque dans le moindre détail, il pointe les absurdités du nazisme, du colonialisme et autres extrémismes.\nEn Allemagne, le Suisse Christian Kracht est devenu un auteur culte, dont chaque texte déclenche des passions.\n\nPar Marlene Métrailler\nLectures : Fredéric Lugon\nA lire: Christian Kracht: \"Imperium\", Editions Phébus", "A l'orée du XXème siècle, le Prinz Waldemar, vogue sur les eaux du Pacifique. Cap sur la Nouvelle Poméranie quand \"les Allemands sont au zénith de leur influence dans le monde\". A bord, un jeune homme singulier et nerveux, perdu, au milieu dʹune troupe de planteurs dʹune \"obscénité intolérable\". Le ton est donné. Ce jeune homme a bel et bien vécu: August Engelhardt (1875-1919). Parfois considéré comme le premier hippie allemand. Un naturiste excentrique avant lʹheure. Un végétarien convaincu avant lʹheure. Parti chercher une île où vivre nu, où se nourrir exclusivement de noix de coco et pourquoi pas où changer le monde. A partir du réel, l'auteur donne libre cours à un imaginaire débridé. Impitoyable et féroce, dans un style dense et maîtrisé jusque dans le moindre détail, il pointe les absurdités du nazisme, du colonialisme et autres extrémismes.\nEn Allemagne, le Suisse Christian Kracht est devenu un auteur culte, dont chaque texte déclenche des passions.\n\nPar Marlene Métrailler\nLectures : Fredéric Lugon\nA lire: Christian Kracht: \"Imperium\", Editions Phébus"], "variantIds": ["ece-9122164", "ece-9122159"], "isOnline": true, "lastModifiedDate": "2018-02-14T15:29:28Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS2 (00:00:05) [79%] :\r\nMarlène Métrailler ce ce Christian Kracht te sort donc son alors je ne sais pas, vous direz combien tient moment Interview m'10ème texte plus ou moins passive, mais, ouvrage collectif et non pas 5, oui, non, pas tout s'était traduit en français, celui -là l'est salué par la critique internationale, on dira, en tout cas les Français, pas une chape. \r\n\r\nLocuteur FS3 (00:00:28) [88%] :\r\nTraduction dans une trentaine de paintball à se dire un peu l'intérêt auteur suite autour et on ne connaît pas, il vit en Suisse romande, né à est né en 1966 pour être très précises qui vit d'ailleurs actuellement en Californie et curieusement méconnu, on avait vaguement entendu parler du livre dans lequel il imagine Lénine restant en Suisse essaye on de dit fonder une république socialiste comme ça, non non father Land son tout 1er qu'il publie en 1995 en Allemagne et qui fait tout de suite de lui un phénomène c'est un c'est le représentant d'une d'une génération, il est désigné, un peu malgré lui, d'ailleurs, comme le chef de file des auteurs de la pop Littérature ou alors en Allemagne, c'est désigner des est une génération d'écrivains qui est né après la guerre, qui dans les années 90 et souvent ce sont des journalistes aussi des gens qui travaillent sur une écriture documenté, dire que Kristen Grard et lui- même aussi un journaliste chevronné, il a notamment travaillé pour le Spiegel, surtout pour des journaux allemands et donc phénomène littéraire, je disais, comme en témoigne Niels, c'est son éditeur francophone chez Phébus, à qui j'ai demandé de résumer tant que faire se peut, ces drôles de personnages. \r\n\r\nLocuteur MT4 (00:01:57) [91%] :\r\nça c'est une question très difficile, hein, j'aurais tendance à dire qu'il est, il est assez difficile à résumer pour la faire un petit peu plus synthétique, moi ce que je retrouve dans tous les livres de Christian Kracht, depuis le tout 1er enfin, voilà qui n'a jamais été traduit encore en français, que nous traduirons chez Phébus, dont quelques mois c'est une forme d'ironie de réflexion par le par la langue, sur un certain nombre d'événements ou de personnages ou de théories qui peuvent parfois avoir l'air trivial, mais qui ne le sont pas, et c'est ce que l'on voit très bien dans une période dont le prétexte si jeter où le sujet a l'air d'être marginal, il s'agit d'une histoire vraie, il s'agit d'une biographie d'un personnage justement en dehors des conventions de son époque et qui nous paraît toujours assez peu conventionnel aujourd'hui dans une petite île tout à fait isolé pour une expérience closes sur elles-mêmes, alors qu'en vérité, ce dont il parle avec encore une fois beaucoup d'ironie, beaucoup de références beaucoup de clins d'oeil beaucoup de sous- entendus, c'est d'une histoire beaucoup plus générale et d'idées, beaucoup plus large puisqu'il s'agit à la fois de l'impérialisme du colonialisme, du totalitarisme autant politique que celui des idées et ce qui est je trouve fascinant c'est Kraft cette habileté, qu'il a à se saisir du plus petit bout de la lorgnette pour nous présenter la réalité la plus large possible. \r\n\r\nLocuteur FS3 (00:03:27) [92%] :\r\nAvec un Style bien particulier, déjà en 1995 quand il publie Father que vous évoquiez tout à l'heure en allemand, a créé un séisme presque il devient culte, même s'il s'en défend lui- même, mais pour une génération, c'est un auteur culte dès le départ. \r\n\r\nLocuteur MT4 (00:03:45) [90%] :\r\nMais moi, je l'ai découvert comme ça, comme auteur culte si j'ose dire, puisque à l'époque, je me trouvais en en Allemagne parce que je savais pas très bien quoi faire et je voyageais beaucoup, dans le nord de l'Europe, moi je suis danois mais je voyage beaucoup en Allemagne et en Scandinavie, parce que son donc je parle et face à l'entrée, un des premiers livres en allemand que j'ai lu intégralement et j'ai été d'abord fasciné par la langue par le Style certes, c'est une sorte de rôle très peu de nos vies comme ça à travers l'Allemagne, du nord au sud, plutôt, à travers la langue germanique du nord au sud, mais le plus fascinant c'est vraiment cette façon d'écrire et cette façon d'être, entre l'extrêmement recherché l'extrêmement précieux, un écrivain qui extrêmement sûr de lui, qui a la maîtrise de absolument toute la langue et en même temps une vraie oralité, un vrai sens du déséquilibre qui est parfois très difficile à rendre en traduction française, là je voudrais juste rendre hommage à la traductrice en français, dit Myriam Corina cadenas qui a fait un travail formidable, alors que c'était vraiment difficile quand on entre dans la phrase de Christiane, on a ça d'impression qu'on ne sait pas forcément on va que le sol se dérobe un petit peu sous vos pieds et en fait on se rend compte en avançant dans dans le texte, en avançant dans les paragraphes, que c'est un système extrêmement étudié que c'est extrêmement maîtrisée écrit chaque centimètre de déséquilibrer compenser ici ou là et qu'il faut les respecter tous et c'est une expérience presque enivrante, c'est-à-dire que la lecture de façon à la certes été enivrante à plus d'un titre, parce que c'était aussi une histoire de donner vraiment si j'ose dire, mais dans un contexte comme ça beaucoup plus Jacques habituelle et beaucoup plus des réalisé comme une période, on a le même sentiment d'Enis vraiment et c'est la langue qui le donne, et ça c'est quand même le très grand bonheur lorsqu'on fait le métier que je fais aussi ce que vous faites de tomber sur des livres comme ça. \r\n\r\nLocuteur FS2 (00:05:42) [90%] :\r\nQuelle chance Niels donc au téléphone avec vous, mais très vite, son éditeur français chez. \r\n\r\nLocuteur FS3 (00:05:49) [89%] :\r\nJ'ai vu ce qu'il connaît parfaitement se rend compte d'ailleurs, je trouvais que c'était bien de l'entendre d'abord parce que ça nous met l'eau à la bouche et ce ce succès grandissant Christiane Grard tu vient de publier en allemand l'année dernière, dit Automne et il lui a déjà valu le prix de la littérature suisse 2016. \r\n\r\nLocuteur FS2 (00:06:09) [86%] :\r\nAlors donc ce ce ce roman ce livre que vous allez nous donner à entendre d'ailleurs ce matin, on va en entendre quelques passages Christelle une carte non, donc on ne on a son à son livre, on a ces pages en sa phrase, c'est la biographie, on l'a bien comprise, roman l'a bien compris romancée d'un personnage qui a donc réellement existé. \r\n\r\nLocuteur FS3 (00:06:30) [88%] :\r\nCertains Auguste une galerie Arte c'est un nudiste romantique et végétarien fanatiques, on peut vraiment leur présumé comme ça et il a été considéré, ça c'est dans la réalité comme le peut-être le premier hippie allemand mais Santoro avant le dévouement et voilà, il est né en francophonie en 1875 il meurt en 1919 dans son île et c'était un homme qui est parti, donc pour la Nouvelle Guinée allemande la la peau la Poméranie, à l'époque c'était, c'était donc une île qui était sous protectorat allemand trouver une île où vivre nu ou cultiver des cocotiers se nourrir exclusivement de noix de coco et changer le monde, pourquoi pas, tout un programme, je vous propose de faire sa connaissance, on embarque avec lui à bord du Prince- valent demain. \r\n\r\nLocuteur MS6 (00:07:34) [98%] :\r\nSous les long nuage blanc. \r\nSous le magnifique soleil sous Leclerc firmament et lieux d'abord son de cornes prolongée puis la cloche du bateau, lança un appel insistant à venir déjeuner et un Boeing parcouru le pont supérieur d'un pas silencieux et léger réveillon une précautionneuse, pression sur l'épaule, les passagers qui s'était rendormir aussitôt après le copieux petit-déjeuner. \r\n\r\nLocuteur MS1 (00:08:00) [81%] :\r\nFaisant appel au savoir- faire de cuisinier chinois à longues nattes, la norme dans le Cher Lloyd que Dieu la maudissent propose chaque matin pour peu qu'on voyage attend 1ère classe d'excellentes mangue Alphonso de Ceylan découpés dans le sens de la longueur et préparé avec art des déjà au plat avec du lard et aussi du blanc de poulet mariné aux épices, des crevettes, du riz parfumé et une porte anglaise bien corsé, c'était la consommation de cette dernière, qui donnait aux planteurs vêtu de la flanelle blanche de leur corporation reposant plus que décemment couchés sur les chaises longues du pont supérieur du Prince- Valdemar qui les ramenait chez eux une apparence de sans gêne presque obscène, les boutons de leurs pantalons à la braguette ouverte pendouille état défilent des tâches de son que Rhys-Jones francs maculé leur gilet, c'est absolument intolérable des Allemands blafard, hirsute. \r\n\r\nLocuteur MS6 (00:09:02) [78%] :\r\nVulgaire ressemblantes des cochons de terre qui s'éveillait lentement de leur somme digestif des Allemands aussi Unite de leur influence dans le monde. \r\n\r\nLocuteur MS1 (00:09:12) [83%] :\r\nTels étaient plus ou moins les pensées du jeune à Augustin de l'art, tandis qu'il croisait ses jambes minces balayé du revers de la main quelques miettes imaginaire sur son costume et contempler d'un air furibond la mer étale lui par dessus le bastingage. \r\n\r\nLocuteur MS6 (00:09:51) [88%] :\r\nDe leur côté, les planteurs lorgnant par- dessous leurs paupières voyez assis un peu à l'écart, un paquet de nerfs tremblotants, âgé de 25 ans à peine aux yeux mélancoliques de salamandre mince fluet, les cheveux longs. \r\n\r\nLocuteur MS1 (00:10:06) [87%] :\r\nVêtu d'une tenue informée couleur coquille d'un oeuf, une longue barbe dont l'extrémité effleuré nerveusement la tunique sans col et on se demandait sans doute fugitivement ce qu'avait cet homme qui, un matin sur 2 et même chaque midi s'asseyait dans un coin du salon des 2ème classe seul à une table devant un jus de fruit des coupons soigneusement une moitié de fruit tropical puis ouvrant pour le dessert un emballage en carton dont il extrayait une cuillerée de poussière brune poudreuse versé dans un verre d'eau, selon toute apparence de la Terre pulvérisée et soufflante terreuse ils le mangeaient avec quel extravagant, sans doute, un prédicateur visiblement anémique inapte à la vie, mais au fond, sans aucun intérêt et surtout ne valant pas la peine qu'on s'interroge plus avant on lui donnait un an dans le Pacifique ont secoué la tête on refermait ses paupières entrouverte et on se rend dormait en marmonnant dans 5 barre. \r\nà bord du Prince- Valdemar se trouvait donc le jeune à Auguste une belle article de Nuremberg barbu végétariens nudistes quelque temps plus tôt, il avait publié en Allemagne un livre au titre grandiloquent un avenir sans souci et se rendait à présent en Nouvelle Poméranie afin d'acheter une paire planter des cocotiers en quelle quantité, à quel endroit il ne le savait pas encore, il deviendrait planteurs mais pas par désir de profits, il croyait profondément pouvoir par la vertu de sa grande idée changer définitivement ce monde qui lui apparaissait hostile stupide et cruel, après avoir déclaré au terme d'un processus d'élimination que tous les produits alimentaires était pur Engel Hart était tombé par hasard sur le fruit du cocotier. \r\nIl n'y avait nul autre possibilité coco Senoussi Ferrat était ainsi qu'Engel Arte l'avait établi par devers lui le couronnement légendaire de la création, elle était le fruit de l'arbre cosmique et de il elle poussait au sommet du palmier tournés vers le soleil et le Dieu de lumière, elle nous offrait de l'eau, du lait, du beurre de coco et une chaire nourrissant, elle était la seule de la nature à apporter à l'homme du sélénium ces fibres était utilisée pour faire des nattes, des toits, des cordes son tronc servait à construire des meubles et des maisons entières avec son noyau on produisait de l'huile pour chasser l'obscurité et au moindre la peau, sa coque elle- même une fois fournissait imparfait récipients dont on pouvait tirer des coups, des cuillères des cruches et même des boutons, enfin la combustion de cette coque vide, non contente de surpasser celle du bois de chauffage traditionnel était un excellent moyen d'éloigner les moustiques et les mouches en bref, la noix de coco était parfaite, en se nourrissant d'elle à l'exclusion de toute autre aliment on deviendrait l'égal des dieux on deviendrait immortel. \r\n\r\nLocuteur MS6 (00:13:35) [87%] :\r\nLe voeu le plus cher d'August une gueule Arte, sa vocation était de créer une colonie de coco fort et se voyait tout à la fois en prophète et en missionnaire, voilà pourquoi il partait pour les mers du Sud, qui avait déjà attiré une affinité de rêveurs en leur faisant miroiter le paradis. \r\n\r\nLocuteur FS2 (00:14:55) [88%] :\r\nEh bien voilà, on file avec la voix de Frédéric Hugon et sur les pages du livre de Christiane Grard, on file vers la Nouvelle Poméranie et et le décor littéraire et planté dans les Métrailler. \r\n\r\nLocuteur FS3 (00:15:07) [88%] :\r\nVoilà, c'est ces phrases tout à l'heure, Nice a elle parlé de fraises enivrante et c'est vrai qu'à lire ce texte quelque chose de cet ordre -là, on pourrait être effrayé, c'est un texte très compact et les phrases sont longues, finalement, on se laisse prendre en apprend à la fois 1000 choses c'est exubérance c'est c'est foisonnant méchant, c'est méchant, c'est ironique et on est comme ça, captivé, il y a énormément de références, l'auditeur le disait, mais elles sont jamais dissuasive ou exclusive, on peut les capter, ou pas, par exemple, dans un instant, vous allez découvrir un certain Christian Christian pardon Slater et puis il est, il sera accompagné un peu plus loin d'une certaine Pandora, alors si vous ne savez pas que ces 2 personnages de La Ballade de la mer salée de de Hugo Pratt et de Corto Maltese, que ce sont des amis de Corto Maltese, vous pouvez lire le texte importe si vous le savez, c'est ce petit plus de se dire : mais oui, c'est vrai que ça se passé dans les mêmes eaux au même moment, et c'est ça tout l'art de de Christian Grard, je vous propose de retrouver notre Auguste à son arrivée en Nouvelle Poméranie dans le port de et Herbert. \r\n\r\nLocuteur MS6 (00:16:32) [85%] :\r\nIl était. \r\nécrivait -il en laissant son regard vagabonder sur Herbert depuis la véranda de l'hôtel en cours de négociation pour l'achat d'une plantation. \r\n\r\nLocuteur MS1 (00:16:43) [89%] :\r\nImaginez un peu le progressisme dont on faisait preuve ici, c'était une femme qui gérait la plus grande partie des affaires et puis personne ne se formalisait le moins du monde de sa barbe et de ses cheveux longs, si bien qu'il avait recommencé à les porter dénouer même si, après les violentes sonder la forte humidité de l'air, les faisait onduler de manière cocasse et frise dans tous les sens et ah oui, on avait rencontré à l'hôtel jeune marin extrêmement sympathique un certain Christiane Slater avec lequel on s'était livré à quelques longue partie d'échecs dans le Nouvel, il avait été confronté à un Rex soit et l'on avait aussi entrepris quelques promenades prospective en dehors de la ville, ce lutteur était en bonne voie d'obtenir son brevet de Capitaine et envisageait d'intégrer la marine impériale, il n'était pas végétarien mais les discussions sur les avantages et les inconvénients du renoncement à la viande qui interrompait souvent le rythme du jeu pendant des heures, Taissy a mis Calédonie aussi élevé, Kang Al-Harthi n'aurait sans doute pas eu besoin de quitter l'Allemagne aussi vite s'il avait été possible de nouer ce genre de conversation avec des profs, mais sans doute fallait -il aller outre- mer pour rencontrer des individus aussi cosmopolite et dénué de préjugés que ce ce lutteur. \r\nIl arrêtait là naturopathe Adolphe Youss à ses amis du Centre de santé de Lyon, Bordeaux et aux diverses colonies nudiste de sa patrie que les conditions atmosphériques qui régnaient dans le protectorat il passa sous silence les averses torrentielles qui survenaient chaque après- midi était véritablement très destinée à satisfaire et amender les amis du soleil, oui, le rayonnement de l'astre central exerçait une action si positive sur l'humeur et le physique que dès le 2ème jour de son arrivée, il s'était promené dans la capitale du protectorat, pieds nus, avec pour seul vêtement un tissu nouée autour des reins, ce n'était absolument pas conforme à la vérité, cependant on protégera à August Hanning Arte de l'accusation d'être un menteur et d'avoir attiré ses futurs visiteurs dans les mers du Sud, car il s'en trouverait plus d'un pour répondre à son appel en leur communiquant des faits mensongers et déformé Engel Hart ressentait tout à fait l'envie de se déshabiller et d'exposer sa peau à cette lumière qui réchauffait la mais il était, comme on l'a déjà dit, en cours de négociations pour acquérir une plantation avec un argent qu'il ne possédait pas et il était suffisamment pragmatique pour ne pas révélé immédiatement à toute la population de Herbert ce que ses convictions en matière d'habillement et d'alimentation, on ne concluait pas d'affaire avec des gens nu aux cheveux longs. \r\n\r\nLocuteur FS3 (00:19:57) [83%] :\r\nAffaire conclue pourtant August fidèlement arriver à ses fins, et le voici voguant allègrement vers l'île de ses rêves, Lille Kabakov. \r\n\r\nLocuteur MS6 (00:20:12) [84%] :\r\nLe soleil brillait comme il brillait la traversée sur la barque sa vapeur vers Millau qu'au fur rapide et sans intérêt. \r\n\r\nLocuteur MS1 (00:20:21) [85%] :\r\nà l'arrivée d'Engel Hart, un agent germano- russe fort peu causant, du nom de Botkine désignant du pouce canon et à voilà remontée sur le sable et l'informa que cette embarcation était à lui, et oui il en possédait même 3 2 indigènes se joignirent à eux on se taisait Engel Arte ont à ses sandales et ses chaussettes pris place sur le banc et d'une seule poussée on se rendit Aqaba comme la voile magnifiquement gonflé par le vendait des poissons volants accompagné le canoë décrivant bondissant des paraboles Engel Hart Goutal air salé de la mer, fit jouer ses gros orteil et se jouera en souriant d'abandonner les sandales au plus vite, au bout d'une bonne demi- heure les contours vers de son île apparurent à l'horizon, un des hommes pointe à son moignon dans cette direction, regarda par- dessus son épaule et offrir à l'occasion d'un sourire un aperçu de sa denture 2 rangées parfaite dedans aussi voir il n'y inséré être propriétaire d'une île sur laquelle la noix de coco, ça été est en pleine nature, la conscience d'Engel Hart n'en était pas encore totalement pénétré mais alors que l'embarcation du grand large aux eaux plus calmes transparente d'une petite baie dont la plage avait surgi comme par enchantement, bordée de majestueux palmier son coeur semi- tabac. \r\n\r\nLocuteur MS6 (00:21:56) [76%] :\r\n3 des comme un Moineau excités, Seigneur, pensa -t-il, tout cela était réellement à lui, tout cela sans exception. \r\nLa prise de possession de l'île cabas même par notre ami revêtait donc un aspect très différents en fonction de la manière dont on considérait le scénario et de l'identité de l'observateur du reste ce morcellement de la réalité était l'une des caractéristiques principales de l'époque où se déroule l'histoire d'un gala. \r\nLa modernité était né les écrivains se mettait soudain à rédiger des textes atomisé. \r\n\r\nLocuteur MS1 (00:22:48) [87%] :\r\nPour la première fois on jouait une musique stridente qui paraissait purement à tonal aux oreilles non éduqué dans le public perplexe et on la reproduisaient sur un support sonore, sans oublier l'invention du cinématographe, capable de restituer une autre réalité à l'identique dans une parfaite congruente temporel, comme s'il était possible d'extraire un morceau de présents et de le conserver pour l'éternité, sous forme d'images mouvantes entre les perforations d'une pellicule de cellules. \r\nTout cela m'intéressait nullement Engel Hart, qui était en train de se soustraire non seulement à l'émergence générale de la modernité mais aussi à tout ce que nous autres non gnostique décrivons comme le progrès comme hé bien oui, comme la civilisation Engel Hart effectué un pas décisif sur la plage de. \r\n\r\nLocuteur MS6 (00:23:46) [90%] :\r\nEn réalité, c'est un pas qui le ramenait vers la plus exquise barbares. \r\n\r\nLocuteur MS1 (00:24:14) [89%] :\r\nEngel Hart semble brusquement avoir vaincu sa crainte, la crainte de l'inconnu, la peur de manquer d'argent ou de nourriture, de ce que ses semblables pensait de lui la peur de paraître ridicule, la peur de la solitude, la peur de ne pas être aimés ou de se tromper tout cela s'était détaché de lui comme les vêtements qu'il ne portait plus ou n'arrivaient plus à porter car les pantalons et les chemises au cours de ces promenades sur la plage, il avait même pris l'habitude d'enlever son sa wrong tout d'abord avec hésitation puis avec de plus en plus de naturel lui apparaissait comme le symbole d'un monde dépassé depuis longtemps en bout de course, il vivait dans une parfaite isolé, d'ailleurs personne ne prêter la moindre attention à sa nudité depuis l'incident du porcelet on le respectait on le saluer aimablement quand on le rencontrait le matin dans la forêt et on le traitait comme un indigène il abritait effectivement le maintenant dans son jeune en compagnie du jeune ma Kelly il parcourt tout nu avec un simple sac sur l'épaule et l'enfant lui désigner les endroits qu'il considéré comme tabou, généralement des lieux où étaient enterrés les ancêtre ou bien certaines clairière il secouait les troncs velu des palmiers, jusqu'à ce qu'ils aient fait tomber suffisamment de fruits, on n'avait qu'à se baisser pour ramasser ses trésors lui montra comment se hisser sur le tronc jusqu'à la cime à l'aide d'une corde de coco enroulé autour du corps et là, en jouant habilement du couteau atteindre les délicieux fruits qu'on ne pouvait faire chuter en se bornant à secouer le trou à la tombée de la nuit, Engel Hart s'asseyaient avec ma sur le sol sableux de lutte et lui faisait la lecture avoir autre à la lumière d'une loupiote à l'huile de coco aussi et, bien que dans un 1er temps, l'enfant de compris presque rien, il écoutait attentivement la sonorité étrangère des mots auxquels les pages je touche tourner donner forme, par l'intermédiaire des lèvres en mouvement d'Engel Hart c'était une traduction allemande des grandes espérances, de Dickens et peu à peu le jeune insulaire semblait s'habituer à la langue inconnue et prendre goût à ces lectures du soir. \r\n\r\nLocuteur FS2 (00:27:49) [83%] :\r\nDu coup, si on la voit de Frédéric Lugan qui lisait donc quelques pages dim période le dernier roman de Christine carte traduit et édité par Phébus en même temps que vous ne nous avez pas dit c'est que j'imagine que cette épopée l'épopée de ce personnage Haengel Engel le une gueule quoi Albert alors à l'Angola n'est qu'un prétexte pour patientera c'est-à-dire les d'autres choses, on écoute la Wagner, Christophe a réalisé ces lectures avait choisi Wagner parce qu'on est en pleine montée au tournant du XXe siècle, d'un pangermanisme voilà très puissant, très fort. \r\n\r\nLocuteur FS3 (00:28:29) [87%] :\r\nCe que vraiment ce que justement Christian carte fustige et dénonce avec férocité, on l'entend bien dans dans sa langue et c'est vrai qu'il peut pas donc il il dénonce notamment l'impérialisme, le colonialisme le Totti à totalitarisme et il joue aussi attiré beaucoup de parallèles, notamment entre à August un certain Adolf un autre artiste empêcher et je cite le petit végétarien doté sous le nez d'une absurde brosse dans le noir, le Style de la que Christiane carte c'est donc un texte cousu à l'ironie à la provocation qui, à la sortie d'un d'imperium en a fait hurler certains qui sont allés jusqu'à des compagnies alors comparer Christian carte Céline allemand, lançant une violente polémique entre partisans et détracteurs de Kraft et à ce propos, je, je vous propose de retrouver l'éditeur de Phébus. \r\n\r\nLocuteur MT4 (00:29:29) [90%] :\r\nAlors moi j'ai toujours essayé de nous si je veux dire d'être relativement pudique sur le sujet, notamment avec lui, j'avais bien vu cette critique, je crois que c'était un article était paru dans Le Spiegeleer époque qui avait évoqué justement cette comparaison entre Céline et Kracht, j'avais vu aussi la défense qui avait été menée par un certain nombre d'écrivains et de critiques littéraires en disant notamment qu'il fallait pas confondre les opinions des personnages ou les opinions même d'un livre avec celle de son auteur, moi j'ai l'impression qu'étant donné l'ironie qu'il y a dans tous ses livres depuis le 1er jusqu'à celui -ci et dans celui -ci, c'est une ironie qui s'attache à des sujets tellement important est tellement sensible qui, évidemment, ça va peut provoquer un scandale quand elle est mal comprise, ou quand on veut, on veut mal à comprendre, moi j'ai le sentiment que dans toute sa carrière, il n'a plus que ce non pas forcément ce ou s'imperméabilité à ce genre de critiques, mais il doit vivre avec, c'est un écrivain qui peut pas faire autrement que de vivre avec parce que c'est l'une des grandes qualités des grandes caractéristiques de toute son oeuvre d'être justement entre 2 eaux, d'être dans cette ironie dans, vous appelez ça de la provocation, moi je dirais que c'est de la manipulation, oui, c'est-à-dire qu'il entraîne le lecteur justement dans des régions où il ne sait plus exactement quoi penser et quoi lire, ou il ne sait plus quoi penser de ce qu'il lit et c'est ça qui est très l'intéressant, mais moi j'ai jamais pris aucun des livres de Crescent rare que j'ai lu pour une quelconque défense ou l'illustration d'idéaux nauséabonde comme Céline a pu le faire, et puis après, certains vous dirait qu'il a de Céline, hein, il y a dans le sud, une Mort à crédit, puis le des pamphlets antisémites qui est pas tout à fait le même écrivain mais je trouve que dans une période, il est extrêmement au clair qu'il y a une forme de mise en garde aussi contre justement toutes ces idées totalitaires qui sont mises en scène dans le roman mais ironie qui s'exerce, mais aussi tout simplement la la façon dont le récit se construit et dont il aboutit à la fin, ne laisse aucune place au doute, il y a pas un seul moment où on peut, entre guillemets, accompagner viendra dans son épopée à moins justement de la compagnie comme un spectateur comme un écrivain en comme un documentariste oui, l'homme est fascinant, mais pas pour, entre guillemets, vivre avec lui, ou comme lui dans son mode de vie totalisant et et radical et et voilà, ça, c'est ça, c'est pas possible, je trouve que c'est une une forme de malhonnêteté, quand on veut le dire comme ça pour moi. \r\n\r\nLocuteur FS2 (00:32:23) [87%] :\r\nQui règle assez rapidement et intelligemment la la polémique qu'il a plu dans le. \r\n\r\nLocuteur FS3 (00:32:30) [90%] :\r\nEt dire aussi que la dans ces extraits, on vous a fait entendre le texte de Grard, j'ai évidemment choisi de parler de son installation de son arrivée sur l'île, je vous laisse à tous découvrir oui quand on va forcément grêle. \r\n\r\nLocuteur FS2 (00:32:47) [86%] :\r\nFermiers consécutive mais voilà de quelle manière et comment Christelle Grard s'empare de ce personnage, il m'béryllium donc traduit et tout à l'heure, ni à leur ont salué la qualité traduit par Corina et c'est par, paru aux éditions Phébus merci Marlène Métrailler reste on reste, on reste allemand mais avec une autre Allemagne celle de Beethoven et le Largo le 2ème mouvement de son 3ème concerto pour piano et orchestre Oliver ni de Reto piano et avec autour de lui, les membres de l'orchestre symphonique de Lucerne dirigés par James Garfield. \r\n"], "webPublicationDate": "2017-12-12T11:01:00Z", "program": {"href": "/programs/2AB538CF-EFFA-4B63-A091-02A932FAAC98", "id": "2AB538CF-EFFA-4B63-A091-02A932FAAC98", "name": "Versus-lire"}, "contributors": [{"function": "Auteur du texte", "name": "Kracht, Christian", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ahl, Nils", "role": "responsable du domaine étranger aux éditions Phébus", "type": "Participant"}, {"function": "Récitant/e", "name": "Lugon, Frédéric", "role": "comédien", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5C08EFAA-174F-4447-8A7E-0DA0C19C97E7", "internalArchiveId": "5C08EFAA-174F-4447-8A7E-0DA0C19C97E7", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - En attendant les baleines du Bitcoin", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Le bitcoin est entré avec cris et fracas lundi pour la première fois sur les marchés financiers. Depuis la récente fièvre de cette cryptomonnaie, les deux frères jumeaux, Tyler et Cameron Winkelvoss, sont les premiers milliardaires.\r\n\r\n* * Alter Eco - En attendant les baleines du Bitcoin  ((FREDERIC MAMAIS, en direct du Studio de Lausanne + 1 SON / natel ** 49))\r\n****7h24 sur La Première, c'est Alter Eco, avec vous Frédéric Mamaïs. \r\nLe bitcoin est entré avec cris et fracas hier pour la première fois sur les marchés financiers... \r\nDepuis la récente fièvre de cette crypto-monnaie... on parle beaucoup de deux frères jumeaux.  \r\nTyler et Cameron Winkelvoss.  célèbres pour leurs biceps et pour s'être fait rouler dans la farine par un gringalet au début des années 2000..\r\nVous les aviez vus dans « The Social Network », le biopic de David Fincher.\r\n  0'19'' SON ((EXTRAIT FACEBOOK ALTERECO))\r\nLes Winkelvoss, ces deux armoires à glace, fils à papa et champion d'aviron. Mark Zuckerberg leur aurait volé l'idée de Facebook. Ils obtiendront finalement pour 45 millions de dollars d'actions Facebook et 20 millions en liquides en guise de dédommagement.\r\n***RELANCE : Et justement, depuis, les Winkel-voss ont pris leur revanche. \r\nIls sont devenus les premiers milliardaires du Bitcoin au moment où le cours de la monnaie virtuelle a franchi les 10'000 dollars fin novembre. \r\nOui, car en 2013, ils investissent une partie de leur dédommagement, 11 millions de dollars, dans le bitcoin, à une période où il ne vaut presque rien. Les Winkelvoss lanceront également l'une des premières plateformes d'échange de bitcoins aux Etats-Unis. \r\n***RELANCE : David Fincher pourrait refaire un film, mais cette fois en les mettant en haut de l'affiche. \r\nA moins qu'entretemps, quelqu'un d'autre ne leur vole, à nouveau, la vedette d'un film consacré à la folle histoire du bitcoin. \r\nIl y a ce qu'on appelle en finance les baleines, de gros détenteurs discrets d'actifs financiers . \r\nEnviron un millier de personnes posséderaient actuellement 40% des bitcoins en circulation.\r\nLe 12 novembre dernier, quelqu'un a déplacé 25'000 bitcoins, d'une valeur de 159 millions de dollars. Les baleines peuvent aussi se déplacer en groupe.\r\n***RELANCE : Car beaucoup d'entre eux se connaissent, j'imagine.\r\nIls se côtoient, car ils ont commencé à investir dans le bitcoin en même temps. Et parce que le bitcoin n'est pas régulé comme d'autres produits financiers, rien n'empêche ces grands investisseurs de s'appeler et d'agir ensemble pour faire bouger le marché.\r\nAlors au moment où les frères Winkelvoss et leur sourire éblouissant refont surface.. Il se pourrait bien que des baleines préparent, en eau profonde, le prochain épisode qui fera trembler le cours du bitcoin.\r\nEn attendant les baleines du Bitcoin\r\nMERCI FREDERIC", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9164937", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - En attendant les baleines du Bitcoin", "Alter Eco (vidéo) - En attendant les baleines du Bitcoin", "Alter Eco - En attendant les baleines du Bitcoin / LME_2017-12-12T07:23:00_alter-eco", "Alter Eco - En attendant les baleines du Bitcoin / LME_2017-12-12T07:23:00_alter-eco"], "alternativeSummary": ["Le bitcoin est entré avec cris et fracas lundi pour la première fois sur les marchés financiers. Depuis la récente fièvre de cette cryptomonnaie, les deux frères jumeaux, Tyler et Cameron Winkelvoss, sont les premiers milliardaires.", "Le bitcoin est entré avec cris et fracas lundi pour la première fois sur les marchés financiers. Depuis la récente fièvre de cette cryptomonnaie, les deux frères jumeaux, Tyler et Cameron Winkelvoss, sont les premiers milliardaires.", "Le bitcoin est entré avec cris et fracas lundi pour la première fois sur les marchés financiers. Depuis la récente fièvre de cette cryptomonnaie, les deux frères jumeaux, Tyler et Cameron Winkelvoss, sont les premiers milliardaires."], "variantIds": ["ece-9142284", "ece-9142259"], "isOnline": true, "lastModifiedDate": "2017-12-20T10:48:33Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nEnquête sur la première, c'est lors d'Alter Éco, avec vous, Frédéric Mamaïs, le bitcoin est entré avec cris et fracas hier pour la première fois sur les marchés financiers depuis la récente fièvre de cette crypto- monnaie on parle beaucoup de 2 frères jumeaux, Frédéric. \r\n\r\nLocuteur MS2 (00:00:14) [92%] :\r\nOui, Tiger et Cameron Winkelvoss célèbres pour leurs biceps et pour s'être fait rouler dans la farine par un gringalet au début des années 2000, vous les aviez vus c'est le frère dans Sochaux Network, le biopic de David Fincher. \r\n\r\nLocuteur FS3 (00:00:27) [79%] :\r\nQui dit très bien, pas loin des millions de dollars 8 millions qu'il a volé notre site, ils disent qu'on a volé Facebook c'est salut messieurs si vous étiez vraiment les autorités Scott vous s'orienter vers quelque chose. \r\n\r\nLocuteur MS2 (00:00:38) [92%] :\r\nQuel donc ces 2 armoires à glace, fils à papa et champion d'aviron, Marc Zuckerberg leur aurait volé l'idée de Facebook, ils obtiendront finalement pour 45 millions $ d'actions Facebook et 20 millions en liquides en guise de dédommagement et, depuis, Frédéric les Winklevoss ont pris leur revanche quand même ben oui, ils sont devenus les premiers milliardaires du web du web une pardon au moment où le cours de la monnaie virtuelle a franchi les 10000 dollars fin novembre, oui, car en 2013, ils investissent une partie de leur dédommagement 11 millions d'dollars dans le bitcoin une à une période où il ne vaut presque rien Winkelvoss lanceront également l'une des premières plateformes d'échange de bitcoins une aux États-Unis, on pourrait donc refaire un film, mais cette fois en les mettant en haut de la fiche oui, à moins qu'entre temps quelqu'un d'autre ne leur vole à nouveau la vedette de cette folle histoire du Bitcoin une parce qu'il y a ce qu'on appelle en finance des baleines de gros détenteurs discrets d'actifs financiers, environ un millier de personnes posséderaient actuellement 40 pourcent des bitcoins une en circulation le 12 novembre dernier, quelqu'un a déplacé de 25000 bits d'une valeur de 159 millions de dollars et les baleines peuvent aussi se déplacer en gros. \r\n\r\nLocuteur FS1 (00:01:44) [86%] :\r\nParce que, entre eux, ils se reconnaissent, ils se connaissent, j'imagine. \r\n\r\nLocuteur MS2 (00:01:47) [93%] :\r\nLà où ils se côtoient, ils ont commencé à investir dans le bitcoin une en même temps et parce que le vide quand n'est pas régulé, comme d'autres produits financiers mais rien n'empêche ces grands investisseurs de s'appeler et d'agir ensemble pour faire bouger le marché alors au moment où les frères Winkelvoss et leur sourire Colgate se refont surface, il se pourrait bien que des baleines préparent on nous profonde le prochain épisode qui fera trembler le cours du bitcoin. \r\n\r\nLocuteur FS1 (00:02:08) [96%] :\r\nEn attendant, les baleines du Bitcoin c'était votre chronique économique merci beaucoup Frédéric. \r\n"], "webPublicationDate": "2017-12-12T08:38:13Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F43A256-B7A1-4A54-B416-2857750AB3CA", "internalArchiveId": "7F43A256-B7A1-4A54-B416-2857750AB3CA", "source": "siranau", "mediaType": "audio", "title": "La vieille merde : Sonic Youth - Youth Against Fascism", "publicationDate": "2017-12-12T00:00:00Z", "summary": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "durationSec": 381, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142413", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La vieille merde : Sonic Youth - Youth Against Fascism / PNY_2017-12-12T10:33:38_la-vieille-merde-sonic-youth-youth-again", "Pony Express du 12.12.2017"], "alternativeSummary": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "variantIds": ["ece-9142413"], "isOnline": true, "lastModifiedDate": "2017-12-20T11:34:33Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [80%] :\r\nVoilà, c'est, c'est c'est et à Cap d'la vieille merde, peut-être en 1992 le partout grâce au Seattle Sound ce coup de projecteur permet de propulser sur le devant de la scène sur MTV et dans les tee-shirts des groupes indépendants et avant- gardiste qui jusqu'alors étaient restés dans la pénombre de l'homme, de grandes Sonic Youth s'fait partie de ces non, alors ils sont pas vraiment à proprement parler des inconnus dans le monde de la musique alternative, ils ont suffisamment gros pour avoir signé en 1990 un contrat pour 5 album avec des fans record de ce groupe est le 1er de ses albums, il sera suivi en 1992 par d'orties le plus gros succès du groupe de New York pour produire Derty : ce n'est que cet appel aboutit juive, le producteur de 9 heures manque de Nirvana, à qui ils envoient des démons ses premières versions des titres de Darty sont plutôt longue déstructuré avec un étalage de instru dissonante, pour faire court, c'est du pur ce Nicklaus. \r\n\r\nLocuteur FS2 (00:01:08) [86%] :\r\nTout de suite rencontre alors les choses en main, il recentre le propos des titres met la pression pour dégager une structure mélodique accrocheuse, tout en gardant ce qui fait l'identité de ce Nicklaus, c'est-à-dire une bonne grosse dose de Neuilly musique Derty parle de l'assassinat d'un ami du groupe Djoko l'de Marylin Monroe de harcèlement sexuel, le top model en maillot de bain de crème brûlée et de fâcher isme il Hoefkens jamais et le 2ème single issu de l'album mais il marche moins bien que son prédécesseur 20 heures 50 et son successeur, Julien Clerc in c'est dommage parce que sur ce titre, il y a la guitare un invité Yann Mac et le leader du groupe ne reflète et aussi du groupe faut Gatti à la tête du mouvement hardcore de Washington. \r\nEt s'il y a un titre sur lequel devaient figurer il a ne grand chantre de la non- violence, de l'antifascisme du végétarisme, c'était bien sûr celui -là il aux Against la jeunesse contre le fascisme, c'est un souvenir qu'il y a 25 ans, les groupes, n'hésitez pas à s'en prendre directement au néo- nazis au caca aux créationnistes et à Pourtalès interdit été d'States lui- même à l'époque, c'était de George Bush père, qui avait d'initier la 1ère guerre en Irak, et je cite les paroles du morceau, le président c'est un connard de porc belliqueux, fin de citation : tout ça c'est peut-être avant qu'on ne pense à régler les problèmes et combattre l'obscurantisme à coup de tweets bien protégé derrière un écran d'ordinateur ou de smartphones et sur ce plan, je crois qu'on peut le dire clairement, c'était mieux avant. \r\nVoilà, j'espère que vous avez les aurait bien nettoyé par ce morceau c'était You Seguin chez Sonic Youth s'en 1992 il y a donc 25 ans, sur l'album d'orties la. \r\n"], "webPublicationDate": "2017-12-12T10:02:17Z", "program": {"href": "/programs/6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "id": "6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "name": "Vieille merde (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19CEE824-A15C-4F2F-8A8F-4524184CA56F", "internalArchiveId": "19CEE824-A15C-4F2F-8A8F-4524184CA56F", "source": "siranau", "mediaType": "audio", "title": "Protestations mexicaines contre la loi de sécurité intérieure qui accorde un rôle prépondérant à l'armée", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Les Mexicains protestent contre la loi de sécurité intérieure accordant un rôle prépondérant à l'armée supposée veiller à la sécurité publique et lutter contre le crime organisé. Au lieu d'assurer la sécurité, les militaires auraient contribué à augmenter la violence et commis d'innombrables abus contre la population civile.\r\n\r\n* * Les Mexicains protestent contre la loi de sécurité intérieure accordant un rôle prépondérant à l'armée supposée veiller à la sécurité publique et lutter contre le crime organisé. Au lieu d'assurer la sécurité, les militaires auraient contribué à augmenter la violence et commis d'innombrables abus contre la population civile.", "durationSec": 319, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142188", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Protestations mexicaines contre la loi de sécurité intérieure qui accorde un rôle prépondérant à l'armée / TUM_2017-12-12T08:22:00_sequence-3", "Tout un monde du 12.12.2017"], "alternativeSummary": ["Les Mexicains protestent contre la loi de sécurité intérieure accordant un rôle prépondérant à l'armée supposée veiller à la sécurité publique et lutter contre le crime organisé. Au lieu d'assurer la sécurité, les militaires auraient contribué à augmenter la violence et commis d’innombrables abus contre la population civile."], "variantIds": ["ece-9142188"], "isOnline": true, "lastModifiedDate": "2017-12-20T11:45:59Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nJ'aimerais bien qu'elle n'ont, tout ça n'arrive pas là, c'est la. \r\n\r\nLocuteur MS2 (00:00:08) [94%] :\r\nC'est l'extrait d'une vidéo lancés au Mexique par des acteurs, des personnalités opposées à la loi sur la sécurité intérieure, ce projet confié aux militaires, la mission de veiller à la sécurité publique et de lutter contre le Crime organisé, surtout les cartels de la drogue, mais au lieu d'assurer la sécurité, les militaires auraient en fait contribué à augmenter la violence et commis d'innombrables abus, c'est en tout cas ce que dénoncent les organisations de défense des droits civils, qui parle d'une volonté de militariser le pays alors ce projet de loi, porté par le parti du président Nieto est sur le point d'être adoptée par les législateurs Emmanuelle Steels, vous êtes à Mexico, en fait, la question qui se pose aujourd'hui c'est : faut -il continuer à utiliser les militaires pour lutter contre les cartels. \r\n\r\nLocuteur MS3 (00:00:47) [92%] :\r\nExactement, c'est la question centrale parce que cette loi de sécurité intérieure régularise normalise, une situation qui avait été décrite comme exceptionnelle, il y a un peu plus 10 ans lorsque le président Felipe Calderon avait déployé massivement les militaires à travers le pays à la fin de l'année 2006, c'était pour rétablir la sécurité et pour affronter la puissance de feu des cartels, alors que la police apparaissait en situation d'infériorité face à des organisations criminelles, lourdement armés, c'était donc d'abord une mesure d'urgence qui a fini par s'installer dans le pays et qui 11 ans plus tard, avec le président Enrique peignait est assumée comme un état de fait par les autorités, on continue de dire qu'il n'y a pas de force publique capable d'assumer ces tâches autres que l'armée alors hier devant le Sénat mexicain, le gouverneur d'une des régions les plus violents du pays, l'État du Guerrero disait chez nous, nous avons besoin de. \r\nEn substance ce que disait Hector à Studio ce gouverneur c'est les militaires sont respectueux de la population, ce sont les criminels qui viole les droits de l'homme. \r\n\r\nLocuteur MS2 (00:01:52) [86%] :\r\nAh et positions radicalement différente de celles des organisations de défense des droits de l'homme qui dit elle que le Mexique est entré dans une logique de guerre. \r\n\r\nLocuteur MS3 (00:01:59) [94%] :\r\nOui, parce qu'on ne parle plus d'organisations criminelles, on parle d'ennemis et puis les opérations qui sont menées contre les cartels ne sont pas des opérations policières durant lesquelles on arrête des suspects, mais des opérations militaires ou on élimine un ennemi en mitraillant une maison en liquidant 10 personnes par exemple, comme on l'a vu récemment les critiques à cette loi et elles sont nombreuses, ne viennent pas seulement des organisations civiles mais aussi de la Commission nationale des droits de l'homme, un organisme officiel et puis aussi, elles sont relayées par le Haut Commissariat des Nations unies pour les droits de l'homme qui a alerté des dangers de cette mesure et qui exhorte les législateurs mexicains à ne pas l'approuver alors que disent les opposants à la loi en 11 ans de présence sur le terrain, les militaires n'ont pas rempli leur mission, bien au contraire, la violence a augmenté le taux d'homicides s'est multiplié par 3, il y a 50000 militaires qui sont déployés sur plus de la moitié du territoire et les plaintes contre l'armée pour disparitions, exécutions arbitraires, tortures ont explosé depuis 2006 et la responsabilité des militaires et démontré dans plusieurs cas, et le problème, c'est que l'armée ne rend pas de comptes, on écoute Santiago Aguirre et du centre Miguel Agustín Pro, une organisation de défense des droits humains. \r\n\r\nLocuteur MS4 (00:03:09) [90%] :\r\nLa même dans les même thème mais qui peut même malheureusement au Mexique il y a une longue tradition qui veut que l'armée ne rendent de comptes à personne, c'est un pouvoir qui ne se soumet pas aux autorités civiles lorsque les militaires commettent des actes de corruption ou des violations des droits de l'homme, ils sont protégés et leurs avis sont trop rarement punis, c'est pourquoi nous pensons que cette loi qui maintient la participation des militaires dans les opérations de sécurité publique va déboucher sur davantage de violence et le risque que les violations des droits humains ne diminue pas vécu ce monothéisme oui. \r\n\r\nLocuteur MS2 (00:03:40) [91%] :\r\nMais alors, ceux qui critiquent cette loi qu'est -ce qu'il propose à la place des militaires pour contenir la violence des cartels. \r\n\r\nLocuteur MS3 (00:03:45) [92%] :\r\nEh bien c'est très simple, ils disent : nous voulons des policiers, les autorités affirment que la police n'est pas prête, qu'il y a des problèmes de corruption, mais en attendant, comme le soulignent les organisations civiles le budget des forces armées s'est multiplié par 3 en 10 ans alors que la police, elle est à peine renforcée, les opposants à la loi, accuse le gouvernement d'exploiter la peur de la population et il plaide pour une réhabilitation des forces de sécurité civile et pour le renforcement des enquêtes pour lutter contre le Crime organisé, on écoute la et d'année gratté les spécialistes du système judiciaire mexicain auprès du World Justice Project, c'est une organisation américaine. \r\n\r\nLocuteur FS5 (00:04:22) [85%] :\r\nEst -ce que le enfin quand effectivement comme si c'est un corps policiers professionnels, spécialisé dans les enquêtes sur les réseaux financiers et les structures criminelles complexes dans le cas du narcotrafic la lutte au corps à corps avec les criminels sur le terrain, je n'y crois pas, car ceux qui se battent, sont éliminés et puis remplacé par d'autres au sein des cartels par raconte les réseaux financiers du Crime organisé sont des structures qui sont essentiels : l'ex- difficilement remplaçable extrêmement rentable, la lutte contre le Crime organisé, devrait donc passer par des enquêtes sophistiqués qui comprennent ces réseaux et non pas par la force brute et locaux le sabre l'. \r\n\r\nLocuteur MS3 (00:04:59) [94%] :\r\nPourquoi maintenir une stratégie qui nous a menés en enfer, c'est donc la question posée aux législateurs mexicains par la société civile qui s'oppose à la loi de sécurité intérieure l'aura d'ailleurs une grande manifestation contre cette loi aujourd'hui à Mexico devant le Sénat. \r\n\r\nLocuteur MS2 (00:05:14) [94%] :\r\nEmmanuelle Steels notre correspondante au Mexique, c'est la fin de sa tête. \r\n"], "webPublicationDate": "2017-12-12T08:19:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-09F5A4B8-CA56-4222-91E6-509B4EFFE546", "internalArchiveId": "09F5A4B8-CA56-4222-91E6-509B4EFFE546", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Quand l'or blanc pose problème", "publicationDate": "2017-12-12T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Quand l'or blanc pose problème (L'histoire du jour) ***5h07\r\nC'est blanc.\r\nça tombe du ciel.\r\nsous forme de flocon...\r\nC'est l'histoire de...la neige.\r\nEt quand il en tombe beaucoup d'un coup...ça pose problème...\r\n   story 1\r\nexceptionnelle...\r\nCe spécialiste de l'or blanc confirme...\r\n  story 2 \r\nUn épisode exceptionnel et inédit...nous expliquait Pierre Huguenin hier dans le 19h30..\r\nUn épisode qui a commencé dimanche matin...\r\navec des bouchons sur la routes...\r\npuis sur le rail...\r\net tout n'était pas terminé hier matin à 7h...\r\nau moment où Alexandre Habay faisait le point...\r\n  stoy 3\r\nau total...plus de 2 mille voitures auront été bloquées sur l'autouroute entre Aigle et St-Maurice...dimanche...un tronçon fermé pendant 4 heures et demi...\r\net 400 personnes auraont donc passé une bonne partie de la nuit à Bex dans un collège...\r\nCe n'est qu'hier sur le coup de midi et demi...\r\nque les choses rentraient gentiment dans l'ordre.\r\nle train bloqué juste avant Bex était dégagé...la 2ème voix aussi...\r\nmais des suppressions de trains étaient prévus jusqu'en soirée...\r\nLes CFF ont-ils oubliés ce qu'était la neige? les pendulaires ont-ils du soucis à se faire? \r\nRéponse de leur porte-parole des CFF...\r\nCorinne Duplicker...\r\n  story 4\r\nExceptionnel...\r\nmême son de cloche du côté du chef du service valaisan de la mobilité. \r\nLorsqu'on lui demande si les autorités ont perdu l'habitude de faire face à la neige? \r\nVincent Pellissier répond: Non! au contraire...\r\n  stroy 5\r\nla patience reste donc la mère des vertues...\r\nEn attendant les prochains flocons...\r\nIl faut évacuer la neige poussée sur les côtés...\r\nA Sion l'opération devait débuter hier soir et durer 4 nuits...\r\nEt devinez comment elle s'appelle? \r\nopération \"Blanche-neige\".\r\nRoland Rossier responsable voirie et voies de circulation à Sion.\r\ndans le 19h30. \r\n  story 6\r\nl'eau...c'est en aval...en amont...le risque désormais ce sont les avalanches...\r\nIl est élevé...de niveau 4 sur 5 pour l'ensemble du Valais romand et la rive droite du Rhône dans le Haut-Valais. \r\nRien d'exceptionnel, à ce chapitre là...mais rare quand même...\r\nC'est en forêt que le risque est le plus marqué...puisque la neige va devenir lourde..des arbres pourraient céder...\r\névitez donc de vous y ballader...\r\nmais les agglomération elles ne sont pas touchées...\r\net puis le passé nous amène parfois à relativiser...\r\nIl y a eu Sion 2017.\r\nIl y avait eu Genève et Lausanne 1985.\r\nces genevois s'en souviennent...dans cette archive internet. \r\n  story 7\r\nah...l'hiver...\r\nun hiver où l'on skiait au bord du lac...et en bas du Petit Chêne...\r\non y reviendra en image dans une heure...\r\n((vive le vent vive le vent)", "durationSec": 320, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142229", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour – Quand l'or blanc pose problème / LMA_2017-12-12T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 12.12.2017"], "variantIds": ["ece-9142229"], "isOnline": true, "lastModifiedDate": "2017-12-19T16:51:20Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n5 heures cet blond ça tombe du ciel, sous forme de flocon, c'est l'histoire de la neige et quand il en tombe beaucoup d'un coup, hé bien, ça pose problème. \r\n\r\nLocuteur MS2 (00:00:09) [83%] :\r\nAutoroute fermée accident ligne de chemin de fer paralysé la neige a semé le chaos hier dans les transports helvétique en Valais, certains passagers de trains n'ont pu rentrer chez eux qu'à 2 heures du matin et la lumière reste coupée ce matin entre centristes et le messieurs bonsoir, un record absolu a été atteint à Sion il n'était jamais tombé autant en si peu de temps depuis mesure est prise 71 ce soir, nous allons les effets tout ce neige exceptionnel. \r\n\r\nLocuteur FS1 (00:00:35) [91%] :\r\nExceptionnel ce spécialiste de l'or blanc confirme. \r\n\r\nLocuteur MS2 (00:00:39) [92%] :\r\nC'est quelque chose qui n'a jamais été vus depuis les mesures à Sion et c'est quelque chose qui a très peu de chances de sans produire dans les années qui viennent. \r\n\r\nLocuteur FS1 (00:00:47) [91%] :\r\nExceptionnel donc inédit, ensuite, c'est ce que nous, expliquait Pierre Huguenin hier dans le 19 30, un épisode qui a donc commencé dimanche matin avec des bouchons sur les routes, puis sur le rail et tout n'était pas terminé hier matin à 7 heures au moment où Alexandre Habay, faisait le point. \r\n\r\nLocuteur MS3 (00:01:03) [94%] :\r\nUne fin de week- end s'est transformé en véritable galère pour de nombreux romans ainsi 400 passagers d'un train circulant entre Brigue et Lausanne ont été bloquées vers 16 heures 40 entre B règle, il a fallu l'intervention de la police et de la protection civile pour les évacuer, après 5 heures d'attente, aucun train n'a pu circuler hier soir sur ce tronçon, et puis dans le canton de Fribourg 18 trains régionaux ont été supprimés dans l'après- midi, situation chaotique et dangereux également sur les routes plusieurs dizaines d'accidentés des signalés par les polices cantonales dans tout le pays, de nombreuses embardées ont marqué la matinée sur l'autoroute entre Genève et Vevey et une situation particulièrement critique dans le Chablais l'autoroute A9 a été fermée en fin de journée, entre Aigle et Saint-Maurice avec à la clé, des dizaines d'automobilistes coincés certains plusieurs heures les routes secondaires également étaient difficilement praticables dans la région, en raison des congères et des véhicules en panne. \r\n\r\nLocuteur FS1 (00:01:54) [92%] :\r\nAu total ce sont plus de 2000 voitures qui auront été bloquées sur l'autoroute entre Aigle et Saint-Maurice, dimanche 5 et sur le coup de midi et demi que les choses rentraient gentiment dans l'ordre hier le train bloqué juste avant était dégagé la 2ème voie CFF aussi mais des suppressions de trains étaient prévus jusqu'en soirée hier alors, les CFF ont -ils oublié que, parfois, en Suisse, l'hiver il neige les pendulaires ont -ils du souci à se faire, réponse de la porte- parole des CFF Caroline dupliquer. \r\n\r\nLocuteur FT4 (00:02:22) [90%] :\r\nAlors écoutez ce qu'il faut voir quand même les circonstances étaient exceptionnelles gère tentant de les voir que que la route était bloqué, ce qui est quand même rare, on va mettre évidemment tout ce qui tourne, on va faire tout notre possible pour que ça ne se répète pas, j'ai maintenant, plus on est averti, donc on est d'autant plus à l'affût et je pense que non, ça ne se répétera pas, quelque chose comme ça changé, c'était vraiment quelque chose d'exceptionnel. \r\n\r\nLocuteur FS1 (00:02:47) [92%] :\r\nEt lorsqu'on demande au chef du service valaisan de la mobilité, si les autorités ont perdu l'habitude de faire face à la neige, Vincent Pellissier, répond non, bien au contraire. \r\n\r\nLocuteur MS5 (00:02:57) [88%] :\r\nParce qu'on a vécu la nuit passée par exemple sur l'axe ferroviaire, la ligne du simple en était cumulé avec les problématiques, donc on n'a pas pu mettre en place une solution alternative de bus de remplacement entre Villeneuve et Aigle, par exemple, donc évidemment mais tout le monde était bloqué, il y avait plus moyen de passer, ni sur la route lundi sur train on a aussi une période de redoux, il fait, il fait meilleur il a, il a pu un petit peu, on sent que ça fond, mais évidemment sur le sur le Chablais Vaudois en particulier toujours beaucoup de vent qui soulève le ballast et puis qui qui tape qui fait que les rames sont difficiles à faire passer vite. \r\n\r\nLocuteur FS1 (00:03:27) [90%] :\r\nEt en attendant les prochains flocons, hé bien il faut bien pousser la neige sur les côtés à Sion, l'opération évacuation devait débuter hier soir et durer 4 nuits et devinez comment elle s'appelle opération Blanche Neige Roland Rossier responsable voirie et voies de circulation à Sion. \r\n\r\nLocuteur MS6 (00:03:44) [91%] :\r\nCette neige, elle sur les sur les camions et puis allé déverser une partie sur des sur des zones de stockage et puis une autre partie est versée par dans le Rhône avec le redoux qu'on a, on essaye de pas de pas mettre de sel donc comme ça, la neige est plus ou moins propres, donc on peut quand même là c'est tolérable, a rejeté dans dans le cours d'eau. \r\n\r\nLocuteur FS1 (00:04:06) [94%] :\r\nL'eau c'est en aval en amont le risque désormais ce sont les avalanches, le risque est élevé de niveau 4 sur 5 pour l'ensemble du Valais Romand et la rive droite du Rhône dans le Haut-Valais c'est en forêt que le risque le plus marqué, puisque la neige va devenir lourde et des arbres pourraient tomber, évitez donc de vous y ballader mais les agglomération, elles ne sont pas touchées par ce risque et puis le passé nous amène parfois à relativiser : il y a eu Sion 2017 il y avait eu, Genève et Lausanne, 1985 ces voient se souviennent de cette archive internet. \r\n\r\nLocuteur FS7 (00:04:41) [91%] :\r\nLe dimanche matin, j'ai regardé dehors, c'était magnifique, il y avait plus de 60 centimètres de neige, un beau matin, je n'ai plus entendu le bruit dans la ville, on n'arrivait plus à retrouver une voiture. \r\n\r\nLocuteur MS2 (00:04:54) [79%] :\r\nLe 1er tram qui a sorti a déraillé à Plainpalais à cause de ça ennuie a été repris par quand ils sortaient c'était terminé. \r\n\r\nLocuteur FS7 (00:05:12) [93%] :\r\nVers l'hiver 1985 l'hiver 2017 on en reparle en images dans notre chronique si la photo est bonne à 6 heures 13. \r\n"], "webPublicationDate": "2017-12-12T06:16:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE84AAE0-96B7-43F5-8DED-9E2EAE9E3610", "internalArchiveId": "DE84AAE0-96B7-43F5-8DED-9E2EAE9E3610", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Ulrich Schädler, directeur du Musée du Jeu à La Tour-de-Peilz", "publicationDate": "2017-12-12T00:00:00Z", "summary": "\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Ulrich Schädler, directeur du Musée du Jeu à La Tour-de-Peilz (6H15 INVITE 12.12 U.SCHAEDLER)  MARDI 12 DECEMBRE\r\nULRICH SCHAEDLER\r\nDirecteur du Musée du Jeu\r\nla Tour de Peilz\r\n** 79\r\nDIR ST LSN\r\nVient en voiture\r\nMusique: Joni Mitchell, you turn me on I am a radio\r\nPhoto: ok\r\nTITRE WEB: L'invité du 5-6h30 est Ulrich Schaedler directeur du musée suisse du jeu à la Tour-de-Peilz.\r\n*********************\r\n*****************************\r\n****6h15...\r\nNotre invité travaille au milieu des jeux...\r\nIl dirige depuis 15 ans le musée suisse du Jeu à la Tour de Peilz.\r\nUlrich Schaedler...nous accompagne depuis une demi-heure...\r\n-En matière de jeu...qu'est-ce qu'on va trouver sous le sapin cette année à Noël? la tendance?\r\ntendance cette année ce sont les jeux à énigme, type escape room. Ca existe en vrai (ces espaces clos ou plusieurs personnes doivent résoudre une énigme dans un temps limité pour pouvoir sortir, plusieurs à Lausanne et en Suisse)et les éditeurs de jeu l'ont repris sur un plateau. Les jeux reflètent ce qui a du succès..ex il y a qq années les sudokus sont arrivés et on a vu débarquer des dizaines d ejeux basés sur les sudokus...les éditeurs sortent des jeux qui simulent ce qui marche bien dans la vraie vie.\r\n-la vrai vie inspire le jeu/dicte tendances et pas le contraire?\r\n-On est dans l'expérience (comme pour tourisme/nourriture)? la logique?\r\n-Noël, période clé pour les éditeurs de jeux ? pourcentage chiffre affaire combien?\r\n-les jeux sont immortels, résistent au numérique? comment on l'explique? \r\nChaque année entre 500 et 1000 nouveaux jeux snt présentés à Essen (en All en octobre, plus grande foire mondiale du jeu), mais la plupart sont vendus par des petits éditeurs.\r\n-petit éditeur survivent ou vive? \r\n-y compris les jeux de société type monopoly ?\r\ndepuis toujours jeux tradi existent, mais depuis 40 ans, marché en hausse.\r\nJeux de plateau, coopératifs. Monopoly jeu le plus vendu dans le monde (mais existe depuis 80 ans)\r\n-meilleures ventes ces dernières années?\r\nCes dernières années, gros succès avec Les colons de catane, Carcassonne.\r\n-le côté historique, aventure?\r\n-donc le numérique ne tue pas jeu et le jeu vidéo, le pokemon go non plus?\r\n-un monopoly dimension historique/fédère générations?\r\n-on a encore pluS besoin de jouer aujourd'hui? l'homme a besoin du jeu de sté, un moment ou on déconnecte? pas de téléphone dans escape room?\r\n-Un problème en Suisse l'accès à des jeux différents ?\r\ndeux pbs, faible réseau de commerces de jeu, les grandes surfaces collaborent surtout avec grands éditeurs de jeu, et puis trouver des jeux traduits en français, car les éditeurs privilégient les jeux en allemand pour la Suisse ou bien la France pour les jeuxs en français.\r\n-ces dernières années jeu 100% suisses, édités par rts entre autre qi, histoire suisse...diffusion limitée? pas rentable?\r\n-Le/les jeux les plus vendus dans le monde ?\r\nCartes à jouer et échecs, et sinon jeux de plateau type Monopoly.\r\n-Actualité du musée? prochaine expo?\r\n(fait aquisition aux enchères d'un trésor, unique au monde table de jeu greque de 600 an avant jc, tremblé de tout votre corps quand appris que remporté la mise) \r\n-15 ans que vous y êtes...qu'est-ce que vous avez changé?\r\nOn l'a ouvert à la recherche, mais aussi au public, mis en place une plate-forme avec toutes sortes d'activités autour du jeu, le musée va aussi dehors à la rencontre du public. Idée directrice : dialogue avec les visiteurs. Echanges, collaborations avec d'autres musées, expos temporaires. Ex . des visiteurs nous donnent des idées, nous proposent d'exposer un jeu, de créer une thématique..\r\n((-Fréquentation ? Musées du jeu existent ailleurs ?\r\n-Vous donnez aussi des conférences autour du Jeu un peu partout en Europe ?))\r\nSPORTS:\r\nComme jeu soupape de décompression/opium du peuple?\r\nRELIGIONS:\r\nJESUS JOUAIT, JEU DANS LA BIBLE?", "durationSec": 269, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142233", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Ulrich Schädler, directeur du Musée du Jeu à La Tour-de-Peilz / LMA_2017-12-12T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 12.12.2017"], "variantIds": ["ece-9142233"], "isOnline": true, "lastModifiedDate": "2017-12-20T06:37:53Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nOn arrive, c'est leur directeur du musée suisse du vieux à la Tour de paix, vous êtes notre invité ce matin, expert du jeu de l'histoire des Jeux, la neige, les bonhommes de neige, des batailles de neige est -ce que c'est quelque chose auquel on a joué de tous temps. \r\n\r\nLocuteur MS2 (00:00:14) [89%] :\r\nJe pense que oui, je pense que oui, mais certains, ce qui est certain aussi que sur certains, nous n'avons pas de trace n'est -ce pas qui de Douala, la bataille de neige ne laisse pas de c'est un c'est instinctif à laisse même pas de trace ici chez nous, aujourd'hui donc, après 2 1000 ans, on peut pas savoir n'est -ce pas si les gens jouer à la bataille avec des boules de neige. \r\n\r\nLocuteur FS1 (00:00:38) [91%] :\r\nOn pourra peut-être voir des images dans le livre, si jamais, ce qui laisse des traces, par contre, ce sont les jeux que l'on va emballer à Noël poser sous le sapin à quelles sont les tendances cette année. \r\n\r\nLocuteur MS2 (00:00:51) [85%] :\r\nAlors une tendance : d'abord il faut dire que le marché des jeux dits traditionnels n'est -ce pas de de plateau stable et extrêmement riche, extrêmement dynamique, avec une grande diversité et variété de jeu qui se qui qui se trouve l'Espagne nouveautés chaque année, oui, des centaines de nouveautés chaque année déjà, et de toutes sortes n'est -ce pas il y a des petits jeux de hasard, il y a des grands jeux très grande plutôt complexe, il y a des jeunes qui dure, qui dure 10 minutes n'est -ce pas il y a d'autres qui durent des semaines tant qu'il y a, il y a vraiment de tout, aujourd'hui, on observe une petite tendance pour les une prédilection pour les jeux plutôt coopératifs et de, de, de mystère je dirais ce qui éprouvent comme les briques exactement il y a plusieurs plusieurs jeux sur le marché, sur la base de de, et ce qui est pour nous, n'est-ce-pas, dans lesquels on est entré exactement Les en était maintenant, maintenant on a, on a créé des jeux de plateau, les jeux de table de 2 sur ce type compare, exemple la série excite des Space cow Boys paraît. \r\n\r\nLocuteur FS1 (00:02:06) [85%] :\r\nSont des ou l'union fait la force finalement d'objet de coopérer pour s'en sortir avec ça. \r\n\r\nLocuteur MS2 (00:02:12) [85%] :\r\nComment il faut faut coopérer pour pour résoudre l'énigme n'est -ce pas ensemble et c'est un peu une tendance qu'on a qu'on a maintenant certains de ces jeux sont effectivement aussi des jeux Wanchope, c'est-à-dire en fait, on achète la la boîte en jouant à ce jeu là, j'ai pas parce qu'on peut pendant, pendant qu'on le joue, il faut carrément usé ou détruire le matériel, donc on s'est senti ne coûte pas trop cher, mais armée mais on peut, on peut quand même de jouer que, une fois n'est -ce pas une fois, on arrose ou roseaux lu le le problème voilà, ça n'a plus d'intérêt j'ai. \r\n\r\nLocuteur FS1 (00:02:49) [88%] :\r\nPère et sa blonde pas très, pas très écolo peut-être. \r\n\r\nLocuteur MS2 (00:02:53) [81%] :\r\nOui mais par exemple les jeux excités, sont devenues ont été primés Jeu de l'année, l'année passée, passer par exemple, alors ce sont des excellents jeux. \r\n\r\nLocuteur FS1 (00:03:02) [87%] :\r\nC'est la revue 18 beaucoup de nouveautés chaque année et jusqu'à 500 je crois, c'est mon plus plus, on voit que le jeune n'est pas mort que le numérique ne l'a pas tué alors. \r\n\r\nLocuteur MS2 (00:03:14) [86%] :\r\nNon, pas du tout, pas du tout le le marché des jeux dits traditionnels est en croissance depuis 30 ans était toujours en croissance et en aujourd'hui il est devenu très très dynamique, il y a d'autres marchés qui se sont ouverts au civil n'est -ce pas le l'de l'Europe, par exemple le marché en France, c'est évoluer beaucoup dans les derniers 10 15 ans aussi notre par exemple au musée, ce sujet nous organisons avec Sébastien approchant de Gameblog ce chaque année la rencontre Suisse les créateurs de jeux, on a pu observer pendant les les 10 15 ans qu'on fait ça, comment s'est professionnalisé aussi cette rencontre d'en tant que aussi en Suisse, il y a des choses qui s'est voulu en France aussi, voilà c'est c'est plus tellement concentrés sur l'Allemagne et comme encore il y a 20 ans. \r\n\r\nLocuteur FS1 (00:04:04) [79%] :\r\nMais le marché du jeu en Suisse, les éditeurs de jeux suisse, il s'en sortent, il vise Areva Ramadi. \r\n\r\nLocuteur MS2 (00:04:09) [90%] :\r\nOui, il y a, il y a pas beaucoup en Suisse, effectivement, pas beaucoup d'éditeurs en Suisse, éditeurs de jeux en Suisse, mais voilà il y font leur travail, ils ils étaient jeu mais il faut dire que, quand même, la plupart des jeux qui arrivent ici sur le marché vient de l'Allemagne ou de de la France, Ulrich Seidl. \r\n"], "webPublicationDate": "2017-12-12T06:28:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schaedler, Ulrich", "role": "Directeur du Musée du Jeu à La Tour de Peilz", "type": "Participant"}]}, {"id": "sound-98DE5C64-597E-4C38-B7BC-96DF71C296DB", "internalArchiveId": "98DE5C64-597E-4C38-B7BC-96DF71C296DB", "source": "siranau", "mediaType": "audio", "title": "L'Australie accuse la Chine de s'immiscer dans sa politique intérieure", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Le Premier ministre australien, Malcolm Turnbull, affirme avoir reçu \"des rapports inquiétants sur l'influence chinoise\". On accuse Pékin de s'immiscer dans la politique intérieure, notamment en favorisant des donations aux partis. Pékin proteste vigoureusement, mais l'Australie tient bon.\r\n\r\n* Infotrafic: 08:21:39-08:21:56 / * Le Premier ministre australien, Malcolm Turnbull, affirme avoir reçu \"des rapports inquiétants sur l'influence chinoise\". On accuse Pékin de s'immiscer dans la politique intérieure, notamment en favorisant des donations aux partis. Pékin proteste vigoureusement, mais l'Australie tient bon.", "durationSec": 497, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142186", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'Australie accuse la Chine de s'immiscer dans sa politique intérieure / TUM_2017-12-12T08:17:00_sequence-2", "Tout un monde du 12.12.2017"], "alternativeSummary": ["Le Premier ministre australien, Malcolm Turnbull, affirme avoir reçu “des rapports inquiétants sur l'influence chinoise”. On accuse Pékin de s'immiscer dans la politique intérieure, notamment en favorisant des donations aux partis. Pékin proteste vigoureusement, mais l'Australie tient bon."], "variantIds": ["ece-9142186"], "isOnline": true, "lastModifiedDate": "2017-12-20T23:29:32Z", "speechToTexts": ["21.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn Australie, on commence à trouver le soft power chinois de moins en moins soft, le 1er ministre Malcolm Turnbull affirme avoir reçu des rapports inquiétants sur l'influence chinoise on accuse Pékin de s'immiscer dans la politique intérieure, notamment en favorisant des donations au partis Pékin proteste vigoureusement, mais l'Australie tient bon et maintient sa version bonjour Caroline Lafargue courant bonjour, vous êtes en ligne de Melbourne, au coeur de ces tensions entre la Chine et l'Australien scandale politique qui dure depuis un an maintenant, c'est l'affaire Sam d'Astérix. \r\n\r\nLocuteur FS2 (00:00:30) [91%] :\r\nOui, c'est le nom d'un sénateur de l'opposition travailliste, un proche d'un milliardaire chinois installé à Sidney moi Aung San, mot qui lui- même est liée au Parti communiste chinois samedi Astérix aurait obtenu de lui une aide financière personnelle et plus de 750000 francs suisses pour financer le parti travailliste jusqu'ici rien d'illégal car l'Australie est l'un des rares pays qui autorise les 2 nations étrangères aux politiques d'ailleurs, elle profite aussi aux libéraux au pouvoir, mais l'affaire qui Harry est devenu un scandale national, il a dû démissionner hier car en échange de l'argent, le sénateur a rendu des services au régime chinois, entre autres, il a déclaré que l'Australie devrait rester neutre à l'égard de la politique d'expansion territoriale de Pékin en mer de Chine du Sud, une position en contradiction avec celle du gouvernement et de l'opposition australien et qui demandent à la Chine de respecter le droit international. \r\n\r\nLocuteur MS1 (00:01:21) [93%] :\r\nEt en fait, Caroline, ce scandale a révélé un vide juridique en Australie que le 1er ministre maintenant. \r\n\r\nLocuteur FS2 (00:01:27) [92%] :\r\nEh oui, pour le moment, il est impossible de poursuivre les agents d'influence qui tentent d'infléchir la politique australienne alors le 1er ministre va comme Turnbull vient d'introduire un projet de loi pour interdire les donations étrangères aux partis politiques et pour créer un registre national les lobbyistes qui travaillent pour des gouvernements ou des entreprises étrangers sont obligés de s'y inscrire, sous peine de sanctions. \r\n\r\nLocuteur MS1 (00:01:49) [96%] :\r\nAlors voilà une solution pour la sphère politique, mais l'influence chinoise se manifeste par d'autres canaux en Australie. \r\n\r\nLocuteur FS2 (00:01:55) [93%] :\r\nOui, par exemple dans les universités il y a eu un incident au cours duquel des étudiants chinois ont exprimé leur indignation quant professeur a présenté Taïwan comme un pays indépendant et la ministre des Affaires étrangères, Johnny Bishop s'est érigé contre ces pressions et puis en novembre, un universitaire australien a dénoncé la peur de la Chine, il devait publier l'invasion silencieuse, un livre sur les techniques d'influence de Pékin à tous les niveaux de la société australienne, mais la maison d'édition a reculé, par crainte d'être attaqué pour diffamation par les autorités chinoises. \r\n\r\nLocuteur MS1 (00:02:27) [92%] :\r\nMerci Caroline Lafargue en Direct de Melbourne où il y a Skype pour replacer la situation dans son contexte géopolitique, nous avons appelé Fabrice Argoun et il est enseignant à l'université Rouen Normandie, spécialiste notamment de géographie politique de la région Asie- Pacifique. \r\n\r\nLocuteur MT3 (00:02:42) [87%] :\r\nL'Australie traditionnellement depuis une quinzaine d'années, c'est de plus en plus attention à l'influence chinoise potentielle, que ce soit à travers les entreprises chinoises qui rachète d'entreprise australienne dans le domaine des mines où vous savez le rachat de terre le de Terres par des capitaux chinois mais potentiellement disons que l'influence chinoise auprès des politiques australien commence à devenir un problème pour les Australiens, alors il y a un mélange évidemment évoqué une sorte de paranoïa australienne vis-à-vis de la Chine qui remontent à une période bien maman. \r\n\r\nLocuteur MS1 (00:03:15) [94%] :\r\nC'est ce que disent les Chinois, ils disent : arrêtez votre paranoïa hystérique. \r\n\r\nLocuteur MT3 (00:03:18) [89%] :\r\nOui, voilà, mais, évidemment, mais les Chinois ont beau jeu mais vous étiez parce qu'il est toujours difficile de mètres de montrer des preuves, mais disons que, globalement, l'Australie et le de par sa position géographique et par son poids en fournisseur d'énergie, notamment de matières premières pour la Chine qui, il est un des pays occidentaux, qui est le plus d'intérêt pour la Chine d'ailleurs un des pays où l'investissement chinois est majeure, c'est bien plus important évidemment qu'en Suisse, ou qu'en France et chinois en Australie, mais il y a dans ce même temps, je veux un peu particulier, l'Australie, c'est-à-dire que l'Australie, le tiers de 33 pourcent de ses exportations partent vers la Chine, c'est la Chine et le client qui fait que l'économie australienne marche aussi bien depuis une quinzaine d'années, donc il est toujours un peu délicat pour l'Australie, d'avoir des relations difficiles avec son 1er client. \r\n\r\nLocuteur MS1 (00:04:09) [89%] :\r\nElle peut chez elle peut pas prendre le risque de s'fâché avec la Chine c'est ça. \r\n\r\nLocuteur MT3 (00:04:12) [87%] :\r\nOui, parce que si on remonte un peu en arrière la dans le faire toute l'histoire des relations sino- australienne mais historiquement le péril jaune collé imaginaire raciste aux États-Unis, en Australie, au 19ème siècle, évidemment tournés vers la vedette chinoise et pendant des décennies, une crèche de la main d'oeuvre chinois aujourd'hui, depuis les années 90 où le le il y a eu un mouvement xénophobe vous chaîne qui a été assez dynamique à l'Australie, là aussi, vis-à-vis de l'immigration, aujourd'hui c'est plutôt vis-à-vis de l'influence chinoise au sens large, donc les investissements chinois retraite sont massifs et évidemment les intérêts chinois de plus en plus portés sur ce qui se passe en Australie, à travers une multitude de 2 billets des médias, le fait de racheter potentiellement des médias, etc, etc, qui peuvent certaines femmes dans le même temps, il y a évidemment un enjeu qui est tout simple, c'est que l'environnement géostratégique de l'Australie a connu une évolution extraordinaire depuis 25 ans, historiquement, l'Australie s'allier avec la principale puissance occidentale qui dominent le système global service des Britanniques à l'époque d'accusation en Australie jusqu'au milieu du XXe siècle et les Américains depuis environ 75 ans. \r\n\r\nLocuteur MS1 (00:05:21) [89%] :\r\nSauf que les Américains maintenant se retire du Pacifique et laisse, laisse le Champ plus libre à la Chine. \r\n\r\nLocuteur MT3 (00:05:27) [89%] :\r\nExactement, parce qu'il faut remettre aussi cette affaire la vidéo au sénateur australien dans une actualité, c'est aussi celle de la sortie du livre blanc de la politique étrangère australienne est sorti le mois dernier et qui résument les enjeux stratégiques et un des points essentiels donnée par en 2017, le précédent avec un an de 2003, c'est évidemment le changement stratégique, l'idée que, alors que les États-Unis étaient. \r\n\r\nLocuteur MT4 (00:05:52) [86%] :\r\nLe la puissance dominante dans la région, ils sont leur position et toujours aujourd'hui contestée par la Chine il y a 2 enjeux principaux pour les Australiens qui se permettent d'élever un peu la voix, c'est non seulement l'idée d'de potentiel abandon, même si beaucoup plus compliqué que ça, mais il y a la présidence de train de il qui s'est retiré du traité transpacifique qui ces retraités retirer de certains projets pacifiques qui intéresse évidemment grandement l'Australie et la crainte que vis-à-vis des sites des annonces de trains, donc il répète la réalité n'est pas fait la même, elle est, les Américains restent l'allié principal de l'Australie, mais vis-à-vis de ça, il y a aussi la politique de Gênes, puis le président Chirac qui est de mettre en valeur évidemment lâcher au niveau central dans sa région et lorsqu'il fait partie évidemment de la grande région Asie- Pacifique, dominé par la puissance chinoise et en fait, c'est cette cette évolution de la le fait historiquement la principale puissance dominante dans l'environnement australien était occidentale et qu'aujourd'hui c'est la Chine par la scène posée puis pas forcément au niveau global, mais en tout cas dans l'environnement immédiat de l'Australie, une sorte de schizophrénie australienne en permanence entre le principal allié militaire et les États-Unis et le principal client économiques que sont la Chine, mais les ce sont les Américains qui sont la référence encore aujourd'hui donc il risque de préserver les Américains dans l'espace Asie asiatiques et pacifiques. \r\n\r\nLocuteur MS1 (00:07:12) [96%] :\r\nMais l'escalade là qu'on observe actuellement entre la Chine et l'Australie, elle peut aboutir à quoi ça peut donner quoi. \r\n\r\nLocuteur MT3 (00:07:17) [89%] :\r\nl'Australie n'a pas d'intérêt immédiat à se fâcher de manière importante avec le client chinois, mais les Australiens se rendent compte qu'évidemment ils sont obligés, c'est aussi un des enjeux de la défense rien de s'armer et de hausser la voix parfois pour montrer qu'ils sont capables de résister à l'appétit chinois Global pour à la fois des enjeux économiques, mais surtout pour aussi une surveillance globale de l'ensemble de la zone, donc, l'Australie a choisi elle de s'allier plutôt, c'est pour ça qu'il parle plutôt d'espace P&O Pacific savez ce que Asie Pacifique pour élargir l'Inde qui pourrait comme contrepoids idéal face à la Chine et pour montrer qu'ils sont tout à fait capable de maintenir les alliances historiques avec le Japon, la Corée du Sud, l'index directeur a évidemment États-Unis : ils sont capables de lever la la voix pour dire que l'influence chinoise et les tentatives d'hameçonnage un Chinois qui sont évidemment à combattre. \r\n\r\nLocuteur MS1 (00:08:11) [93%] :\r\nFabrice Argonnais spécialiste de géographie politique de la région Asie- Pacifique. \r\n"], "webPublicationDate": "2017-12-12T08:16:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-C91B2628-B4DC-4C54-8967-9FB669DCD8A7", "internalArchiveId": "C91B2628-B4DC-4C54-8967-9FB669DCD8A7", "source": "siranau", "mediaType": "audio", "title": "La Quête 12.12.2017", "publicationDate": "2017-12-12T00:00:00Z", "durationSec": 212, "genres": ["Reportage"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142390", "imageURL": "http://www.rts.ch/8984580.image", "alternativeTitle": ["La Quête", "La Quête / RVA3_2017-12-12T07:20:00_la-quete", "La Quête / RVA3_2017-12-12T07:20:00_la-quete"], "variantIds": ["ece-9142406", "ece-9142390"], "isOnline": true, "lastModifiedDate": "2017-12-19T16:22:21Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [89%] :\r\nUne minute après un jeu bonjour Gilles qui est hebdomadaire sur les préoccupations des Suisses bonjour Benjamin chaque année, le Crédit Suisse sort son baromètre des préoccupations des Suisses choisissent 1000 personnes disposant du droit de vote issus de toute la Suisse et les appels pour leur dire bonjour, ça va alors qu'est -ce qui va pas, le but étant de répertorier les principales inquiétudes du pays, une étude qui existe depuis quand même 41 ans, équipe par exemple, affirmer que les institutions suisses reste apprécié, mais la plupart d'entre elles perdent un peu de confiance phrase incroyable où nous dire par exemple que le chômage n'est plus la principale préoccupation des Suisses et la prévoyance vieillesse qui devant préoccupation ce mot est quand même fort parce que les Suisses sont à ce point, commençons avec la jeunesse. \r\n\r\nLocuteur MS2 (00:00:51) [74%] :\r\nC'est accord que les causes. \r\n\r\nLocuteur MS1 (00:00:55) [88%] :\r\nBon évidemment mal partir d'abord savoir ce que ça veut dire explications. \r\n\r\nLocuteur MS2 (00:01:00) [76%] :\r\nBah, les sujets qui qui était Cuper esprit qui était, qui est inquiète un peu à l'argent, pourquoi ça ça t'inquiète, ce que j'aimerais bien dans la vie, alors beaucoup d'argent alors qu'est ça offre l'argent on peut, on peut faire profiter sa famille. \r\n\r\nLocuteur MS1 (00:01:13) [88%] :\r\nC'est beau un garçon 100 pourcent philanthrope, on y croit son pourcent il ne doit sûrement pas en connaître la définition de de philanthropes alors pour gagner plein d'argent, j'imagine qu'il serait bon footballeur pro acteur grand businessman ou, soyons fous, même trader. \r\n\r\nLocuteur MS2 (00:01:29) [69%] :\r\nQue faire, moi huissier dans j'moins d'une huissier de justice non, ici, ici, à l'État de Vaud le feu se poursuit. \r\n\r\nLocuteur MS1 (00:01:36) [81%] :\r\nécoute -moi pas ce surprenant chaque génération a ses rêves restant avec les jeunes à l'autre, a d'autres préoccupations. \r\n\r\nLocuteur MS2 (00:01:44) [80%] :\r\nLe foot, pourquoi ça préoccupe le foot parce que je me dise une bonne période là suis un peu de la merde, j'ai un peu baissé de niveau, et puis j'alors comme on est en salle dans la salle, ça se passe pas très bien parce que moi je pense un bon niveau dans les petits espaces du coup bas, là ça peut être des vraies causes de de soucis qui quitte occupe la tête, non pas qu'défie non, non, ça ne s'invente pas, il y a trop beaucoup social à trop non, ça je peux en Coupe donc. \r\n\r\nLocuteur MS1 (00:02:15) [87%] :\r\nBien sûr je n'oserais pas l'accuser de mythomanie, surtout qu'il faudra à nouveau on expliquer le le sens ça c'était pour les préoccupations des jeunes, intéressons -nous maintenant aux gens, dit actifs. \r\n\r\nLocuteur FS3 (00:02:25) [84%] :\r\nOn est préoccupé par les sujets quotidiens, je sais pas moi la santé le l'argent le séjour c'est chose ben je vois pas comment, alors, comment va la santé à moi, il va bien oui et qu'on va l'argent, alors là plus pour un problème, mais bon, on fait avec. \r\n\r\nLocuteur MS1 (00:02:48) [90%] :\r\nOn a des préoccupations finalement pas très très différentes, des jeunes pour les gens actifs alors après les jeunes et les actifs passons aux préoccupations des retraités et vous arrivez à à classifier vos préoccupations. \r\n\r\nLocuteur FS3 (00:03:00) [81%] :\r\nMais vous savez comme je suis à la retraite, j'ai moins tropiques que préoccupation vraiment. \r\n\r\nLocuteur MS1 (00:03:06) [92%] :\r\nC'est vrai que quand le baromètre du Crédit Suisse, nous dit que les 2 préoccupations principales des Suisses sont la prévoyance vieillesse et le chômage, une fois la retraite il y a plus qu'à profiter. \r\n\r\nLocuteur MS2 (00:03:15) [84%] :\r\nEt si vous avez des préoccupations dans la ville non, non, tout va bien, je profite de la retraite et puis alors qu'est -ce qu'on fait beau bilingue rabattre. \r\n\r\nLocuteur MS1 (00:03:25) [85%] :\r\nPapa, papa, papa parce on n'a pas droit d'en parler sur les antennes de la RTS dommage hein, parce que c'est quand même une part qui patientent. \r\n"], "webPublicationDate": "2017-12-12T06:36:00Z", "program": {"href": "/programs/98142486-4C9D-4F02-BC4D-77B9C052BBBB", "id": "98142486-4C9D-4F02-BC4D-77B9C052BBBB", "name": "Nouvel ordre matinal (Le)"}}, {"id": "sound-A6CE8147-EAF3-45E0-9FCF-32A10AF0EBD2", "internalArchiveId": "A6CE8147-EAF3-45E0-9FCF-32A10AF0EBD2", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Même les préservatifs se consomment par abonnement", "publicationDate": "2017-12-12T00:00:00Z", "summary": "Participants hors thésaurus : Andràs Barta, community manager et customer support de la société;Pradervand , Didier\r\n\r\n\r\n* * Futur antérieur - Même les préservatifs se consomment par abonnement (FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2 PRESERVATIFS) ((DIDIER PRADERVAND, direct Studio Lausanne + 5 SONS / natel ** 14))\r\n((TITRE WEB: FUTUR ANTERIEUR: MEME LES PRÉSERVATIFS SE CONSOMMENT PAR ABONNEMENT))\r\n***6H23 .Futur antérieur qui ce matin Didier Pradervand continue de consommer par abonnement .\r\nEt même si comparée aux Etats-Unis, l'Allemagne ou la France, la Suisse n'est pas à la pointe en la matière, l'offre y est quand même assez large . En quelques clics et recherches sur Internet, on réalise que cela va de l'alimentation aux transports, de la déco à la culture, de la mode à l'électroménager en passant par la cosmétique et l'hygiène personnelle : brosse à dent, rasoirs, papier toilette, couches pour bébés et même préservatifs\r\n***Vous avez dit « pré ser va tif s» !!!??? !!!\r\nExactement et c'est une jeune start-up genevoise The Green Condom Club qui s'est lancée sur ce marché, c'était en 2015. retour sur la genèse de cette aventure plutôt or iginale avec Andràss Barta, community manager et customer support de la société\r\n  ((SON 1/5 FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2 PRESERVATIFS GENESE 0'20''))\r\nUn sondage en ligne, 250 réponses et Gabrielle Lods, la fondatrice et directrice de la société décidait de se lancer. Deux ans plus tard et avec plus de 1000 clients, la jeune société forte du retour de ses clients, de leurs demandes, questions et propositions a même assoupli son offre... \r\n  ((SON 2/5 FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2 OFFRE 0'28''))\r\n***L'abonnement Didier a donc été la première pierre d'un plus vaste projet de e-commerce?\r\nExactement, et même plus, puisque en avril dernier, forte de son succès, elle a finalement lancé sa propre marque en proposant, à l'abonnement, en Suisse et à l'internationale des préservatifs vegan, sans OGM, sans parabène, sans perturbateur endocrinien mais surtout, très rare sur ce marché des préservatifs masculins, en étant totalement transparente sur leur composition.\r\n  ((SON 3/5 FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2 TRANSPARENCE 0'26''))\r\nPour y arriver, la créatrice de la société a visité une quarantaine de manufactures à travers le monde . deux seulement étaient prêtes à cet exercice de la transparence, une transparence qui désormais s'affiche en grand et en détail sur le site de la start-up et sur chaque paquet vendus. \r\nAutre surprise pour les créateurs de la société, ce ne sont pas uniquement des Suisses qui souscrivent à leurs abonnements. des professionnels du sexe et une association française font aussi partie de leur clientèle, on retrouve Andràss Barta\r\n  ((SON 4/5 FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2  CLIENTS 0'16''))\r\n***Et puisque on parle consommation, Didier, combien coûte ce système d'abonnement, frais de livraison compris bien sûr.\r\nLa réponse avec Andràss Barta\r\n  ((SON 5/5 FUTUR ANTERIEUR ABONNEMENTS 12.12 EP2 PRESERVATIFS PRIX 0'14''))\r\nEt puis sachez encore Coralie, que toute la logistique d'empactage et d'envoi a été confiée à une fondation qui ouvre à la réinsertion par le travail de personnes vulnérables et handicapées.\r\n***Et demain, Didier ?\r\nLe plaisir sera dans le panier. après les fruits, les légumes et la viande, on peut désormais aussi s'abonner à des paniers culturels.\r\n-Panier culturel et musée?", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9142237", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Même les préservatifs se consomment par abonnement", "Futur antérieur - Même les préservatifs se consomment par abonnement / LMA_2017-12-12T06:23:00_futur-anterieur", "Futur antérieur - Même les préservatifs se consomment par abonnement / LMA_2017-12-12T06:23:00_futur-anterieur"], "variantIds": ["ece-9142243", "ece-9142237"], "isOnline": true, "lastModifiedDate": "2017-12-20T01:38:21Z", "speechToTexts": ["20.12.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n11 heures 23 toute autre chose à présent avec Didier Pradervand qui continuent de consommer par abonnement. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nEt même si comparée aux États-Unis, l'Allemagne ou la France, la Suisse n'est pas à la pointe en la matière, l'offre est quand même assez large en quelques clics sur Internet, on réalise que cela va de l'alimentation, transports de la déco à la culture de la mode à l'électroménager, en passant par la cosmétique et l'hygiène personnelle, brosse à dent rasoirs papier toilette couches pour bébés et même préservatifs. \r\n\r\nLocuteur FS1 (00:00:27) [78%] :\r\nJ'ai bien compris vous s'est dit prêt réserve hâtif. \r\n\r\nLocuteur MS2 (00:00:29) [86%] :\r\nExactement, c'est une jeune Start-Up genevoise Green de clubs qui s'est lancé sur ce marché, c'était en 2015, retour sur la genèse de cette aventure plutôt originale, avec Andràss Barta community manager Summer se porte de la société. \r\n\r\nLocuteur MS3 (00:00:43) [90%] :\r\nL'idée est partie durant une soirée entre amis à Berlin, où les gens parlaient de quels sont les produits auxquels les hommes doivent ils ont pas le maquillage etc, dans quels sont les produits auxquels ils sont exposés de manière régulière et quelqu'un a dit que ça les embêtait de devoir tout le temps penser à l'Est, les préservatifs, donc en fait c'est parti un peu sur un délire de voir s'il y avait de la demande d'avoir des préservatifs par abonnement. \r\n\r\nLocuteur MS2 (00:01:03) [94%] :\r\nEt après le délire un sondage en ligne 250 réponses et Gabrielle, la fondatrice et directrice de la société décidait de se lancer 2 ans plus tard, avec plus de 1000 clients la jeune société forte du retour de ses clients de leurs demandes questions propositions a même assoupli son offre. \r\n\r\nLocuteur MS3 (00:01:18) [84%] :\r\nOn a commencé par uniquement des abonnements et maintenant les gens nous ont demandé, faut arrêter les préservatifs, juste comme ça, parce que certaines personnes prenaient un l'abonnement par exemple de 10 préservatifs et après, arriver à la fin du mois où il leur restait encore 5 et leurs partenaires, la vérité, la pression, ils arrivaient pas à gérer tout ça et donc, en fait, on nous a demandé si on pouvait éviter l'abonnement aussi pas éviter, mais passé sur une option, ils peuvent commander au coup par coup pas voilà. \r\n\r\nLocuteur MS1 (00:01:46) [91%] :\r\nAvant de bon j'ai montré pas que l'abonnement Didier a donc été la première Pierre d'un plus vaste projet de E-commerce. \r\n\r\nLocuteur MS2 (00:01:55) [95%] :\r\nOui, et même plus, parce qu'en avril dernier, forte de son succès, la jeune société a finalement lancé sa propre marque en proposant à l'abonnement en Suisse et à l'international des préservatifs vegan sans OGM sans parabène sans perturbateur endocrinien, mais surtout, et ça je ne savais pas très rare sur ce marché des préservatifs masculins en étant totalement transparente sur leur composition. \r\n\r\nLocuteur MS3 (00:02:18) [88%] :\r\nDans la conversation qui s'est passé à Berlin qui a fait démarrer toute cette idée et on parlait aussi des différents éléments nocifs qui avait dans les préservatifs dont des perturbateurs endocriniens et on a fait des recherches pour voir quelles étaient les ingrédients de différents préservatifs et en fait on n'a pas trouvé les composantes sur la plupart des marques sur ce qu'en a 2 qu'on a trouvé, mais sur la plupart des marques, on sait parce qu'il y a dedans, donc l'idée de départ, c'était d'avoir de la transparence, en fait, c'est de là qu'est partie la idée. \r\n\r\nLocuteur MS2 (00:02:44) [95%] :\r\nPour y arriver, la créatrice de la société a visité une quarantaine de manufactures à travers le monde, on a entendu 2 seulement étaient prêtes à cet exercice de la transparence, une transparence qui désormais s'affiche en grand et en détail sur le site de la Start-Up et sur chaque paquet vendu autre surprise pour les créateurs de la société, ce ne sont pas uniquement des Suisses qui souscrivent à leur abonnement des professionnels du sexe et une association française font aussi partie de leur clientèle, on retrouve Andràss Barta. \r\n\r\nLocuteur MS3 (00:03:10) [91%] :\r\nPour le moment, d'après ce qu'on a pu voir à propos des notifications qu'on a eu, on a un partenariat avec une association en France qui fait énormément de promotion qui s'appelle Génération cobayes en fait qui promeut la sexualité au naturel et éco- consciente et en fait donc, la plupart de nos clients, attention en France parce qu'on a un promoteur, on va dire, actif sur le pays. \r\n\r\nLocuteur FS1 (00:03:27) [95%] :\r\nEt puisqu'on parle consommation Didier combien coûte ce système d'abonnement, frais de livraison compris bien. \r\n\r\nLocuteur MS2 (00:03:32) [91%] :\r\nBien la réponse avec Andràss Barta. \r\n\r\nLocuteur MS3 (00:03:34) [86%] :\r\nAlors nous avons aujourd'hui 3 formule, une formule de 5 préservatifs par mois pour 8 francs ensuite une formule à 15 préservatifs pour 20 francs, suisses est une formule à 30 préservatifs pour 36 francs, qui s'appelle Canyon David. \r\n\r\nLocuteur MS2 (00:03:49) [92%] :\r\nEt puis sachez encore Coralie que toute la logistique d'empaquetage aideront voies a été confiée à une fondation qui oeuvrent à la réinsertion par le travail de personnes vulnérables et on dit. \r\n\r\nLocuteur FS1 (00:03:59) [89%] :\r\nEn tout cas, je note que vous intervenant le sens de la formule, on fait quoi demain Didier. \r\n\r\nLocuteur MS2 (00:04:03) [95%] :\r\nEh bien, on reste dans la notion du plaisir dans le panier cette fois puisqu'après les fruits, les légumes et la viande, on peut désormais aussi s'abonner à des paniers culturels. \r\n"], "webPublicationDate": "2017-12-12T06:32:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pradervand, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 1700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer RVdTT3HyING4gB0PWu87tWIj2kfY"}]