[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=25700&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=25725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=25675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-6A9F0CEC-3F41-47F4-8993-9E45E6F0F659", "internalArchiveId": "6A9F0CEC-3F41-47F4-8993-9E45E6F0F659", "source": "siranau", "mediaType": "audio", "title": "Le sommaire1.\"Peau d'âne\". -2.Nomade rencontre Pierre Audétat, pianiste de jazz. -3.Iván Fischer, l'homme-orchestre. -4.Le slam de Narcisse", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Narcisse,  \r\n\r\n\r\n*Peau d'âne\"\r\nNomade rencontre Pierre Audétat, pianiste de jazz\r\nIván Fischer dirige la Symphonie \" Italienne \" de Mendelssohn et \" Le Chant de la terre \" de Mahler, jeudi 9 mars 2017 au Victoria Hall de Genève. Julian Sykes l'a rencontré\r\nLe slam de Narcisse\r\n1.L'Association pour la Formation de Jeunes Danseurs présente sa dernière création, \"Peau d'Âne\", du 16 au 18 mars 2017 au Théâtre de Beaulieu à Lausanne. Le metteur en scène, Pierre Wyss, et les compositeurs, Jean-Samuel Racine et Renaud Delay, sont les invités d'Anya Leveillé.\r\n. -2.Yves Bron est  à Lausanne aujourd'hui avec Pierre Audétat, pianiste de jazz et expert en sampling (échantillonnage sonore), une technique qu'il développe depuis les années 1990. \r\nOn l'a vu et entendu aux claviers dans différentes formations, de Silent Majority, groupe Hip Hop des années 90, jusqu'à Stade, un de ses groupes actuels, en duo avec le batteur Christophe Calpini. \r\nDepuis quelques années maintenant, il a développé une nouvelle technique d'échantillonnage qui inclut également les images. \r\nVous pouvez vous rendre compte du résultat en allant visiter sa chaîne Youtube, ODETA TV. \r\nOn le retrouve ici dans son studio, qui est aussi son appartement, en pleine élaboration d'un nouveau film sonore.\r\nRéalisation Bastien Moeckli\r\n. -3.Il y a trente ans, Iván Fischer fondait le Budapest Festival Orchestra avec son compatriote Zoltán Kocsis. Le chef hongrois est en tournée cette semaine en Suisse. Il dirige la Symphonie \"Italienne\" de Mendelssohn et \"Le Chant de la terre\" de Mahler, le jeudi 9 mars 2017 au Victoria Hall de Genève, avec l'alto Gerhild Romberger et le ténor Robert Dean Smith. \r\nJulian Sykes l'a rencontré en janvier dernier dans son fief, à Budapest. L'occasion d'évoquer sa carrière et la façon dont il a modelé un orchestre qui innove et qui compte parmi les meilleures phalanges européennes.", "durationSec": 4979, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8446216", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 06.03.2017", "Narcisse: Ha Ha Ha", "Le sommaire / MTC_2017-03-06T17:06:00_magnetique", "\"Peau d'âne\" / MTC_2017-03-06T17:06:00_peau-d-ane", "Iván Fischer, l'homme-orchestre / MTC_2017-03-06T17:06:00_ivan-fischer-l-homme-orchestre", "Nomade rencontre Pierre Audétat, pianiste de jazz / MTC_2017-03-06T17:06:00_nomade-rencontre-pierre-audetat-pianiste", "Le slam de Narcisse / MTC_2017-03-06T17:06:00_le-slam-de-narcisse", "Magnétique du 06.03.2017", "Narcisse / MTC_2017-03-06T17:06:00_narcisse", "Le sommaire / MTC_2017-03-06T17:06:00_magnetique"], "alternativeSummary": ["L'actualité culturelle est décryptée et slamée par Narcisse.", "\"Peau d'âne\"\nNomade rencontre Pierre Audétat, pianiste de jazz\nIván Fischer dirige la Symphonie \" Italienne \" de Mendelssohn et \" Le Chant de la terre \" de Mahler, jeudi 9 mars 2017 au Victoria Hall de Genève. Julian Sykes l'a rencontré\nLe slam de Narcisse", "LʹAssociation pour la Formation de Jeunes Danseurs présente sa dernière création, \"Peau dʹÂne\", du 16 au 18 mars 2017 au Théâtre de Beaulieu à Lausanne. Le metteur en scène, Pierre Wyss, et les compositeurs, Jean-Samuel Racine et Renaud Delay, sont les invités dʹAnya Leveillé.", "Il y a trente ans, Iván Fischer fondait le Budapest Festival Orchestra avec son compatriote Zoltán Kocsis. Le chef hongrois est en tournée cette semaine en Suisse. Il dirige la Symphonie \"Italienne\" de Mendelssohn et \"Le Chant de la terre\" de Mahler, le jeudi 9 mars 2017 au Victoria Hall de Genève, avec lʹalto Gerhild Romberger et le ténor Robert Dean Smith. \nJulian Sykes l'a rencontré en janvier dernier dans son fief, à Budapest. L'occasion d'évoquer sa carrière et la façon dont il a modelé un orchestre qui innove et qui compte parmi les meilleures phalanges européennes.", "Yves Bron est  à Lausanne aujourdʹhui avec Pierre Audétat, pianiste de jazz et expert en sampling (échantillonnage sonore), une technique quʹil développe depuis les années 1990. \nOn lʹa vu et entendu aux claviers dans différentes formations, de Silent Majority, groupe Hip Hop des années 90, jusquʹà Stade, un de ses groupes actuels, en duo avec le batteur Christophe Calpini. \nDepuis quelques années maintenant, il a développé une nouvelle technique dʹéchantillonnage qui inclut également les images. \nVous pouvez vous rendre compte du résultat en allant visiter sa chaîne Youtube, ODETA TV. \nOn le retrouve ici dans son studio, qui est aussi son appartement, en pleine élaboration dʹun nouveau film sonore.\nRéalisation Bastien Moeckli", "L'actualité culturelle est décryptée et slamée par Narcisse", "\"Peau d'âne\"\nNomade rencontre Pierre Audétat, pianiste de jazz\nIván Fischer dirige la Symphonie \" Italienne \" de Mendelssohn et \" Le Chant de la terre \" de Mahler, jeudi 9 mars 2017 au Victoria Hall de Genève. Julian Sykes l'a rencontré\nLe slam de Narcisse"], "variantIds": ["ece-8401318", "ece-8401317"], "isOnline": true, "lastModifiedDate": "2017-03-16T19:53:07Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:06) [98%] :\r\nEspèce de. \r\nMagnétique Anya Lévy. \r\n\r\nLocuteur FS3 (00:00:12) [92%] :\r\nBonjour à tous, du 16 au 18 mars l'Association pour la formation de jeunes danseurs présentera le célèbre conte Peau d'âne, dans sa version dansée au Théâtre de Beaulieu vous propose aujourd'hui de découvrir en avant- première, cette production avec ses compositeurs Renaud Delay et Jean Samuel Racine, ainsi que le metteur en scène et chorégraphe Pierre Wyss à 17 heures 42 on partira sur les traces du chef d'orchestre hongrois Ivan Fischer qui sera en concert le 9 mars au Victoria Hall de Genève Julian Sykes a rencontré Ivan Fischer en janvier dernier, c'était dans son fief à Budapest et ils ont évoqué sa carrière et la manière dont il a construit le Budapest Festival Orchestra, considéré comme étant l'une des meilleures phalanges européennes du mot juste avant 18 heures rendez- vous avec Narcisse pour sa chronique d'actualité slam et et, juste après 18 heures c'est Yves Bron qu'on retrouvera dans nomade, il rencontre aujourd'hui à Lausanne, Pierre Audétat, pianiste de jazz et expert en sampling Magnetix jusqu'à 18 heures 30 avec Didier Resa, en régie, bienvenue à toutes et à tous. \r\n\r\nLocuteur FS5 (00:01:20) [91%] :\r\nJ'ai. \r\n\r\nLocuteur FS6 (00:01:29) [81%] :\r\nVoilà du tout que. \r\nQue j'ai pas de dire que les 2 hommes. \r\nEt j'ai pas du tout que toi ça qui marche et une gauche moderne et tout public n'ont qu'elle a. \r\nEt donc on peut pas du tout, en raison des doutes et donc opérer. \r\n\r\nLocuteur FS7 (00:04:24) [77%] :\r\nChristophe. \r\n\r\nLocuteur FS8 (00:05:24) [82%] :\r\nVous êtes un billet c'est un groupe de rock Allemagne qu'on entend ici donc tour vous écoutez magnétique, il est 17 heures 11 bonjour Pierre Wyss, bonjour, bonjour, bonjour à vous aussi Renaud Delay Genset Samuel Racine, bonjour, vous êtes réunion trio aujourd'hui parce. \r\n\r\nLocuteur FS2 (00:05:39) [89%] :\r\nVous avez collaboré alors vous Janssen Racine et Renaud Dely vous êtes compositeur, vous avez écrit la musique de Peau d'âne et vous avez signé la mise en scène et les chorégraphies Pierre Wyss Peau d'âne, qu'on pourra voir du 16 au 18 mars au Théâtre de Beaulieu c'est une production de la FDJ, l'Association pour la formation de jeunes danseurs qu'on avait déjà salué les années précédentes dans Peter Pan ou Marie Poppins prenez part d'ailleurs tous pas toujours tous en même temps, mais tout ça c'est ces productions, si je vous dis, Peau d'âne qu'est -ce que ça vous avec comme souvenir Pierre Wyss par exemple. \r\n\r\nLocuteur MS9 (00:06:14) [85%] :\r\nBen moi j'ai eu la chance d'avoir une maman qui lisait encore des livres à ses enfants, donc on a eu droit à toute la comtesse de Ségur et à tous les contes de fées donc Peau d'âne, c'est une classique, c'est un classique et puis cette c'est un souvenir de rouage à 4 5 ans 5 6 ans du coup compte dans la version de gens on dans la version de Perrault. \r\n\r\nLocuteur FS2 (00:06:32) [76%] :\r\nEt à vous Renaud Delay Genset signe. \r\n\r\nLocuteur MS10 (00:06:35) [85%] :\r\nVoilà, moi je commence demain, parce que dans ce dossier, c'est clairement Catherine Deneuve. \r\n\r\nLocuteur FS8 (00:06:40) [83%] :\r\nJe pense qu'on est beaucoup moins souriant des couleurs adhérer aux couleurs, lui qui, quand même, de Catherine Deneuve. \r\n\r\nLocuteur MS10 (00:06:47) [82%] :\r\nJ'ai un super flash sur l'affiche, en fait, c'est parce qu'on appelle de l'affiche, elle est vraiment entre Star Wars et puis ne c'était pas c'était assez assez proche en fait que elle elle dessiner très graphique, donc moi c'est ça qui me plaisait, après le film en tout petit peu déçu quand j'étais petit j'étais un peu, un peu moins. \r\n\r\nLocuteur FS8 (00:07:04) [75%] :\r\nHenri Rochereau marqué. \r\n\r\nLocuteur MS10 (00:07:06) [85%] :\r\nPour l'instant, juste un peu moins flambe, non par exemple. \r\n\r\nLocuteur MS11 (00:07:09) [85%] :\r\nMais moi, j'avais pas vu ce film, donc j'estime qu'il serait douloureuse et le et le regarder aujourd'hui. \r\n\r\nLocuteur FS8 (00:07:17) [68%] :\r\nLes avez eu la musique jeune, le grand qui vous a pas convaincu. \r\n\r\nLocuteur MS11 (00:07:20) [82%] :\r\nC'est peut-être léger Zone bleue et rouge qui s'est trouvée très apprécié. \r\n\r\nLocuteur MS8 (00:07:24) [75%] :\r\nDonc la suite du printemps. \r\n\r\nLocuteur MS11 (00:07:27) [84%] :\r\nOui, exactement, site du mais non mais c'est vrai que ça fait partie de ces comptes, pas été adapté par Disney et que qui du coup ont été quand même vachement moins vu enfin connus par les enfants. \r\n\r\nLocuteur FS8 (00:07:39) [86%] :\r\nContrairement à Poppins ou Peter Pan, ainsi on sa production de la vidéo, et donc leur votre souvenir conjoint ne sait pas s'ils ont joué un rôle dans la qu'on sait. \r\n\r\nLocuteur FS2 (00:07:49) [85%] :\r\nSion de ce spectacle, parce qu'il faut dire que la vie des c'est une des rares voire une des seules écoles de danse à proposer des productions ces dernières années, vraiment régional avec musique costumes ballets évidemment mais vous travaillez les 3 ensemble dès les débuts en fait dès le commencement du scénario, ce que Pierre Wyss c'est sûr. \r\n\r\nLocuteur MS9 (00:08:09) [87%] :\r\nC'est justement, c'est ça qui est remarquable dans l'histoire, c'est qu'en fait on parle vraiment au point 0 du projet toujours surtout notable déjà cherché quel sera le thème de la production a décidé ensemble, par exemple sur pour d'âne et puis après, d'adapter un conte de fées qui dure 5 pages aussi pages dans la version rimes de Perrault pour en faire 2 heures de spectacle et puis une adaptation scénique donc donc là moi il faut que j'écrive un scénario en donnant des données de timing, genre la princesse entre en courant éplorées se jette dans les bras de son père 12 secondes moments de tendresse entre la princesse et son père 24 secondes début du pas de 2 introductions 6 secondes pas de de 2 minutes 30, etc donc sur ce découpage après les bons compositeurs. \r\n\r\nLocuteur FS8 (00:09:00) [92%] :\r\nIls doivent tous les tous les familles. \r\n\r\nLocuteur MS10 (00:09:03) [90%] :\r\nIl y a, il y a c'est c'est vrai qu'il est assez, assez précis sur ce qu'il veut, c'est uniquement, mais c'est pas tout le ballet comme ça, c'est pas à la seconde près, il y a quand même des des moments de de danse où on est quand même un peu libre d'ailleurs parfois on a même des styles musicaux qui sont pas enfin, qui sont un peu qui surprennent parfois rendre certains choix de de et après il y a toujours des discussions avec les chorégraphes, on s'adapte, ou alors ils essayent de rentrer, souvent il iront bien en matière dans les les propositions. \r\n\r\nLocuteur MS11 (00:09:35) [84%] :\r\nEt c'est vrai qu'il y a vraiment un dialogue depuis le tout début, et le fait que ce soit une école à la base qui a différents, professeur de danse différents chorégraphes qui travaillent chacun peut dans leur domaine dans leur Style particulier qui, du coup, il y a des contraintes qui fera, il faut qu'il y a un morceau avec quel groupe qui soit plutôt dense de caractère, il faut qu'il y a un morceau qui soit très classique, qui sera le groupe thérapie du coup le bail de Pierre, c'est un peu d'agencer un énorme passage et il y a à la fois du coup il y a un peu une double, une double responsabilité : c'est à la fois de faire avancer l'histoire ailleurs, alors ils doivent passer ça, on doit comprendre ça ça ça mais en même temps, il faut que de tels groupes puissent danser tendance dans avec le groupe aussi, il faut qu'on, qu'a -t-elle styles musicaux était l'endroit et puis du coup là ça fait un un immense. \r\n\r\nLocuteur FS2 (00:10:23) [90%] :\r\nAlors écoutez, on va se plonger dans la bande son de ce spectacle, je précise que certains les extraits que vous avez proposé son numérique parce que les répétitions commencent maintenant, il n'y a pas encore d'enregistrement Live avec les musiciens et on écoute l'une de vos pièces Jean Samuel racine qui est le lendemain un extrait du spectacle Peau d'âne. \r\nExtrait du spectacle Peau d'âne, musique de Jean Samuel Racine la la reine vient de mourir le roi se réveille et il comprend qu'il en train de tomber amoureuse de sa fille si y dans le déroulement, où il est un. \r\n\r\nLocuteur MS10 (00:13:06) [86%] :\r\nAmoureux de sa fille, mais c'est un peu dur à la au au poison qu'il a appris la veille que la vilaine gouvernante lui avait donné parce qu'elle, elle voulait elle- même le réveiller et que le roi tombe amoureux d'elle et non pas de affirmer ce matin -là, c'est la fuite et tout ça est sorti de la tête de Pierre Wyss, hé oui, oui, parce que c'est à l'origine, c'est pas vraiment dans l'histoire de 2 points d'années. \r\n\r\nLocuteur FS2 (00:13:28) [86%] :\r\nVoilà je version qui est comme actualisé remanié dans le dossier de présentation du projet, j'ai lu que vous avez par exemple décider quand même de garder cette problématique de l'inceste, la thématique de l'inceste mais en offrant peut-être d'autres pistes de lecture qu'est -ce que qu'est -ce que vous cherchez, Pierre Wyss quand vous adapter un spectacle proposé un public quand même de de jeunes, beaucoup d'adolescents aux adultes aussi. \r\n\r\nLocuteur MS9 (00:13:48) [90%] :\r\nOui, exactement, mais on est en première ligne, c'est un spectacle créé par des enfants de 10 à 18 ans, qui s'adresse à un public de jeunes, ça c'est sûr, donc on essaie de, de, de rendre de faire un scénario qu'soit lisible par cette ce groupe d'âge les, les, c'est sûr que les parents vont vont suivre et, vont partir dans le conte de fées aussi mais il faut que l'action que la trame soit comprise par les enfants de de 7 8 ans donc ça ça influence le scénario aussi justement. \r\n\r\nLocuteur FS8 (00:14:20) [89%] :\r\nEt justement là, dans l'extrait qu'on vient d'entendre, Samuel Racing je disais leur micro qui comme ça, des évocations de mélodies de Michel Legrand alors je sais pas si c'était volontaire ou involontaire, Michel Legrand, qui avait signé justement la musique de Peau d'âne de Jacques Demy. \r\n\r\nLocuteur MS10 (00:14:32) [85%] :\r\nNon, là, là, aux Français, on on toujours dire que c'est involontairement mais vraiment j'ai il y a pas, il y a pas d'inspiration sur la musique de Michel Legrand, mais on essaie justement de, de, de contourner ce problème -là, parce que dans la musique aussi quand on travaille sur Peter il y a, il y a des des musiques sont tellement connus sur ces, sur ces films qu'on essaye de Sixt, de s'extraire le plus possible, c'est vrai que dans ce moment -là, il y a ce moment du ballet, l'aspect mélodique un peu qui évolue et qui Module beaucoup étaient j'ai utilisé ce système -là, parce qu'il y a, c'était fait, tensions entre les les 2 personnages, et puis cette qu'est -ce qu'on va dire. \r\n\r\nLocuteur MS9 (00:15:11) [86%] :\r\nOui, c'est un mot vraiment les plus dramatiques ou le le père déclare son amour à sa fille. \r\n\r\nLocuteur FS2 (00:15:17) [82%] :\r\nAlors là justement parlait de différentes parce que les les chorégraphes, les chorégraphies on qu'on verra justement présenté pour ce ce programme chorégraphie de la vider, il y aura de Danse contemporaine, jazz, j'imagine plus Hip-Hop aussi moderne est -ce que vous avez aussi chercher cette diversité musicale stylistique dans dans toute le la trame musicale de de la création Renaud Delay Jean Samuel vient vous avez voulu unifier quand -ce que vous avez travaillé 4 mois. \r\n\r\nLocuteur MS11 (00:15:44) [86%] :\r\nOuais, c'est, c'est une question qui, qui s'est posé à chaque fois, assez tôt, c'est : voilà comment, comment faire en sorte de de jouer avec les contraintes qui nous impose justement des des genres de danse différent mais du coup, forcément des genres musicaux différents et puis en même temps, ben ne ne pas se limiter, pouvoir aussi apporter une touche moderne mon hamster, on avait cette volonté d'amener quelques sont de santé de Québec sont pur quand on a une guitare électrique aussi pour le spectacle donc pouvoir aussi sortir de petites formations classiques et puis finalement c'est presque l'orchestre qui donne, qui donne l'unité dans le sens où, dans le sens où en passant d'une mazurka à une musique dramatique, on va quand même garder la même instrumentation à quelques changements près d'un an d'un morceau à l'autre, donc ça ça ça ça ça fait qu'on voit en ce pas, on saute pas complètement du coq à l'âne, et puis pour travailler à 4 mains, on travaille beaucoup et des thématiques, c'est-à-dire que la la preuve nous nous notre 1ère étape de travail cette créer un répertoire de thèmes, on se dit : voilà, ça, ça j'ai eu cette idée pour, pour tout ce qui touche à la juste idée pour le le royaume du prince ou plutôt le lendemain en France à ce machin, et puis si on se partage tout ce matériel, on retravaille les thèmes de l'autre on élabore des variantes à ce papier, puis ensuite on on peut puiser la tempe savent c'est c'est quand même pas mal ça qui donne une c'est imminent. \r\n\r\nLocuteur MS10 (00:16:58) [83%] :\r\nMoi c'est ce cette chose allait assez magique, en fait, on a été pressés 1er surpris de de de démarrer son centre vraiment travailler comme sur sur des standards, on a une mélodie, une des des 16 mesures 32 mesures non orchestré qu'on ce qu'on met dans le panier, quoi, tout le monde peut aller puiser dedans, d'ailleurs, le jeu, c'est que tout le monde doit aller puiser dedans. \r\n\r\nLocuteur MS15 (00:17:19) [84%] :\r\nTout le monde et nous dire oui oui bien sûr c'est ça. \r\n\r\nLocuteur MS10 (00:17:24) [86%] :\r\nMais qu'on puisse justement faire si on travaille sur une scène, on serait parti des scènes grosso-modo à parts égales, on sait, on a puisqu'on a des timing assez précis de ce que vont durer chaque scène et puis qu'on puisse puiser ben si, il y a le thème de la gouvernante actuelle, la gouvernante apparaît dans une scène, on va essayer de le glisser si possible, contourner un peu ce que le compositeur original avait fait voir si leurs collègues quand on lui le le monstre terminée mais tout ça fait que ça, il y a, il y a une belle unité oui parce que l'étaient les thèmes circulent dont sur 2 heures et demie de 10 manières différentes et parfois même on est reconnu aller des musiciens même son ça va 3ème qui. \r\n\r\nLocuteur FS8 (00:18:07) [83%] :\r\nJ'ai retenu le thème de la du roi sur celui, alors on a, on a, on va. \r\n\r\nLocuteur FS2 (00:18:14) [89%] :\r\nCôté un autre extrait de ce spectacle cette fois -ci, certaines que vous avez écrit Renaud Delay qui est le départ, extrait de Peau d'âne. \r\nLe départ, extrait du spectacle Peau d'âne, avoir du 16 au 18 mars au Théâtre de Beaulieu, production de l'Association pour la formation de jeunes danseurs et c'est vous Renaud Delay qui avaient signé cet extrait le départ donc je précise, je rappelle qu'on entend là dans une version informatique, numérique, il y aura des vrais musiciens sur scène, c'est intéressant, ça donne comme une bonne idée, en fait, ça sonne bien, finalement, c'est cette maquette. \r\n\r\nLocuteur MS11 (00:20:15) [86%] :\r\nOuais, c'est aussi de maquettes qu'on fait donc entièrement sur ordinateur, et ce, qu'aujourd'hui on peut faire des choses qui sonne correctement disons mais c'est surtout c'est surtout très utile pour pour les danseurs, parce qu'ils doivent commencer à bosser dessus assez tôt en fait dès dès la rentrée de septembre 2016, il devait pouvoir bosser sur une musique donc c'est clair qu'on pouvait pas, à ce moment -là, avoir un enregistrement de des musiciens j'toujours drôle le moment ensuite où on a les premières répétitions avec musiciens et où les chorégraphies sont parfois un peu où les élèves ont d'ailleurs peu déstabilisant, mais il est où le petit ding j'entendais à. \r\n\r\nLocuteur FS8 (00:20:47) [83%] :\r\nLeur c'est le 2ème poteau droit j'imagine Pierre Wyss. \r\n\r\nLocuteur FS2 (00:20:52) [87%] :\r\nDanseur chorégraphe pouvait parler justement de 7 la difficulté finalement de se régler pour un danseur au diapason d'un musicien d'un orchestre d'une formation à la Éva. \r\n\r\nLocuteur MS9 (00:21:02) [89%] :\r\nBah pour nos jeunes, c'est sûr que ça ça ça demande une grosse adaptation mais ça fait partie de leur métier, donc ils auront, ils auront à faire face à à sa toute leur vie, donc c'est une très bonne école et puis finalement, il y a pas trop de différence entre j'ai il y a, il y a des petits trucs très bizarre où par exemple il y a eu un petit Ting Ting dans la maquette qu'on a décidé d'utiliser un pour un geste très important et puis il suffit que le petit 14 sont un peu moins amplifiée et puis on n'entend plus, du coup, ça nous sommes déstabilise quoi. \r\n\r\nLocuteur FS2 (00:21:32) [88%] :\r\nLes musiciens, il faut le préciser, sont tous des musiciens professionnels dans qui évoluent dans des milieux différents musiques improvisées, Irak, jazz, classique, donc c'est une formation qui est construit vraiment pour cette production de Peau d'âne et puis il y a également d'autres corps de métiers qui se joignent aux danseurs, musiciens, qui sont des coeurs tout d'abord le coeur qui intervient non plus ce podium. \r\n\r\nLocuteur MS11 (00:21:51) [83%] :\r\nC'est le le coeur adolescent fait le le coeur des des élèves de du collège de Petit dit où où où se trouve la vidéo ci- et puis donc, ils avaient déjà participé au spectacle précédent un Peter Pan et Marie Poppins et puis aussi une chanteuse professionnelle au dessus rond qui incarne la fée qui chantera une ou 2 chansons soliste et puis encore une décote de cirque exactement il y a toujours, en fait, la vidéo, un invité par spectacle donc est -ce qu'on avait, on avait déjà il eu des colloques. \r\n\r\nLocuteur FS3 (00:22:21) [93%] :\r\nLa question. \r\n\r\nLocuteur MS10 (00:22:25) [60%] :\r\nEt pour Peter puisque c'est épuisant, c'était annoncé les chanteur de. \r\n\r\nLocuteur MS9 (00:22:30) [77%] :\r\nVous avez des d'absolu. \r\n\r\nLocuteur MS11 (00:22:32) [68%] :\r\nça va être être chanteur, chanteur exactement. \r\n\r\nLocuteur FS2 (00:22:36) [88%] :\r\nAlors tout ça, vraiment, on peut dire, c'est presque une comédie musicale, enfin, bien qu'il n'y a pas beaucoup de numéros chantés proprement dit ma pour en parler, mais c'est quand même l'Inde au centre d'intérêt, je crois. \r\n\r\nLocuteur MS9 (00:22:45) [88%] :\r\nMais dans la forme, c'est pas fait dans la forme, parce que ça chante, ça danse, il y a une histoire qui se passe, donc c'est assez commune musicale y aura plus de danse que le mais c'est dans le Style de la musique, ça pourrait faire une base pour une comédie musicale, tout ça, non. \r\n\r\nLocuteur MS11 (00:23:01) [83%] :\r\nOui, c'est vrai, oui, oui, je pense à ça reste plutôt emballée dans le sens où il y a en effet beaucoup plus de numéros d'au, chanter, mais, mais, en effet, on flirte avec avec le jour. \r\n\r\nLocuteur FS2 (00:23:12) [87%] :\r\nPierre Wyss, vous qui êtes danseurs enfin comme des formations classiques après contemporaine travailler justement des jeunes danseurs en leur proposant une chorégraphie réellement tourné alors vers la comédie musicale plein de domaines différents est -ce que ça change beaucoup et un danseur d'aborder plutôt ces registres, la chorégraphie que je sais pas reprendre une chorégraphie classique et musique de ballet de Tchaïkovski ou une cause quelqu'un autre. \r\n\r\nLocuteur MS9 (00:23:33) [86%] :\r\nBon rasta jaillissant 13 impressionnables, donc, tout à sa valeur, ils sont, ils seraient tous fous de, de, de commencer à apprendre l'agressé aussi mais on est obligé de montrer tout ce que l'école fait donc on apprend apprend le ballet classique, on leur apprend le jazz en leur apprend le moderne, on leur apprend le théâtre et le Hip-Hop, même le donc tout ça ça doit être intégré dans le spectacle qu'on fait nous après, on est obligé de montrer tous ses aspects donc ils sont confrontés aux mêmes disciplines qu'ils apprennent pendant l'année mais avec avec un prétexte avec une histoire, une motivation en personnage pour le remplir, donc c'est ça qu'il est, qui est fait c'est l'la semaine à Beaulieu c'est le délire total. \r\n\r\nLocuteur FS2 (00:24:14) [82%] :\r\nJe j'aimerais qu'on écoute encore un des extraits, cette fois -ci non pas de Peau d'âne de Peter Pan, parce que l'on pourra entendre une un enregistrement avec des vrais musiciens et c'est vous, Jean Samuel Racine, qui avait composé tic-tac qui l'annonce du crocodile dans Peter Pan. \r\nC'était un extrait de la danse du crocodile musiques de Jean Samuel Racine et Peter Pan était la dernière création de la vidéo et en 2015 pour laquelle laquelle vous avez acheté, vous avez pris par tous les 3 Pierre Wyss Racine et Renaud Delay on parlait justement de toute cette production pour dames pour laquelle vous avez écrit la musique, la chorégraphie et la mise en scène, il faut dire un mot à propos de la vidéo, l'association justement pour la formation de jeunes danseurs Pierre Wyss ou qui avait quand même grandi dans la région lausannoise qui avait commencé votre empereur parcours de danseurs, ici c'est une structure disait qui est assez unique, en tout cas, vous auriez rêvé quand vous étiez jeune danseur d'avoir, de pouvoir faire appel au pouvoir danser dans une dans une école comme la vidéo. \r\n\r\nLocuteur MS9 (00:27:55) [89%] :\r\nAh oui, absolument, parce que moi je parle des années 60 où moi j'étais à j'étais, je voulais devenir danseur mais j'étais un des rares garçons à Lausanne et de toute façon, il y avait très peu d'écoles à Lausanne, donc il fallait il fallait prendre le vélomoteur qui partir d'un côté, un soir, et puis très vite pour choper le 2ème court, tout ça, après l'école, donc c'était à partir de 5 heures du soir, et maintenant qu'il a une filière dans cette étude, ces gamins ont une chance incroyable, ils ont moi j'arrivais à faire peut-être 6 heures de danse par semaine dans 22. \r\n\r\nLocuteur FS2 (00:28:24) [92%] :\r\nParce qu'ils ont les cours de danse et un horaire. \r\n\r\nLocuteur MS9 (00:28:28) [87%] :\r\nEt puis, ils ont tous les après- midi plusieurs cours de danse avec et à un niveau vraiment professionnel, c'est-à-dire que c'est des gamins, c'est la seule école en Suisse romande, où les gamins sont pris sur audition et qui va les propulser dans les et grandes écoles internationales professionnel, ce qui est d'ailleurs la même liste que les écoles qui sont partenaires avec le Prix de Lausanne. \r\n\r\nLocuteur FS2 (00:28:48) [85%] :\r\nLe Renaud Delay Genset, c'est vous qui avez justement créer des musiques pour d'autres productions alors non seulement de la épidémie d'autres Renaud Dely vous êtes quand même assez, comment dire, proche des des Régis de comédies musicales et autres, créer de la musique pour les danseurs, c'est quand même très très différent que faire une bande son pour un film ou un projet simplement musical, quelle est la difficulté principale se rencontre avec les danseurs. \r\n\r\nLocuteur MS11 (00:29:13) [84%] :\r\nOui, ben il y en a pas déjà, il y a, il y a ses contraintes, un peu de genre genre voilà plutôt classique et plutôt dans ce caractère, il faut que ça sonne un peu espagnol qui, voilà, mais bon ça c'est des des contraintes vraiment musical qui a pris quand même ce truc, on sait que ça va être dans ces au niveau des comptes, on peut pas faire n'importe quelle mesure on peut pas se dire que dans ce rencontre une mesure à 5000 mesures à puis. \r\n\r\nLocuteur FS8 (00:29:34) [88%] :\r\nCe n'est pas vérifiable génie en fait ça, vous êtes en train de nous dire. \r\n\r\nLocuteur MS11 (00:29:38) [80%] :\r\nça dépend, en fait, ils ont en fait petit ces dérives Missirah instinctif de génie mais mais peut-être qu'ils sont quand même plus l'habitude de coucher à 4 ans que je vous rende à tenir compte. \r\n\r\nLocuteur MS9 (00:29:46) [82%] :\r\nOui, mais de l'autre côté, moi je trouve que c'est bien de d'introduire ça de plus en plus donc derrière un produit on a 2-3, 2-3 petits numéros qui sont assez tordu, vous avez pour des danseurs mais c'est très bien, il faut, et ça, ça fait partie de leur apprentissage aussi, je veux dire, après vont confrontés avec Stravinski. \r\n\r\nLocuteur MS11 (00:30:05) [82%] :\r\nPeter qui a aussi vraiment les 2 dans dans le spectacle et les il y a des passages qui sont très très découpé au Conseil passer ça en 10 secondes 110 secondes 110 grandes puis c'est presque pantomime que de la de la musique théâtrale et puis il y a tout le monde, on sait où l'on se voilà 2 minutes 30 de Valls, faites ce que vous voulez, donc il y a aussi une grande part de liberté. \r\n\r\nLocuteur MS10 (00:30:22) [84%] :\r\nOui, moi je trouve que ça en tout cas ça ça ça nous pousse à faire peut-être ce qu'on a pas assez fait en tant que compositeur, c'est-à-dire d'aller chercher revenir aux bases des du Style Dédé revenir justement sur des danses en des formes assez assez précise qu'on compte qu'on va retrouver dans le cas si il voit quelqu'un comme on peut faire sonner ça alors que nous on a envie de partir ailleurs pour justement pas se sentir trop ringard ou voilà mais le l'idée de revenir dans ces formes -là ça, moi je suis vraiment, ça me fait du bien, en tout cas de le dire moi. \r\n\r\nLocuteur MS11 (00:31:02) [77%] :\r\nPuis des salir un peu. \r\n\r\nLocuteur FS8 (00:31:04) [83%] :\r\nOui, partira dans des domaines plus expérimentaux ce que ça dévie un peu ou bien là on va faire petit l'Amérique. \r\n\r\nLocuteur MS10 (00:31:10) [88%] :\r\nCadre de de de la ville, mais on est quand même assez sage par rapport à ce que tu écris d'habitude, ce qu'on ce qu'on fait d'habitude, mais moi je trouve ça fait du bien, ça fait ça, nous ça nous impose des banques de faire des choses qu'on on fait pas d'habitude c'est toujours formateur. \r\n\r\nLocuteur FS2 (00:31:26) [88%] :\r\nDans un autre cadre, merci beaucoup à tous les 3 décennies, aujourd'hui je rappelle Jean Samuel Racine et Renaud Delay que vous êtes les compositeurs de la musique de Peau d'âne, que vous avez mis en scène Pierre Wyss, mise en scène avec des chorégraphies les vôtres et puis celles des autres, professeur de la vider l'Association pour la formation de jeunes danseurs dirigés par Marjolaine pillaient les spectacles auront lieu du 16 au 18 mars au Théâtre de Beaulieu, ça vaut la peine de réserver, généralement c'est la c'est qui en production, on peut réserver sur mon billet Point CH n'est -ce pas et puis toutes les informations sont sur le site de la ff,J.D. merci encore et puis on va se quitter sur un dernier extrait toujours informatique, numérique de Peau d'âne, c'est c'est votre composition Renaud Delay avec la nuit dans la forêt. \r\nC'était la nuit dans la forêt, un extrait de la maquette digitale à Vautrin Renaud Delay pour ce spectacle peau d'âne qu'on pourra voir au Théâtre de Beaulieu, du 16 au 18 mars spectacle de laF.J.. \r\n\r\nLocuteur FS3 (00:34:42) [93%] :\r\nVous écoutez magnétique, il est 17 heures et 41 minutes bonjour Julian Sykes bonjour vous rentré d'un voyage à Budapest, Julian, vous avez rencontré le chef Ivan Fischer, il y a quelques semaines déjà, c'était avec l'orchestre du Festival de Budapest, le chef hongrois Ivan Fischer donne une série de concerts cette semaine en Suisse allemande et en Suisse romande, il dirige la Symphonie Italienne de Mendelssohn et Le Chant de la terre de Mahler ce jeudi à 20 heures au Victoria Hall de Genève et vous avez pu assister à des répétitions, Budapest et rencontrer également des musiciens de 7 heures 15. \r\n\r\nLocuteur MS12 (00:35:11) [87%] :\r\nOui, un contrebassiste que nous entendrons tout à l'heure et qui a été pendant 3 ans, membre de l'orchestre de la Suisse romande, donc il y a de quoi comparer son expérience dans les 2 orchestres moi, c'est-à-dire, j'étais très impressionné par le sérieux mais aussi le le climat que j'ai pu ressentir lors de mon séjour là- bas, on sent que les musiciens forment une sorte de grande famille très très respectueux de leur chef, ils sont fiers aussi de pouvoir mener des tournées dans le monde entier, puisqu'il joue dans des salles communes au Musikverein de Vienne comme certes que Badinter dame le Carnegie Hall de New York ou encore le voir l'art de drôle à Londres pour les femmes, BBC comme ça durant l'été. \r\n\r\nLocuteur FS3 (00:35:47) [85%] :\r\nLe vous fait cesser l'orchestre a été fondée il y a plus de 30 ans déjà, c'était en 1983 c'était encore sous l'ère communiste et qu'est -ce qui a motivé Ivan Fischer informé cet orchestre à l'époque. \r\n\r\nLocuteur MS12 (00:35:57) [90%] :\r\nMais il avait à l'époque, à peine 30 ans il il sortait de ses études à Vienne et c'est avec son compatriote Soltane Kocsis qu'il a réuni la crème des jeunes instrumentistes hongrois pour sortir d'une certaine léthargie qui à l'époque, leur caisse symphonique d'État de Hongrie alors d'abord le Budapest Festival Orchestra était une formation qui se produisait, 3 à 4 fois par an, puis en 1992 c'est devenu une structure permanente subventionné par les pouvoirs publics. \r\n\r\nLocuteur FS3 (00:36:24) [81%] :\r\nLe répertoire de de l'orchestre était sur seulement hongrois non départ. \r\n\r\nLocuteur MS12 (00:36:28) [90%] :\r\nOui, de nombreux disques Bartók, Coda et Dvorjak et puis dans les années 2000 Ivan Fischer a abordé Mahler, Brahms, Beethoven, le répertoire plus classique, donc l'orchestre est sorti de son étiquette purement hongroise pour devenir l'une des phalanges européennes plus côté aujourd'hui. \r\n\r\nLocuteur FS3 (00:36:44) [93%] :\r\nEt il faut quand même souligner qu'Ivan Fischer est une personnalité hors norme puisque, contrairement à beaucoup d'autres chefs qui ont plusieurs mandats dans divers orchestres qui passent leur vie entre les avions et les continents et Ivan Fischer reste encore fidèle à ses musiciens. \r\n\r\nLocuteur MS12 (00:36:58) [89%] :\r\nOui, il a 66 ans, il a encore extrêmement jeune d'esprit, il a aussi un esprit d'innovation et il hésite pas par exemple à prendre la parole face au public, en en concert, il invite aussi des jeunes étudiants à monter sur scène pour jouer avec l'orchestre avec les musiciens professionnels c'est un citoyen du monde qui en plus se montré plus d'une fois, critique à l'égard du gouvernement en place dans son pays un gouvernement aux tendances nationalistes lui était plutôt un homme de gauche et il veut utiliser leur caisse, comme un outil de rassemblement, donc qui s'implique dans le tissu des communautés locales et il a fixé musiciens être autonomes à prendre des initiatives, c'est l'anti- chef en fait. \r\n\r\nLocuteur FS8 (00:37:37) [92%] :\r\nOn va se rendre d'affaires maintenant dans le fief d'Ivan Fischer, qui a accepté de nous recevoir Julian à la fin du mois de janvier. \r\n\r\nLocuteur MS13 (00:38:06) [93%] :\r\nIvan Fischer nous sommes ici à la salle de répétition qui Budapest Festival Orchestra et cet orchestre, vous l'avez fondé il y a plus de 30 ans, je voulais d'abord vous demander pour quelle raison vous avez fondé l'Orchestre à l'époque. \r\n\r\nLocuteur MS14 (00:38:21) [66%] :\r\nInventé tous crier travers d'autres ça en qu'on dise qu'un demi inhumaine et Phoenix, people. \r\n\r\nLocuteur MS15 (00:38:33) [90%] :\r\nJe voulais créer un très bon orchestre bien sûr, ça peut vouloir dire beaucoup d'chose parce que chacun a ses priorités, mais pour moi ça veut dire un orchestre ou la pratique musicale est semblable à un groupe de musique de chambre colo. \r\n\r\nLocuteur MS14 (00:38:48) [61%] :\r\nFort exemple une Crotte plaisantins pipe Lines leur fait est chez ATI Ivan following Irshad à la listening imaginez une. \r\n\r\nLocuteur MS15 (00:38:59) [87%] :\r\nPar exemple quand un quatuor à cordes jouent les musiciens font preuve d'initiative il s'écouter et se suivent mutuellement d'Atmo j'imaginé ce genre d'attitude créatrice ici à l'orchestre, j'ai trouvé que la plupart des orchestres dans le monde entier avait tendance à être un peu mécanique dans leur façon de jouer, et cette façon -là d'approcher la musique même beaucoup de problèmes. \r\n\r\nLocuteur MS14 (00:39:22) [63%] :\r\nHein d'actu les l'autre fille Anne people Roucas m'entoure ce coup EDF de mieux échange. \r\n\r\nLocuteur MS15 (00:39:28) [87%] :\r\nD'ailleurs, beaucoup de jeunes musiciens qui sortent des écoles ont de l'imagination et de la créativité musicale mais les heures qu'est -ce qu'ils forment à jouer un peu comme des machines, je voulais créer un orchestre spécial où chaque membre était impliqué dans la musique à effectué à bras au je crois que nous sommes comme un quatuor à cordes élargie. \r\n\r\nLocuteur MS13 (00:39:48) [91%] :\r\nOn vient de le voir, ici en répétition, vous avez fait le 4ème concerto de Beethoven, un 1er filage, avec certaines sections, vous travaillez pupitre par pupitre, prenez par exemple les bois, dans le 1er mouvement il y avait un problème d'équilibre entre les bois avec une phrase qu'il glissait de la flûte Haubois, les autres bois autour qui avait peut-être un peu trop de force donc, vous prenez vraiment ce temps de travail et pupitre par pupitre. \r\n\r\nLocuteur MS14 (00:40:14) [78%] :\r\nIl y a l'aspect que non, c'est une crise oui tu n'as pas ôté de pas, il fait mieux et je ne sais font l'eau. \r\n\r\nLocuteur MS15 (00:40:23) [87%] :\r\nOui, parce que rien n'est précisé dans les parties de la partition et donc si les musiciens suivent, ce qui est écrit, il ne s'ajustent pas Thursday comme moi je pense qu'il devrait s'ajuster entre parce que d'abord ils accompagnent la flûte et l'Aubois ont semblé le moment d'après il accompagne, que le pouvoir la donc ils doivent ajuster leur niveau sonore, de sorte que l'auditeur puisse entendre une continuation de la mélodie. \r\n\r\nLocuteur MS14 (00:40:49) [68%] :\r\nUn d'indices. \r\n\r\nLocuteur MS15 (00:40:52) [88%] :\r\nChaque musicien peut avoir conscience de quel instrument, il suit et avec quelle intensité du son, ce sont des détails apparemment Petit et délicat, mais je trouve très importante. \r\n\r\nLocuteur MS13 (00:41:03) [88%] :\r\nJ'imagine que pour des Oeuvres de Mahler, qui sont déserts, beaucoup plus plus grand de grande dimension, il faut aussi trouver ses équilibres avec des strates d'orchestrations qui sont assez complexes, vous allez jouer à Genève, vous allez faire d'acide Vander et odeurs qui est un peu à mi- chemin entre une symphonie ou une oeuvre le enfin le grand leader orchestral, quelle est votre conception de cette oeuvre, qu'on a beaucoup entendu par le passé avec des chanteurs avec des voix très forte, quelle est votre conception vous de 7 heures. \r\n\r\nLocuteur MS14 (00:41:33) [69%] :\r\nEt c'est une Shastin quoi je suis effet et c'est assez me ça nous en coûte, c'est une date Marla. \r\n\r\nLocuteur MS15 (00:41:44) [88%] :\r\nC'est une question intéressante : s'agit -il d'une symphonie ou d'une mélodie dire qu'avec Mahler, la différence est moins évidente, parce qu'il y a d'autres Symphonie contiennent des mélodies par exemple la 4ème symphonie se termine par un leader dans le mouvement final et dans la 2ème symphonie il y a un mouvement intermédiaire que l'orchestre joue mais en vérité, c'est une adaptation Darling tirée du recueil des vous ne a été of chez Mahler, d'avoir une séquence de mélodies et des mouvements de Symphonie est relié à ce ne sont pas 2 choses différentes, je pense qu'on peut considérer le chant de la terre comme une symphonie qui se décompose en une séquence de mélodies. \r\n\r\nLocuteur MS14 (00:42:33) [74%] :\r\nOf. \r\nEt ça n'axe éclate ou République heureuse et tout. \r\n\r\nLocuteur MS15 (00:42:41) [88%] :\r\nMais bien sûr, c'est une oeuvre extrêmement délicate parce qu'elle est fantastiquement poétiques et transparent et elle Ruquier, un jeu d'orchestre incroyablement raffinée, tout, tout dépend de l'orchestre des si celui -ci est trop lourd et pas assez différenciée alors le ténor doit crier ses bottes to-play oui mais c'est possible de jouer d'une façon à ce que le ténor passe facilement la rampe. \r\n\r\nLocuteur MS13 (00:43:07) [88%] :\r\nEst -ce que vous pensez qu'aujourd'hui, vous faites partie d'un courant de chefs qui avait travaillé avec Nicolas hausse Harnoncourt, donc vous avez sans doute une approche particulière du répertoire romantique, je pense à Abrams Schubert Mendelsohn, peut-être aussi le même Mahler que finalement Harnoncourt n'a pas dirigé, il s'est beaucoup d'intéressés à Brookner mais pas Mahler, vous essayez aussi de poursuivre son héritage avec la musique de Mahler. \r\n\r\nLocuteur MS14 (00:43:33) [67%] :\r\nDonne 500 Anne homme dans l'autre forme Nicolas Harnoncourt, j'ai pas faut Master former un d'ailleurs fait 5 morts et une porte de Danané each ça aide. \r\n\r\nLocuteur MS15 (00:43:48) [87%] :\r\nJe ne crois pas, j'ai beaucoup appris de Nicolas au CERN court : il était un merveilleux maître pour moi et je crois plus importante en importe quels autres professeurs que j'ai vu, il y avait des affinité avec certaines musiques pas avec d'autres Mahler n'était pas vraiment sa tasse de thé, moi j'ai une relation très forte avec la musique de Mahler, je me souviens que quand j'étudiais à Vienne, j'étais toujours présents à toutes les répétitions de Léonard Bernstein avec le Philharmonique c'était merveilleux, très excitant, ça a été tout n'était pas bon, ce n'était pas toujours facile, mais c'était une expérience très stimulante et le lendemain, j'allais dans la classe d'Arnaud ouvrez nous étudions des heures de barre Mozart et d'autres compositeurs, donc je pense que j'ai cueillies mes informations de différents professionnels. \r\n\r\nLocuteur MS13 (00:44:35) [83%] :\r\nEt quel est l'héritage, vous avez de Reims va au ski qui a formé beaucoup de chefs aussi que la odieux Abbado et je m'a demandé quel genre de de pédagogie, il les Terres. \r\n\r\nLocuteur MS14 (00:44:46) [73%] :\r\nQui a d'infos oui enfin une grâce à un et d'un score à autour la de de peace and give pense. \r\n\r\nLocuteur MS15 (00:45:01) [85%] :\r\nVous verrez, il y avait un don pour nous enseigner que comment analysez une partition comment apprendre l'oeuvre non il éprouvait beaucoup de respect pour le compositeur, il n'était pas du tout intéressés par l'interprétation en soit Bioulès, il était un puritain, d'une certaine manière, et vers une goutte, que c'était une excellente école parce qu'il nous apprenait à cerner la structure des Oeuvres quand j'entends des étudiants de Swarovski qui génère connaît toujours parce qu'ils sont très honnêtes et respectueux des partitions il n'essaie pas de se mettre en avant. \r\n\r\nLocuteur MS14 (00:45:38) [70%] :\r\nCe soir, ce qui se goûter un Amazing standing depuis 16 ans, ce qui me plaît c'est. \r\n\r\nLocuteur MS15 (00:45:44) [93%] :\r\nLa Russe, qui étaient très bons dans l'analyse et la compréhension des morceaux, il y avait une simplicité dans son approche et il y avait encore une chose : il avait un très haut niveau culturel Il était assez âgé à l'époque, j'ai fait partie de ces dernières classes. \r\nIl avait travaillé avec Richard je travaille, il avait bien connu Webern, il était entouré d'un cercle d'intellectuels à Vienne au fait qu'on ne il a créé une méthode d'enseignement pour la direction d'orchestre où nous devions apprendre la musique ancienne différents types de notation musicale, savoir comment utiliser une bibliothèque et Transval une pour c'est important pour lui que nous soyons pas seulement focalisé sur la musique elle- même, mais que nous la situons dans un contexte culturel. \r\n\r\nLocuteur MS13 (00:46:29) [90%] :\r\nIvan Fischer nous sommes ici dans ce local au sein de la salle de répétition de l'Orchestre du Festival de Budapest, on m'a dit que c'était un vieux cinéma qui avait été reconvertie en salle de répétition, ça, ça a pas mal de charme, je trouve, et on entend derrière nous à un quatuor, j'imagine, c'est des musiciens de l'orchestre, qui répète un un quatuor de Mozart fait partie des des habitudes ici. \r\n\r\nLocuteur MS14 (00:46:52) [69%] :\r\nIl y a subi Close oui y avait les mains et j'aime pas mieux et Jacques Terral, il veut. \r\n\r\nLocuteur MS15 (00:47:00) [91%] :\r\nOui, oui, parce que nous avons beaucoup de projets de musique de chambre Sénat hier, il y a même 3 semaines par an où l'orchestre est divisée en de nombreux groupes de musique de chambre, il donne des concerts un peu partout à Budapest et Hongrie, nous avons tout le temps, différents projets de musique de chambre basse qui est ouvert, il ne pourra pas, ça fait partie de la philosophie de cet orchestre un musicien devrait jouer de la musique orchestrale et de la musique de chambre continuellement. \r\n\r\nLocuteur MS13 (00:47:30) [86%] :\r\nEt j'ai aussi appris que pour les Ebit certains bis, les logisticiens était appelé à à chanter en en scène c'est quelque chose que personnellement je n'ai jamais vu dans aucun orchestre c'est une pratique que vous avez vous- même lancé. \r\n\r\nLocuteur MS14 (00:47:45) [75%] :\r\nIl y a ça et Star, Pékin a les 5 et et s'il ne craint des blés Youssoufou fort un aux échanges tout pays les clubs. \r\n\r\nLocuteur MS15 (00:47:56) [93%] :\r\nOui, j'ai commencé à faire ça parce que je crois que c'est incroyablement utile pour un musicien, d'avoir une approche à plus large spectre de son métier n'est pas seulement se concentrer sur son instrument, mais pouvoir faire un peu de tout, Yoplait, si vous étiez un membre du Budapest Festival Orchestra, vous feriez de la musique de chambre de la musique d'orchestre voudriez parfois des opéras et vous auriez aussi des exercices vocaux vous sortiriez dans un coeur, c'est comme une activité musicale complète, je crois que ça aide l'orchestre aussi parce que les gens développe une autre forme de compréhension de la musique. \r\n\r\nLocuteur MS13 (00:49:07) [91%] :\r\nJe ne paiera varie : nous sommes ici dans la loge d'Ivan Fischer dans la salle de répétition de l'Orchestre du Festival de Budapest, vous êtes contrebassiste et vous avez fait partie de leur caisse la Suisse romande pendant un certain temps, c'est pour ça d'ailleurs, pour parler très bien français est -ce que vous pourriez comparer un peu l'esprit de l'orchestre de la Suisse romande et l'esprit de cet orchestre ici. \r\n\r\nLocuteur MS16 (00:49:28) [91%] :\r\nEn fait, oui, c'était, c'était très belle période peut-être la différence qu'on Caracas Budapest on on travaille depuis la fondation d'orchestre avec un seul chef principal et je pense qu'il a, vous voulez dire qu'il a mis son empreinte absolument, absolument, et on comprend, on se comprend très bien on on se comprend vraiment parfois Samson et aussi on a une une très grande flexibilité aussi en ce qui concerne avec les idées parfois extrême d'Ivan on on chante parfois comment encore après les concerts. \r\n\r\nLocuteur MS13 (00:50:10) [88%] :\r\nça, c'est très particulier, donc, Ivan Fischer vous incite en tant que musicien d'orchestre pour les bis à à chanter, ce qui est pas votre rôle principal jamais, vous avez dû être quand même un peu surpris quand il vous a pour la première fois proposé cette idée. \r\n\r\nLocuteur MS16 (00:50:24) [90%] :\r\nTout est fait, c'est aussi comme ça avec les hippies divin, qui sont généralement un succès incroyable, même en Argentine de musiciens de l'orchestre ont même dansé un tango après le concert, alors il faut avoir une très grande flexibilité et peut-être c'est c'est c'est une différence par rapport aux autres à Castres. \r\n\r\nLocuteur FS2 (00:51:43) [87%] :\r\nLa dernière pièce de l'acide rare il y a Noche de et interprété par Ivan Fischer pardon et leur caisse du Festival de Budapest, Ivan Fischer est au micro de Julian Sykes à l'occasion d'une rencontre au mois de janvier dernier à Budapest et il sera également en concert avec l'Orchestre du Festival de Budapest jeudi soir au Victoria Hall de Genève, ils joueront la Symphonie Italienne de Mendelssohn et Le Chant de la terre de Gustav Mahler, j'imagine que vous y serez Julien Sykes oui bien sûr, merci beaucoup pour cette chronique et très, très belle, c'est très beau entretien merci vous écoutez magnétique, il est 17 heures et 58 minutes et, comme chaque lundi, on retrouve Narcisse dans sa chronique slam et du jour sur un sujet d'actualité. \r\n\r\nLocuteur MS17 (00:52:25) [87%] :\r\nChez nous, dès qu'une institution dépasse la taille d'une fête de village on estime nécessaire et incontournable de lui donner un nom anglo- saxon, histoire de ne pas passer pour des minables You Béa souhaite se rendent et puis fait le Swiss on chaînes Center Montreux Jazz artistes Foundation, on trouve tout cela personne ainsi qu'on le scie ou du Verbier Festival Orchestra croisant cocktail et le directeur de la fanfare du plateau du Jorat ils regardent de haut et lui dit : ah, c'est un bon moment pour lui mais à mon humble avis, ça reste un peu petit, les vrais géants ne font pas semblant d'être né aux États-Unis, les vraies pointures parle leur langue et imposent leur culture j'en tiens pour preuve qu'IKEA a non seulement réussi à faire prononcer au monde entier les mots offers éclectique ne Stjernen article aviateur, mais il a également réussi à lui faire avaler des boulettes de viande avec de la confiture au cocktail dont je parlais tout à l'heure quand le concerne chef d'IKEA croisent n'importe lequel de ces General Manager, ils les regardent de haut, il leur dit au moi quand j'ai slam et à Chicago, je l'ai fait en français tout de Go et ne vous en déplaise, personne ne m'a pris pour un benêt, même si je dois avouer que j'aurais pu compter sur mes doigts ceux qui ont compris que je ne parlais pas suédois. \r\n\r\nLocuteur FS8 (00:54:06) [85%] :\r\nMerci, c'est tous les lundis dans magnétique et en tout temps en sons et vidéos sur la page Facebook d'espace de. \r\nPépin lundi Newman sur Espace 2 dents magnétique, il est 18 heures 3, on sort du Studio et on retrouve nomade avec. \r\n\r\nLocuteur FS3 (00:56:55) [95%] :\r\nYves Bron, il est à Lausanne aujourd'hui en compagnie de Pierre Audétat, pianiste de jazz et expert en sampling, autrement dit en échantillonnage sonore, une technique qui permet d'enregistrer des sons et de les reproduire en actionnant les touches d'un clavier électronique depuis quelques années maintenant, Pierre Audétat a développé une nouvelle technique d'échantillonnage, qui inclut également les images, vous pouvez d'ailleurs vous en rendent compte en allant visiter sa chaîne YouTube Audétat TV, on retrouve Pierre Audétat dans son Studio, qui est aussi son appartement en pleine élaboration d'un nouveau film sonore. \r\n\r\nLocuteur MS18 (00:57:25) [87%] :\r\nJ'ai juste rajouter une petite révèle qu'un petit délai pour que ça rentre bien dans le dans le morceau fait comme un orchestre, il faut de la percussion, il faut de la base, il faut exa, il faut de l'harmonie, enfin, le bac. \r\n\r\nLocuteur FS19 (00:57:43) [68%] :\r\nJ'ai. \r\n\r\nLocuteur MS18 (00:57:44) [81%] :\r\nQui est à l'image, on voit le clavier envoie les doigts, on voit même 2 cow-boys, il y a un extrait de ce bonhomme, en fait, c'est vraiment le rythme de baisse du morceau. \r\n\r\nLocuteur MS20 (00:57:54) [80%] :\r\nDes séries américaines 50 60 voit une porte qui sont et petit prendrait du temps et puis ça se répète, finalement, il y a, il y a déjà un rythme donc. \r\nNotons bien et puis après, ben il y a un mec qui qui veut, qui est en train de présenter une pile, alors ça fait. \r\nAlors, Otan, qui ont le bassiste va arriver. \r\nVoilà donc maintenant à l'image, on a besoin de ça mais qui une pile et puis contrebassiste de jazz oui c'était bien. \r\n\r\nLocuteur MS23 (00:58:34) [84%] :\r\nC'est un projet qui me tient vachement à coeur parce que, en fait, j'ai commencé il y a longtemps à faire du du SAMU Kling, donc il échantillonnage sonore en faisant d'abord de du peuple avec sa celle Majority puis avec Stade avec Hristov quel Pini et puis c'est, c'est quelque chose qui n'a toujours titillé de pouvoir échantillonné des tout petits bouts de sont les Assignamey touches de clavier les jouer comme ça en Direct, c'est vraiment chouette à faire et je voulais pousser le bouchon plus loin avec l'image, c'est-à-dire échantillonné des bouts de d'images et de sons et de jouer ces avec les images et donc de projeter les images oui alors c'est des sortes de collage, hein, c'est comme un espèce de Puzzle le sonore et d'images, parce qu'en fait ce que démontage instantané, on va dire et puis puis joue ça en concert, c'est ça en fait Audétat TV. \r\n\r\nLocuteur MS19 (00:59:17) [78%] :\r\nAlors que l'avenir incertain dans le pays et de population. \r\nPeu décoder la prospérité parce que nous avons les gourous prudent inventive et réalité, c'est la stabilité du monde externe assume. \r\n\r\nLocuteur MS23 (00:59:58) [86%] :\r\nLa source de son et d'images pour ce projet Audétat TV, c'est vraiment Youtube et c'est vraiment sur YouTube que je vais -je dans l'des vidéos d'Youtube je bouge les coups Conti morceaux des tout petits boulots un tout petit truc et après je mélange tout ça, alors ça fait des gens tout à fait ordinaire, un facteur de pianos qui bossent dans son atelier, ça peut être quelqu'un qui fait une démo d'une guitare, alors je prends juste un accord du coup je crois le mélanger avec un type qui fait une demande, batterie et puis avec peut-être François Fillon qui fait sa déclaration sa conférence de presse pour dire tout va bien, enfin, etc, et puis donc, ça fait des des mélanges complètement incertain, manière de de rebrasser tout ça et de ne finalement de leur servir d'une manière musicale de j'espère un peu poétique que sur les noms et le but c'est de se surprendre soi -même, donc je sais pas souvent à l'avance que je veux faire, j'essaye, je découpe des choses très différentes, ce qui me plaît souvent cette leçon d'abord et puis après on les mélange engage coûts moi- même des associations qui sont loufoque où vraiment bizarre ou intéressante ou belle entente. \r\n\r\nLocuteur MS24 (01:00:59) [75%] :\r\nMais c'est vrai que la part de l'amour à tous les Français savent bien parce que je ne peux pas accepter sur le fond, ça me prennent pour cible, après 3 oui oui souvenez évoquer selon les goûts, j'ai été entendu en bon père la police Pénélope pendant 5 heures, le Rhône, nous avons alors question. \r\n\r\nLocuteur MS23 (01:01:38) [88%] :\r\nOui, alors là j'avoue franchement, j'ai un petit peu sauté sur lequel j'ai vu cette conférence de presse, je me suis dit -il a, là, il faut que j'ai fait différents trucs rapidement rigolo, ça peut être marrant, elle, ça peut, ça peut attirer aussi des vues sur ma chaîne YouTube parce que j'ai une chaîne YouTube Audétat TV et puis puis donc là vraiment j'étais un peu opportuniste mais en même temps je me suis super parce que je l'associé avec un batteur et un mec qui fait une démo de basse sur internet, c'est un autre qui fait une démo de batterie et puis en fait, je l'ai fait jouer tous en même temps sur la voie de Fillon et et voilà puisse à faire un truc, ça fait un truc rigolo. \r\n\r\nLocuteur MS24 (01:02:09) [76%] :\r\nOui, j'ai envoyé mon épouse collaboratrice elle ensuite la collaboratrice de mon suppléant encore ma collaboratrice non va certainement dans 15 ans, et ceci pour un bon gros moyens bien Mathieu longuement sur 3677 Net. \r\n\r\nLocuteur MS22 (01:02:36) [77%] :\r\nC'est quoi ces dernières Spyder c'est bien sûr un autre maintenant, je vais, je vais tenter tout à l'heure en publiant il est prêt peut-être. \r\n\r\nLocuteur MS25 (01:02:50) [90%] :\r\nPierre Audétat, quand on regarde, qu'on écoute également ses vidéos vous faites à partir donc de ces vidéos il Youtube que vous retrouvez que vous remontez, on a vraiment l'impression qu'il y a une volonté de reproposer quelque chose d'autre comme si quand on est plongé dans cette espèce d'orgie d'abondance comme cette vidéo qui partent n'importe où ça méritait peut-être un peu, c'est pas un temps d'arrêt de temps en temps de passer plus de temps sur des. \r\n\r\nLocuteur MS23 (01:03:09) [90%] :\r\nVous avez dit -il orgie Thiaville Morges c'est vraiment ça que il y a pas août pour 100 m'avait dit ça il y a 3 ou 4 ans en arrière pour voir toutes les vidéos qui ont été postés en un jour il faudra 8 ans alors j'ose pas imaginer ce que c'est aujourd'hui donc, c'est un truc de de fous, effectivement, il y a peut-être une notion de recul aussi le fait de, j'essaie de montrer des choses qu'on n'a pas vu finalement qui était là mais qu'on n'a pas vu ou pas voulu voir parce que c'est, c'est pas le le propos du moment, mais en fait, le le samedi, ça met les choses à la loupe, ça peut être juste quelqu'un qui, qui ouvre au qui ferme une porte, et puis de manière répétitive, ça va faire un un rythme alors quand on l'a vu dans un film, on sait pas imaginer que ça pourrait donner un rythme et c'est ça qui est rigolo, donc il y a, il y a une notion de recul et puis finalement de mélanger des choses et des gens très ordinaire, avec des gens qu'ils ne sont pas du tout des gens très connus aussi, ça provoque des des paradoxes des choses moi je recherche plutôt des trucs qu'on n'a pas vu en fait un des choses qui, plutôt que de faire le but c'est pas juste être rigolo, évidemment, c'est de faire que de faire que chose poétique. \r\n\r\nLocuteur MS27 (01:04:23) [84%] :\r\nDonc il y avait chez vous allez nous accueillir dans votre endroit travail qui est votre droit de vie j'imagine aussi, une fois qu'on a commencé à bosser à la maison, voulu revenir. \r\nEt donc c'est à Lausanne, vous avez commencé la musique, le piano, vous avez un parcours de pianiste, enfin depuis le début, qu'on se parle, on a apprend encore mentionné ça. \r\n\r\nLocuteur MS28 (01:04:50) [87%] :\r\nAbsolument, en fait, je vais vraiment du piano, quoi, c'est ma formation, on va dire musical plutôt du jazz et puis c'est ça que je voulais faire, j'avais aucune autre idée dans la tête, mais quelque part, ça pas changé mais j'ai fait autre chose, vers 18 ans comme ça, j'ai découvert le Hip-Hop vers 18 20 ans découverte de l'instrument électronique et puis le du sampling et je me suis en fait non c'est un affront donc, mais j'ai toujours continué à jouer du piano, mais j'ai plus de trucs à dire on s'impliquant piano mais après j'utilise quand même pas mal le piano dans ce que je fais, en général, découverte du simple Ingrid pop, ça, c'est évidemment les années, on va dire quoi non fin 90 début 90 voilà début 90 et puis avec ça, avec leur jeune fils 1er groupe jouait déjà du simple, c'est un groupe entre jazz et puis voilà un truc un peu un mélange comme ça avec quelques influences Hip-Hop et puis après vraiment 50 Majority avec eux, mais il y a, Marcelo toute l'équipe. \r\nDJ goût. \r\n\r\nLocuteur MS27 (01:05:50) [85%] :\r\nVoilà une vague j'aussi rapporte parler de ça, c'était au siècle passé, en fait, mais c'était une période assez dynamique, un pour la pour la musique ici à Lausanne. \r\n\r\nLocuteur MS28 (01:05:58) [82%] :\r\nC'était génial de sens unique, on a eu la chance de cela donne les peut vous aider tout c'était vraiment une seule période. \r\n\r\nLocuteur MS26 (01:06:10) [71%] :\r\nDe donc, c'est bien qu'elle le gâteau, voilà, c'est comme quand j'ai constamment, il m'a posé sur mon alors si tu me pendant sécurité manque je trouve ça dur, je dis que pas Babylone Marbella de me calmer, je vais revenir cardigans chacun pour que la situation se Corse encore le même qu'il avait déjà ordonné, pardon, donc pas de la même d'quand j'ai quand même assez voisins, bon ben, c'était un peu comme quand appelle que tout cas voitures de sport. \r\n\r\nLocuteur MS28 (01:07:14) [85%] :\r\nEt puis après ça, ben moi je suis passé, on a beaucoup, beaucoup baissé Christophe comme ça fait non plus, disons qu'on bosse ensemble Christophe qualité ni Christophe quelle pénible qui étaient également d'enseignante Majority à l'époque comme batteur et puis voilà, puis lui il a fait un choix incroyable et puis on s'est toujours retrouvé pour faire des trucs autour de stade avec des invités avec où on a souvent mélangé en fait les gens avant n'a pas beaucoup de cloisons, on va dire, mais notre truc c'est la musique électronique, à la base. \r\nOn fonctionne comme une section rythmique avec de de dire et puis on on collabore avec différentes personnes comme finit pour EDF de rigueur, la séquence est -ce qu'on. \r\n\r\nLocuteur MS27 (01:07:55) [81%] :\r\nAncien pardon, bonjour les enfants. \r\n\r\nLocuteur MS18 (01:07:59) [90%] :\r\nLa radio pas la caméra. \r\n\r\nLocuteur MS29 (01:08:02) [66%] :\r\nUn mois dans la grotte. \r\n\r\nLocuteur MS28 (01:09:35) [84%] :\r\nC'est vrai que ça choque, quartier de 21 ans la côté il y a un Studio d'enregistrement, il y a des locaux il y a plein d'artisans, de trucs Sophia mon épouse la céramique, elle a son atelier, là, on est bien quoi, c'est pas trop cher, on peut faire du bruit enregistré ça peut vivre. \r\n\r\nLocuteur MS22 (01:10:03) [86%] :\r\nC'est gentil. \r\nC'est votre lorsqu'il y a, il y a l'idée au fond une seule pièce, mais alors, et on a quoi 60 m2 c'est pas voilà, il y a peu près ça c'est une super pièce et puis bah, je suis là depuis 10 ans, non plus que 15 ans voilà que, du coup, je peux faire de musique lorsqu'on a fêté ses c'est génial, moi c'est moi ça, je ne sais donc on a un 2 3 claviers il y a un thème de Rhodia, un piano, il y a évidemment plusieurs écrans d'ordinateur, la bibliothèque et puis derrière, encore pas mal de matériel table taper conférence comme ça, mais c'est une table de ping-pong vous excite, oui, oui, je suis plus de ping-pong conférence que nous avons joué oui on on joue avec ma fille, ça il va mais ça fait un petit moment qu'on sait pas où il faut qu'on s'. \r\n\r\nLocuteur MS27 (01:11:01) [80%] :\r\nEt puis un lit donc ça veut dire que vous pouvez travailler, voilà tout, je peux, je peux aller beaucoup, je trouve qu'il joue me réveiller, paf Direct du maître, moi c'est indispensable, c'est c'est lié, quoi, il faut que le travail dans le lieu où j'habite, c'est une relique, ça c'est j'ai dit je peux marcher c'est un c'est pour écouter la radio, simplement, j'aime bien écouter, que c'est la radio des fois même des formes de la musique en même temps aujourd'hui à nos femmes donc cette minichaîne avec la cassette fondent, c'est vraiment l'iconographie Iggy Pop Salander privé lors d'un peu de gâteau, c'est-à-dire quand même oui, oui, tout à fait illégale de quelques bleus j'pas vraiment pour ça, on n'avait pas pour l'Euro. \r\n\r\nLocuteur FS19 (01:11:44) [100%] :\r\nOui. \r\n\r\nLocuteur MS22 (01:12:10) [73%] :\r\nJe montre un petit peu mon Monchy volontiers de alors, il faut en claviers, donc à côté un avis. \r\n\r\nLocuteur MS30 (01:12:21) [76%] :\r\nIl peut en faire des sons qui sont à signaler : toujours là j'par exemple jouer. \r\n\r\nLocuteur MS18 (01:12:27) [83%] :\r\nTouche voilà, par exemple, donc là, ce qui est intéressant, c'est qu'évidemment qu'on entend le le militaire ou la fanfare dire marche mais on le voit également d'un écran quand vous actionner la touche seulement de son et pour les auditeurs qui ont pas l'image, nous, on a l'image en mouvement même voilà exactement là je vais en faire un autre. \r\n\r\nLocuteur MS30 (01:12:48) [88%] :\r\nVoilà, c'est un facteur de pianos en fait. \r\nIl vient de tirer une cour du piano, il est en train de de réparer des cordes et puis tout ça, donc ça fait des sont intéressants quoi. \r\n\r\nLocuteur MS18 (01:13:00) [86%] :\r\nDonc, avec lui, c'est un film de quoi quelques minutes que vous découpé en mini- séquences d'une une ou 2 secondes, voilà c'est ça, mais j'ai j'ai. \r\n\r\nLocuteur MS30 (01:13:07) [84%] :\r\nEt c'est donc un facteur de pianos qui explique sans sans travail et puis j'ai été vraiment chercher lui sont intéressants quand il est en train de de travailler ce dont le piano. \r\nPuis après, ça pourrait très bien se marier avec un rythme alors là je vais lancer un rythme. \r\n\r\nLocuteur MS22 (01:13:40) [87%] :\r\nParce que maintenant vous êtes là. \r\n\r\nLocuteur MS18 (01:14:04) [79%] :\r\nEt c'était bien voir plusieurs choses apparaître, hein, il y avait tout à quoi la Maurice Gros, qui était, qui était là, la fanfare tout à l'heure, le facteur, piano ce qu'il faut, Pierre Audétat, c'est que c'est vraiment une lecture musicale des des images on allez on a les yeux rivés sur l'écran et la musique est vraiment intégrer complètement, c'est ça que vous cherchez, oui voilà. \r\n\r\nLocuteur MS30 (01:14:22) [84%] :\r\nLe but, c'est vraiment de prendre tous ces petits bouts d'en faire un peu les puis ça fasse quelque chose de cohérent musicalement c'est voilà qui, sur le rythme de d'écoute à quoi on n'est pas très loin de l'absurde aussi un peu, oui c'est clair, alors l'image le standing déjà c'est la citation alors en plus quand il y a l'image, avec dans la station de la tellement évidente que qu'on tombe complètement dans le le l'absurde quoi souvent dans l'des truc loufoque clairement. \r\n\r\nLocuteur MS18 (01:14:47) [89%] :\r\nça va pas être évident de répondre pour vous mais vous cherchez quel type d'images des choses un peu cocasse des choses un peu singulière. \r\n\r\nLocuteur MS30 (01:14:53) [89%] :\r\nAlors oui, bien sûr, mais alors je me rends compte que chaque fois que je trouve, je tombe sur un truc drôle et j'essaie de le prendre en fait c'est déjà drôle comme ça, donc ça va pas le faire dans un mélange, il faut plutôt chercher des trucs qui sont vraiment de voir à la loupe des trucs, on n'aurait pas vu et c'est là que ça devient rigolo, c'est quand on cite mais j'aurais jamais pensé que ça puisse donner à un morceau de musique avec ces, ces bouts d'images là quoi atypique répare par un piano c'est c'est pas évidemment forcément musical à la base. \r\n\r\nLocuteur MS18 (01:15:20) [82%] :\r\nMais quand on a des structures voilà et puis quand le restructure après ça peut donner un morceau quoi clairement donc ses films et ses films Audio vous les ici vous ensuite on peut aller voir sur YouTube, là on est justement juste avant un moment de pause vous il y en a qu'ici qu'on apprendra laC.I. Il était presque terminé oui alors voilà ce qu'on vient de voir. \r\n\r\nLocuteur MS30 (01:15:41) [81%] :\r\nEh ben en fait, je le joue déjà en Live, et puis je voudrais en faire une petite version du minute pour le le maître chez nous tube et puis et puis du coup bas, voilà, je vais essayer de finir aujourd'hui pour le pôle qui ça tout à l'heure on essaye ça marche. \r\nQui, qui fait des une démo sur un sur un mot en fait. \r\n\r\nLocuteur FS19 (01:16:12) [88%] :\r\nJe. \r\n\r\nLocuteur MS18 (01:16:14) [80%] :\r\nQui, à l'image, on voit le clavier envoie les doigts, on voit même 2 cow-boys aller ça fait bonhomme, en fait, c'est vraiment le rythme de baisse du morceau. \r\n\r\nLocuteur MS20 (01:16:24) [85%] :\r\nEt puis ça se répète, c'est finalement il y a, il y a déjà un rythme donc. \r\nBien, et puis après, ben il y a un mec qui qui qui est en train de présenter une pile. \r\nAlors l'autant la finale qui ont le bassiste va arriver. \r\nVoilà donc, non à l'image, on a besoin de ça mais qui une pirogue et puis contrebassiste de jazz. \r\n\r\nLocuteur MS18 (01:16:49) [83%] :\r\nEt et donc voilà l'Morsi va se construire comme ça avec les sons après leur Pialoux de ou de la fanfare des flics à la cité c'est pas qui c'était, c'était pas qu'on ne sait pas si c'est au château isolant beaucoup dessus, mais il faut marcher très décidé, enfin je crois ce qui s'est encore le marché, vous avez donné pour donner, qui ont donné envie de travailler tous les matins, mais il faut quand même et puis alors seulement le minimum depuis tout ça va s'allonger. \r\n\r\nLocuteur MS20 (01:17:32) [82%] :\r\nIl y. \r\n\r\nLocuteur MS30 (01:17:33) [82%] :\r\nIl y a longtemps fait ça un jeune mec sur Internet et il fait grincer salon que de de cheveux. \r\nça va bien avec un accord Dieter d'un autre gars qui fait une demande mobilité. \r\netc, donc là il y a la la lampe de chevet qui verra ce qui se mélangent aux gars qui qui qui qui présente une guitare, tout en alliant peut même qui était en ossature voilà ça c'est complètement loufoque Clermont. \r\n\r\nLocuteur MS18 (01:18:14) [84%] :\r\nDonc la Pierre Audétat on a tout le matériel pour une une belle impro enfin une performance que vous feriez, vous faites un certainement l'avec un écran avec le public qui peut suivre et puis après on il y a le format réduit en fait finalement qu'on trouve sur Audétat télé, quoi, c'est quelque chose à mon avis vous avez arrêté une une version du en faire plusieurs j'imaginons alors c'est là que le serpent qui se mord un peu la queue, on pourrait dire, parce que finalement, pour pouvoir faire des laïcs. \r\n\r\nLocuteur MS30 (01:18:36) [84%] :\r\nPouvoir trouver des concerts, je fais quand même Kitchen, beaucoup se présente un peu mon travail, quand même, même s'il n'est pas là et dans ce cas -là, là, je fais une petite version une vidéo d'une minute où où se présente 2 3 trucs de ce que je fais pour que les gens puissent se rendent compte de ce que ça. \r\n\r\nLocuteur MS18 (01:18:49) [85%] :\r\nC'est un échantillon de votre travail et que la fête sur le je trouve intéressant de le faire, c'est c'est hyper intéressant parce que là, on vous a vu en démonstration quelques minutes il y a pas fallu plus pour nous rendre compte que c'était dans cet exercice, spontané et d'un procès latent que vous profitez le plus, enfin, que vous êtes complètement poisson dans l'eau, oui, oui à fond, mais là pour. \r\n\r\nLocuteur MS30 (01:19:09) [86%] :\r\nPour celle que je vais poster tout à l'heure, moi je vais faire ça, c'est-à-dire que je vais faire une impro, je fais un produit minutes donc j'essaie de ramasser un peu mon morceau et puis d'en faire un truc d'une minute pour qui ce lieu vite vu et puis qu'on comprenne rapidement de quoi il s'agit. \r\n\r\nLocuteur MS18 (01:19:22) [80%] :\r\nDonc la pire défaite, vous allez tenter en or justement 2 minutes pour si on leur vous le faites vous l'écoute et puis après vous décidez si vous le posez vous alors je pense. \r\n\r\nLocuteur MS30 (01:19:28) [89%] :\r\nExactement, je vais faire ça, je vais l'enregistrer, et puis on verra si c'est ce que je pense, ça marche. \r\nProjets Pierre Audétat 15ème de près pour pour du maïs, il en faudrait plus c'est c'est assez long à faire, mais je commence à prendre la main mais je, je n'ai fait avec, bah, vous allez découvrir, je vous laisse découvrir pour vous dire avant. \r\n\r\nLocuteur MS22 (01:21:03) [73%] :\r\nC'est écrit ses plus beaux écrit Darius ça il y en a pas trop alors un gars qui. \r\n\r\nLocuteur MS31 (01:21:13) [75%] :\r\nDu mal à Hall et puis je me l'école et la il a donné un petit conseil expliquer vraiment jouer, j'aime ça, c'est un tutoriel et que je vais puis activement va faire entrer Picard c'est sa voie vers le bas, c'est bien savoir, et et voilà serait. \r\n\r\nLocuteur MS32 (01:21:59) [82%] :\r\nLa vingtaine de Darius apparaît sur le corps du bassiste voilà exactement. \r\nAlors on a peu l'hôpital maintenant alors pourra faire piquer, je j'ai pu moi donc j'ai pas très bien et je sais qu'il y avait dirigé actuellement dans cette direction avec le accédez à tous, bon moi j'aimais bien. \r\n\r\nLocuteur FS3 (01:22:32) [82%] :\r\nImprovisation de Pierre Audétat qu'Yves Bron et Bastien me qui enregistré dans son Studio à Lausanne, il était dans son écran et ses claviers au cours d'un travail d'élaboration d'un nouveau film sonore à découvrir en concert, bien sûr, mais également sur sa chaîne YouTube Audétat TV merci Bastien réalisé ce portrait même raté aussi un autre réalisateur du juge pour Didier Resa, en régie, merci également nos assistants de production Jacqueline Perche, elle écrit. \r\n"], "webPublicationDate": "2017-03-08T09:50:24Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Audétat, Pierre", "role": "pianiste, compositeur, remixeur vaudois, pianiste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Fischer, Iván", "role": "chef d'orchestre", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delay, Renaud", "role": "compositeur, pianiste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Wyss, Pierre", "role": "Restaurateur, compositeur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Sykes, Julian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Racine, Jean-Samuel", "role": "compositeur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A81B2769-B86D-4C9D-BB56-A3C8A4934F6E", "internalArchiveId": "A81B2769-B86D-4C9D-BB56-A3C8A4934F6E", "source": "siranau", "mediaType": "audio", "title": "Vues d'Europe : Vues d'Europe - Le Premier ministre hongrois en guerre contre les multinationales alimentaires", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : La Bruyere\r\nChaque année le Premier ministre hongrois Viktor Orban trouve un nouvel ennemi à se mettre sous la dent. Après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères, il se lance dans la guerre du yaourt.\r\n\r\n* * Vues d'Europe - Le Premier ministre hongrois en guerre contre les multinationales alimentaires Vues d'Europe en Hongrie avec Florence La Bruyère \r\n  1'29''\r\n((Chaque année le premier ministre hongrois Viktor Orban trouve un nouvel ennemi à se mettre sous la dent. Après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères, ou les ONG de défense des droits de l'homme, Viktor Orban se lance dans la guerre du yaourt. Dans le collimateur : Les multinationales alimentaires. Ces dernières vendraient en Hongrie des produits d'une qualité inférieure à ceux distribués en Autriche. Budapest se base sur un rapport des fonctionnaires du ministère de l'agriculture qui ont acheté les mêmes produits en Autriche et en Hongrie et les ont comparés. Le même yaourt vendu sous une marque identique dans les 2 pays est moins crémeux côté magyar. Même constat avec une soupe en sachet déshydraté ; Côté hongrois, elle contiendrait moins de boulettes de viande et plus de pâtes qu'en Autriche, et serait moins bonne. Bref, C'est un énorme scandale, affirme Janos Lazar, vice-premier ministre hongrois. L'association des producteurs alimentaires hongrois et étrangers est surprise. Elle fait valoir que la liste des ingrédients est légèrement différente d'un pays à l'autre car les marques adaptent chaque recette au goût du consommateur. Mais le contenu correspond bien à ce qui est écrit sur l'emballage. Ce n'est pas un problème juridique mais moral, dit le gouvernement hongrois. Nos consommateurs sont discriminés : ils devraient pouvoir acheter exactement les mêmes produits que les Européens de l'ouest. Le rapport des experts hongrois date d'il y a 2 ans. Si le gouvernement a ressorti cette étude un peu fumeuse, qui semble plus basée sur le goût que sur des faits réels, c'est sans doute pour détourner l'attention de quelques scandales, et de reprendre l'initiative sur le terrain de la communication. Rien ne vaut une bonne bataille pour mobiliser l'opinion.))", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419469", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["Vues d'Europe - Le Premier ministre hongrois en guerre contre les multinationales alimentaires", "Vues d'Europe - Le Premier ministre hongrois en guerre contre les multinationales alimentaires / JDM_2017-03-06T06:40:00_vues-d-europe", "Vues d'Europe - Le Premier ministre hongrois en guerre contre les multinationales alimentaires / JDM_2017-03-06T06:40:00_vues-d-europe"], "alternativeSummary": ["Chaque année le Premier ministre hongrois Viktor Orban trouve un nouvel ennemi à se mettre sous la dent. Après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères, il se lance dans la guerre du yaourt.", "Chaque année le Premier ministre hongrois Viktor Orban trouve un nouvel ennemi à se mettre sous la dent. Après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères, il se lance dans la guerre du yaourt.", "Chaque année le Premier ministre hongrois Viktor Orban trouve un nouvel ennemi à se mettre sous la dent. Après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères, il se lance dans la guerre du yaourt."], "variantIds": ["ece-8419486", "ece-8419469"], "isOnline": true, "lastModifiedDate": "2017-03-15T17:03:43Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nVues d'Europe, nous partons en Hongrie, où l'on retrouve Florence Labruyère chaque année le 1er ministre hongrois, Viktor Orbán, trouve un nouvel ennemi, à se mettre sous la dent après avoir bataillé contre les bureaucrates de Bruxelles, les banques étrangères ou les ONG de défense des droits de l'homme, Viktor Orbán se lance dans la guerre du yaourt dans le collimateur les multinationales alimentaires ces dernières vendrait Hongrie des produits d'une qualité inférieure à ceux distribués en Autriche Budapest se base sur un rapport des fonctionnaires du ministère de l'agriculture qui ont acheté les mêmes produits en Autriche et Hongrie et les ont comparés le même yaourt vendus sous une marque identique dans les 2 pays est moins crémeux côté Maguy Magar même constat avec une soupe en sachet déshydraté côté hongrois, elle contiendrait moins de boulettes de viande et plus de pâtes qu'en Autriche et serait moins bonne, c'est un énorme scandale affirme y a je Lazare vice- 1er ministre hongrois, l'association des producteurs alimentaires hongrois étrangers et, surprise, elle fait valoir que la liste des ingrédients est légèrement différente d'un pays à l'autre car les marques adapte les recettes au goût du consommateur, mais le contenu correspond bien à ce qui est écrit sur l'emballage, ce n'est pas un problème juridique mais morale, dit le gouvernement hongrois nos consommateurs sont discriminés, il devrait pouvoir acheter exactement les mêmes produits que les Européens de l'Ouest, le rapport des experts aura date d'il y a 2 ans, si le gouvernement Orbán a ressorti cette étude un peu fumeuse qui semble plus basée sur le goût que sur des faits réels, c'est sans doute pour détourner l'attention de quelques scandales et pour reprendre l'initiative sur le terrain de la communication, rien ne vaut une bonne bataille pour mobiliser l'opinion Florence Labruyère. \r\n"], "webPublicationDate": "2017-03-06T07:01:23Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "La Bruyère, Florence", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-D34C37D6-FB2D-4BF5-803D-A417EFD8FD0B", "internalArchiveId": "D34C37D6-FB2D-4BF5-803D-A417EFD8FD0B", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 06.03.2017", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 49, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401350", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-03-06T16:10:00_le-flash-du-nourjal", "Supersonic du 06.03.2017"], "variantIds": ["ece-8401350"], "isOnline": true, "lastModifiedDate": "2017-03-16T17:38:53Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:05) [92%] :\r\nPolitique française, le candidat socialiste Benoît Hamon a déclaré que s'il n'était pas élu, il se consacrerait à son 1er métier de facteur d'orgues, il envisage même d'ouvrir un commerce de claviers et de l'appeler, orgue Hammond cinéma You Jackman a déclaré qu'il incarnerait pour la dernière fois, son personnage de Wolverine, il a toutefois rajouter qu'il comptait se faire opérer, devenir une femme pour camper le rôle de la future saga Marvel Vulvert et puis Science, des chercheurs canadiens ont estimé que les amateurs de natation lâché environ 75 litres d'urine dans une piscine en 2 semaines et 2 jours après cette annonce, quelle ne fut pas leur surprise de voir débarquer Donald Trump à la piste avec son mini Speedo et des copines russe. \r\n"], "webPublicationDate": "2017-03-06T15:18:59Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-859D432B-60C4-4781-9E59-5138821AA696", "internalArchiveId": "859D432B-60C4-4781-9E59-5138821AA696", "source": "siranau", "mediaType": "audio", "title": "Portrait Walter Frey, qui aurait proposé à Ringier de racheter le Blick", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Selon la NZZ am Sonntag, l'UDC Walter Frey, ancien conseiller national et proche de Christoph Blocher, aurait proposé à Ringier Axel Springer de racheter le groupe Blick pour 230 millions de francs. Une offre rejetée par Ringier.\r\n\r\n* * Portrait Walter Frey, qui aurait proposé à Ringier de racheter le Blick  \r\nC'est dans un contexte tendu pour les médias et la presse écrite en particulier que s'ouvre, cette semaine au parlement, le grand débat sur l'avenir des radios et télévisions publiques. Celui-ci aura lieu mercredi au conseil des Etats. En parallèle on apprenait, hier, qu'un proche de Christophe Blocher aurait fait une offre pour racheter le Blick. Il s'agit de l'ex-conseiller national Walter Frey. Walter Frey qui est aussi l'autre milliardaire de l'UDC Cynthia Racine\r\nCet entrepreneur zurichois de 73 ans, grand ami de Christoph Blocher, a fait sa fortune dans l'automobile. Il est à la tête de l'importateur « Emil Frey ».entreprise qu'il a rachetée à son père au milieu des années 70..\r\nWalter Frey figurait l'année dernière au classement Bilan des 300 plus riches de Suisse avec une fortune estimée à 1.75 milliards de francs\r\nSa carrière d'entrepreneur lui assurera une belle renommée à Berne. au Conseil National où il a siégé entre 1987 et 2001. Son parti appréciait à l'époque son importante « expérience du monde des affaires et de la politique fédérale ». \r\nUn sens politique affirmé qu'il a également travaillé lors de ses quatorze années à siéger au parlement communal de sa ville, Zurich. où il a également présidé la section UDC pendant 18 ans.\r\nWalter Frey était jusqu'à présent plus dans le monde du sport que dans celui des médias ?\r\nC'est même un grand fan de sport. Cet ancien pilote de course fête cette année ses 20 ans à la tête du club phare de Hockey sur glace les Zurich Lions.\r\nAujourd'hui Walter Frey est en charge de la communication de l'UDC. C'est donc un fin connaisseur de la mécanique médiatique. Et puis hier la NZZ am Sonntag évoquait hier cette volonté de rachat du groupe Blick. \r\nAprès la Weltwoche de Roger Köppel. Et la BaslerZeitung dans laquelle Christoph Blocher a des parts. L'UDC marquerait une fois encore sa détermination à s'imposer dans le paysage médiatique suisse.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419515", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Portrait Walter Frey, qui aurait proposé à Ringier de racheter le Blick / 12H30_2017-03-06T12:33:00_developpement-4", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["Selon la NZZ am Sonntag, l'UDC Walter Frey, ancien conseiller national et proche de Christoph Blocher, aurait proposé à Ringier Axel Springer de racheter le groupe Blick pour 230 millions de francs. Une offre rejetée par Ringier."], "variantIds": ["ece-8419515"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:57:47Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nC'est dans un contexte tendu pour les médias et la presse écrite, en particulier, que s'ouvre cette semaine au parlement fédéral, le grand débat sur l'avenir des radios et télévisions publiques, ce mercredi, le Conseil des États s'empare de l'initiative nous bilingue et en parallèle, on apprenait hier qu'un proche de Christoph Blocher, aurait fait une offre pour racheter le Blick, il s'agit de l'ex- conseiller national Walter Frey Valter Frey, qui est aussi l'autre milliardaire de l'UDC cimetière Racine. \r\n\r\nLocuteur FS2 (00:00:27) [95%] :\r\nCet entrepreneur zürichois de 73 ans, grand ami de Christoph Blocher a fait sa fortune dans l'automobile, il y a la tête de l'importateur Emil Frey entreprise qu'il a rachetée à son père, au milieu des années 70 Walter Frey figurait l'année dernière au classement Bilan des 300 plus riches de Suisse avec une fortune estimée à1,75 milliards de francs sa carrière d'entrepreneur lui assurera une belle renommée à Berne au Conseil national où il a siégé entre 1987 et 2001, son parti appréciait à l'époque son importante expérience du monde des affaires et de la politique fédérale un sens politique affirmé qu'il a également travaillé, lors de ses 14 années à siéger au parlement communal de sa ville Zurich où il a également présidé la section UDC pendant 18 ans. \r\n\r\nLocuteur FS1 (00:01:10) [93%] :\r\nValter Frey était jusqu'à présent plus dans le monde du sport que dans celui des médias. \r\n\r\nLocuteur FS2 (00:01:14) [93%] :\r\nC'est même un grand fan de sport, cet ancien pilote de course, fête cette année ses 20 ans à la tête du club phare de cas sur glace, les Zurich rayonne aujourd'hui Walter Frey est en charge de la communication de l'UDC, c'est donc un fin connaisseur de la mécanique médiatique et puis hier la NZZ AM Sonntag évoquait cette volonté de rachat du groupe Blick après la Weltwoche de Roger Köppel, est la base d'un Zeïtoun, dans laquelle Christoph Blocher détient des parts, l'UDC marquerait une fois encore sa détermination à s'imposer dans le paysage médiatique suisse. \r\n"], "webPublicationDate": "2017-03-06T11:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE76D165-A0FD-4DE9-881D-D8AED74D5414", "internalArchiveId": "AE76D165-A0FD-4DE9-881D-D8AED74D5414", "source": "siranau", "mediaType": "audio", "title": "Le Haut-Valais risque de perdre un siège au Conseil d'Etat", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Priska Dellberg Chanton, correspondante en Valais pour la radio SRF;Dellberg Chanton, Priska\r\nLa cohésion cantonale sera l'un des enjeux du 2e tour de l'élection au Conseil d'Etat valaisan, le 19 mars prochain. La partie alémanique risque de perdre l'un de ses deux sièges au gouvernement. Interview de Priska Dellberg Chanton, correspondante en Valais de la radio SRF.\r\n\r\n* * Le Haut-Valais risque de perdre un siège au Conseil d'Etat La cohésion cantonale sera l'un des enjeux du 2e tour de l'élection au Conseil d'Etat valaisan, le 19 mars prochain...\r\n. La partie alémanique du canton compte en effet deux sièges au Gouvernement, mais elle court le risque d'en perdre un à la faveur du duel que se livrent les socialistes Esther Waeber Kalbermatten et Stéphane Rossini. ...\r\nS les deux repartent au second tour...\r\nPour parler de cet affrontement entre les deux parties du canton, nous recevons...\r\nPriska Dellberg Chanton, correspondante en Valais pour la radio SRF.\r\nProposition de questionnement:\r\n1. Depuis 1948, le Haut-Valais a toujours eu deux sièges au Gouvernement. Or il ne représente plus que le quart de la population valaisanne.. certains pensent que 2 sièges c'est  trop.. c'est justifié?\r\n2. Esther Waeber Kalbermatten est-elle en danger? Lors du premier tour, elle a réalisé la moitié des voix qu'elle peut faire. Elle peut donc progresser encore?\r\n3. Malgré un gouvernement à 40% haut-valaisan, la cohésion cantonale bat de l'aile depuis quinze ans. La plupart des institutions économiques, politiques, sociales ou culturelles du canton le reconnaissent. Pour quelle raisons? \r\n((Le bilinguisme? Parce qu'on n'en parle jamais en dehors des élections?)))\r\n4. Oskar Freysinger a perdu 35% dans le Haut-Valais par rapport à il y a quatre ans. Or, il se présentait en défenseur des conservateurs, défenseur du Haut-Valais. Un résultat étonnant? Fera-t-il mieux dans le haut du canton au second tour?\r\n5. Le Haut-Valais a encore perdu 4 sièges au Grand Conseil lors de l'élection d'hier. Le déclin se poursuit.\r\n6. Le Haut-Valais a l'habitude de voter ethnique. On l'a encore vu ce week-end avec les scores dans cette partie du canton d'Esther Waeber Kalbermatten et Roberto Schmidt. C'est un pur réflexe de minoritaire?\r\n7. Jean-Marie Bornet s'est plaint de ne pas avoir fait un gros score dans le Haut-Valais. Or, il maîtrise bien la langue. Il a participé à des débats en allemand. Cela ne compte pas vu du Haut?\r\nPriska Dellberg Chanton, vous êtes correspondante en Valais pour la radio SRF... et vos répondiez à l'invitation d'Yves Terrani.. \r\nLe deuxième tour de l'élection au Conseil d'Etat valaisan le 19 mars prochain.. \r\nLes partis se réunissent aujourd'hui pour définir leur stratégie, en soirée pour la plupart.\r\nLes listes pour le deuxième tour doivent être déposées à la chancellerie de l'Etat du Valais jusqu'à demain à 17h00..", "durationSec": 261, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419514", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Haut-Valais risque de perdre un siège au Conseil d’Etat / 12H30_2017-03-06T12:31:00_developpement-2", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["La cohésion cantonale sera l'un des enjeux du 2e tour de l'élection au Conseil d'Etat valaisan, le 19 mars prochain. La partie alémanique risque de perdre l’un de ses deux sièges au gouvernement. Interview de Priska Dellberg Chanton, correspondante en Valais de la radio SRF."], "variantIds": ["ece-8419514"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:51:04Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nParis la cohésion cantonale sera l'un des enjeux du 2ème tour de l'élection au Conseil d'État valaisan le 19 mars prochain la partie alémanique du canton compte en effet 2 sièges au gouvernement mais elle court le risque dont perdre 1 à la faveur du duel que se livrent les socialistes Esther Waeber-Kalbermatten et Stéphane Rossini si les deux repartent au second tour pour parler de cet affrontement entre les 2 parties du canton, je reçois Priska Dellberg Chanton bonjour, bonjour, vous êtes correspondante en Valais pour la radio, SRF alors depuis 1948 le Haut-Valais a toujours eu 2 sièges au gouvernement, or il ne représente plus que le quart de la population valaisanne, certains pensent que 2 sièges, c'est trop, c'est justifié, selon vous. \r\n\r\nLocuteur MS2 (00:00:42) [94%] :\r\nOui c'est Sydney pas faux, mais il faut aussi à voir qu'on a une tradition dans notre paye de toujours donner beaucoup de poids des minorités et c'est le fait qu'il donne la stabilité politique entre les régions linguistiques de notre pays et c'est pour ça que pour les Haut-Valaisans, ça semble clair que nous avons le droit d'avoir un peu trop de poids dans le gouvernement cantonale valaisanne. \r\n\r\nLocuteur FS1 (00:01:04) [94%] :\r\nEsther Weber Kalbermatten elle est en danger, selon vous, lors du 1er tour elle a réalisé la moitié des voix qu'elle peut faire ce qu'il peut encore progresser. \r\n\r\nLocuteur MS2 (00:01:14) [89%] :\r\nOui, je pense, époque fortement en danger et j'ai l'impression que le résultat de hier complique beaucoup les choses pour elle le 1er tour des élections, c'est peut-être le cauchemar de Esther Waeber et pas d'Oskar Freysinger, parce que je ne vois pas quel peut progresser encore dans le 2ème tour. \r\n\r\nLocuteur MS1 (00:01:32) [92%] :\r\nOskar Freysinger, qui a perdu 35 pourcent dans dans le Haut-Valais par rapport à il y a 4 ans, or il se présentait en défenseur des conservateurs, défenseur du Haut-Valais un résultat étonnant et ce qu'il ferait mieux, dans le haut du canton au second tour. \r\n\r\nLocuteur MS2 (00:01:45) [89%] :\r\nAlors il faut dire pour moi, c'est pas une surprise qu'il a perdu des voix, j'ai parlé beaucoup avec des gens PDC qui m'ont dit j'ai voté pour lui, la dernière fois, mais cette fois je ne ferais plus parce qu'il a excès exagéré avec son Style et aussi avec tous ces affaires Cleusix San Georgio etc, mais j'ai été étonné quand même que le résultat contre lui était si claire l'effet anti- Freysinger était plus grand que j'ai pensé et pour le 2ème tour, c'est différent, je pense qu'il va faire plus : des voix dans le Haut-Valais parce qu'il y a beaucoup des Haut-Valaisans qui ne veut pas voir un gouvernement centre gauche on préfère peut-être Oskar Freysinger que de socialistes. \r\n\r\nLocuteur MS1 (00:02:24) [91%] :\r\nDonc il va faire de bons scores, selon vous, dans le Haut-Valais si vous en êtes persuadé oui, ça, je pense, je suis assez sûr oui alors malgré un gouvernement à 40 pourcent valaisan valaisan la cohésion cantonale, on peut le dire, bat de l'aile depuis 15 ans, la plupart des institutions économiques, politiques, sociales ou culturelles du canton le reconnaissent : mais pour quelle raison. \r\n\r\nLocuteur MS2 (00:02:43) [90%] :\r\nQue se passe -t-il alors je ne pense pas que c'est le bilan qui se c'est plutôt qu'on ne parle pas beaucoup, de ce fait, en dehors des élections HLM l'impression qu'on a des thèmes plus important dans le canton, comme le tourisme ou la lotte et puis le thème du bilan 10 en train de disparaître entre les entre les élections, ça ça revient tous les 4 ans, mais à part de ça, on parle pas beaucoup. \r\n\r\nLocuteur MS1 (00:03:09) [95%] :\r\nOn parle de du du gouvernement mais le Haut-Valais a encore perdu 4 sièges aussi au Grand Conseil lors de l'élection, le déclin va se poursuivre selon vous. \r\n\r\nLocuteur MS2 (00:03:19) [92%] :\r\nOui, pour moi c'est clair et puis je pense qu'il faut trouver une solution contresens parce que si on on trouve pas une solution, les Haut-Valaisans dans quelques années néxiste plus dans le Grand Conseil, ça peut pas être alors il faut parler de de ça encore une fois, quand on fait la révision de la nouvelle constitution pour le canton, donc la solution, ça serait quoi. \r\n\r\nLocuteur FS2 (00:03:40) [85%] :\r\nDe, de, de faire des des sièges fixes pour les Haut-Valaisans des feux sièges fixe au minimum combien, selon vous, oui voilà voilà voilà, oui, je pense, c'est ça la solution de du PDC qui qui était déjà une fois discuter. \r\n\r\nLocuteur MS1 (00:03:58) [91%] :\r\nMerci beaucoup, Priska, Dellberg Chanton, vous êtes correspondante en Valais pour la radio, SRF et vos répondiez à l'invitation, diphtérie, ni le 2ème tour de l'élection, Conseil d'État valaisan, ce sera le 19 mars prochain les partis se réunissent d'ailleurs aujourd'hui pour définir leur stratégie, ils seront réunis en soirée pour la plupart, les listes pour le 2ème tour doivent être déposées à la chancellerie de l'État du Valais jusqu'à demain 17 heures et autres. \r\n"], "webPublicationDate": "2017-03-06T11:45:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F9AB7933-E0C5-4829-8C3F-B82AAF55D4FA", "internalArchiveId": "F9AB7933-E0C5-4829-8C3F-B82AAF55D4FA", "source": "siranau", "mediaType": "audio", "title": "Les enseignants neuchâtelois listent les députés les défendant le mieux", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Avant les élections cantonales, le syndicat des enseignants neuchâtelois publie un palmarès des députés ayant le mieux défendu la formation lors de la législature. Il pourrait devenir un tremplin pour certains candidats.\r\n\r\n* * Les enseignants neuchâtelois listent les députés les défendant le mieux  \r\nautre élection cantonale.. qui n'est pas à l'abris de surprises.. \r\nNeuchatel .. le 2 avril prochain... \r\navec cette démarche inéditvendredi dernier.. \r\nle syndicat autonome des enseignants neuchâtelois a publié la liste des députés pro et anti-prof ... \r\nUn classement né de la grogne des enseignants suite à l'instauration d'une nouvelle grille salariale jugée indigne par les syndicats... \r\nPour sanctionner les élus n'ayant pas soutenu la profession lors de la dernière législature, les votes liés à la formation ont été scruté à la loupe.. \r\nCoraline Pauchard.. on vous retrouve en direct de Neuchatel... Ce classement, pourrait devenir un tremplin pour certains candidats.\r\nUn tremplin d'une ampleur certaine puisque les enseignants pèsent lourd dans les urnes. La profession compte près de 3000 personnes. Des électeurs qui votent généralement plus que la moyenne. Ainsi, si les enseignants suivent la logique du classement, certains élus se verront propulser sur le devant de la scène. C'est particulièrement le cas du député Vert Fabien Fivaz, également candidat au Conseil d'Etat. Le biologiste arrive deuxième sur la liste des bons élèves. Un score qui pourrait faire de l'ombre à Monika Maire-Hefti, l'actuelle ministre en charge de l'éducation. Celle-ci a cristallisé la grogne des enseignants avec le maintien de la nouvelle grille salariale. \r\nMais le classement du syndicat révèle d'autres surprises. Après analyse des votes, les élus POP, Verts et Solidarités soutiennent plus les enseignants que les socilalistes, pourtant défenseurs traditionnels de la branche. Parmis les mauvais élèves, les élus PLR et UDC se partagent le gâteau. Un verdict que plusieurs députés contestent. Reste que plus de 300 électeurs, majoritairement des enseignants, se sont engagés à ne pas réelir les députés mal notés. Leurs signatures figurent sur une pétition du syndicat.", "durationSec": 100, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419507", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les enseignants neuchâtelois listent les députés les défendant le mieux / 12H30_2017-03-06T12:32:00_developpement-3", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["Avant les élections cantonales, le syndicat des enseignants neuchâtelois publie un palmarès des députés ayant le mieux défendu la formation lors de la législature. Il pourrait devenir un tremplin pour certains candidats."], "variantIds": ["ece-8419507"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:51:04Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n7 heures et autre élection cantonale qui n'est pas à l'abri de surprises à Neuchâtel le 2 avril prochain le 1er tour et cette démarche inédite de vendredi dernier, le syndicat autonome des enseignants neuchâtelois a publié la liste des députés pro et anti- prof, un classement, né de la grogne des enseignants, suite à l'instauration d'une nouvelle grille salariale jugée indigne par les syndicats, alors pour sanctionner les élus n'ayant pas soutenu la profession lors de la dernière législature les votes liés à la formation ont été scruté à la loupe, Coraline Pauchard, on vous retrouve en Direct de Neuchâtel ce classement pourrait devenir un tremplin pour certains candidats. \r\n\r\nLocuteur FS2 (00:00:34) [95%] :\r\nOui, un tremplin d'une certaine ampleur même puisque les enseignants pèsent lourd dans les urnes la profession compte près de 3000 personnes dans le canton des électeurs qui votent généralement plus que la moyenne, ainsi, si les enseignants suivent la logique du classement, certains élus se verront propulser sur le devant de la scène, c'est particulièrement le cas du député Vert, Fabien Fivaz, également candidat au Conseil d'État, le biologiste chaux-de-fonnier arrive 2ème sur la liste des bons élèves, un score qui pourrait faire de l'ombre à Monika Maire-Hefti, l'actuel ministre en charge de l'éducation, celle -ci a cristallisé la grogne des enseignants avec le maintien de la nouvelle grille salariale mais le classement du syndicat révèle d'autres surprises après analyse des votes, les élus P O P et solidarité soutiennent plus les enseignants que les socialistes pourtant défenseurs traditionnels de la branche parmi les mauvais élèves, les élus PLR et UDC se partagent le gâteau, un verdict que plusieurs députés contestent reste que plus de 300 électeurs majoritairement des enseignants se sont engagés à ne pas réélire les candidats mal noté leurs signatures figurent sur une pétition du syndicat Coraline Pauchard, notre correspondante à Neuchâtel. \r\n"], "webPublicationDate": "2017-03-06T11:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78CF7A5A-617B-493E-BC29-B8B15B4AEBD4", "internalArchiveId": "78CF7A5A-617B-493E-BC29-B8B15B4AEBD4", "source": "siranau", "mediaType": "audio", "title": "Nouvelle Planète", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nL'association Cercle d'Eveil pour la promotion de la femme au Burkina Faso réunit actuellement 60 femmes et 4 jeunes, produit des mangues, des tomates et des oignons séchés ainsi que du couscous de pommes de terre. Mais l'objectif de ces femmes consiste désormais à se lancer également dans la production de jus de fruit. Afin de développer son aide à cette association, la fondation Nouvelle Planète, qui vient de fêter en 2016, recherche du matériel qui sera envoyé très prochainement par container.\r\nDemande:\r\n-\tUne machine professionnelle pour faire des jus de fruits (carotte, mangue, papaye)\r\n-\tUn robot broyeur-mixeur électrique professionnel\r\n-\tUne machine à pasteuriser les jus de fruit\r\n-\tUn système de filtre pour filtrer les jus de fruit\r\n-\tDes grands fûts en inox de 100 à 300 L\r\n-\tDes tables en inox\r\n-\tDes bassines en inox\r\n-\tDes thermomètres alimentaires\r\n-\tDes couteaux de cuisine professionnels\r\n-\tDes ustensiles de cuisine professionnels ainsi que des décapsuleurs, éplucheurs, etc\r\n-\tDes sceaux de 10L en inox pour faire des mesures\r\n-\tUn autoclave\r\n-\tUne grande marmite à vapeur\r\n-\tUne cuisinière professionnelle à gaz\r\n\r\n* * L'association Cercle d'Eveil pour la promotion de la femme au Burkina Faso réunit actuellement 60 femmes et 4 jeunes, produit des mangues, des tomates et des oignons séchés ainsi que du couscous de pommes de terre. Mais l'objectif de ces femmes consiste désormais à se lancer également dans la production de jus de fruit. Afin de développer son aide à cette association, la fondation Nouvelle Planète, qui vient de fêter en 2016, recherche du matériel qui sera envoyé très prochainement par container.\r\nDemande:\r\n-\tUne machine professionnelle pour faire des jus de fruits (carotte, mangue, papaye)\r\n-\tUn robot broyeur-mixeur électrique professionnel\r\n-\tUne machine à pasteuriser les jus de fruit\r\n-\tUn système de filtre pour filtrer les jus de fruit\r\n-\tDes grands fûts en inox de 100 à 300 L\r\n-\tDes tables en inox\r\n-\tDes bassines en inox\r\n-\tDes thermomètres alimentaires\r\n-\tDes couteaux de cuisine professionnels\r\n-\tDes ustensiles de cuisine professionnels ainsi que des décapsuleurs, éplucheurs, etc\r\n-\tDes sceaux de 10L en inox pour faire des mesures\r\n-\tUn autoclave\r\n-\tUne grande marmite à vapeur\r\n-\tUne cuisinière professionnelle à gaz", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401677", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 06.03.2017", "Nouvelle Planète / CPT_2017-03-06T09:29:00_chacun-pour-tous", "Chacun pour tous du 06.03.2017", "Nouvelle Planète / CPT_2017-03-06T09:29:00_chacun-pour-tous"], "alternativeSummary": ["L’association Cercle d’Eveil pour la promotion de la femme au Burkina Faso réunit actuellement 60 femmes et 4 jeunes, produit des mangues, des tomates et des oignons séchés ainsi que du couscous de pommes de terre. Mais l’objectif de ces femmes consiste désormais à se lancer également dans la production de jus de fruit. Afin de développer son aide à cette association, la fondation Nouvelle Planète, qui vient de fêter en 2016, recherche du matériel qui sera envoyé très prochainement par container.\n\nDemande:\n-\tUne machine professionnelle pour faire des jus de fruits (carotte, mangue, papaye)\n-\tUn robot broyeur-mixeur électrique professionnel\n-\tUne machine à pasteuriser les jus de fruit\n-\tUn système de filtre pour filtrer les jus de fruit\n-\tDes grands fûts en inox de 100 à 300 L\n-\tDes tables en inox\n-\tDes bassines en inox\n-\tDes thermomètres alimentaires\n-\tDes couteaux de cuisine professionnels\n-\tDes ustensiles de cuisine professionnels ainsi que des décapsuleurs, éplucheurs, etc\n-\tDes sceaux de 10L en inox pour faire des mesures\n-\tUn autoclave\n-\tUne grande marmite à vapeur\n-\tUne cuisinière professionnelle à gaz", "L’association Cercle d’Eveil pour la promotion de la femme au Burkina Faso réunit actuellement 60 femmes et 4 jeunes, produit des mangues, des tomates et des oignons séchés ainsi que du couscous de pommes de terre. Mais l’objectif de ces femmes consiste désormais à se lancer également dans la production de jus de fruit. Afin de développer son aide à cette association, la fondation Nouvelle Planète, qui vient de fêter en 2016, recherche du matériel qui sera envoyé très prochainement par container.\n\nDemande:\n-\tUne machine professionnelle pour faire des jus de fruits (carotte, mangue, papaye)\n-\tUn robot broyeur-mixeur électrique professionnel\n-\tUne machine à pasteuriser les jus de fruit\n-\tUn système de filtre pour filtrer les jus de fruit\n-\tDes grands fûts en inox de 100 à 300 L\n-\tDes tables en inox\n-\tDes bassines en inox\n-\tDes thermomètres alimentaires\n-\tDes couteaux de cuisine professionnels\n-\tDes ustensiles de cuisine professionnels ainsi que des décapsuleurs, éplucheurs, etc\n-\tDes sceaux de 10L en inox pour faire des mesures\n-\tUn autoclave\n-\tUne grande marmite à vapeur\n-\tUne cuisinière professionnelle à gaz"], "variantIds": ["ece-8401678", "ece-8401677"], "isOnline": true, "lastModifiedDate": "2017-03-16T16:30:24Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [90%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MT2 (00:00:15) [92%] :\r\nBonjour et bienvenue, je voudrais vous proposer de soutenir un nouveau projet, celui de nouvelles planètes que vous connaissez peut-être, c'est une fondation d'entraide internationale mais qui a son siège ici en Suisse et qui a comme objectif de soutenir des projets concrets ponctuelles qui sont bien sûr bénéfique aux populations du SIDA, ainsi qu'à l'environnement depuis plus de 30 ans et soutient des projets dans le monde rural, dont 11 pays d'Afrique, d'Asie et d'Amérique latine, ce sont 71 projets qui ont ainsi pu être réalisé dans le monde grâce à nouvelle Planète dans des domaines variés tels que l'agriculture durable, eau, l'assainissement, l'hygiène, l'environnement, l'éducation et la santé nouvelle Planète vous propose de soutenir un projet au Burkina Faso, elle connaît très bien ce pays allié présente depuis 30 ans, cette organisation, il soutient 13 prochains mais là il s'agit du projet de l'association Cercle d'éveil pour la promotion de la femme qui est une ONG dont les buts sont la promotion de la santé lutte contre VIH autres maladies la transformation agroalimentaire l'entreprise d'action de microfinance au profit des femmes, la promotion de l'agriculture, etc, etc en passant bien sûr par l'éducation et l'alphabétisation pour soutenir cette fondation Nouvelle Planète qui vient de fêter en 2016 ses 30 ans d'existence qui souhaitent donc cette année, développer son soutien à l'association Cercle d'éveil pour la promotion de la femme au Burkina Faso, voici le matériel qui est recherché et qui sera envoyé ce printemps, donc il faut faire vite par container une machine professionnelle pour faire des jus de fruits carottes mangues, papayes un robot broyeur mixeur électrique professionnel, une machine à pasteuriser les jus de fruits, un système de filtre pour filtrer les jus de fruits, des grands fûts en inox de 100 à 300 litres des tables en inox, des bassines en inox, des thermomètres alimentaires, des couteaux de cuisine professionnels des ustensiles de cuisine professionnels ainsi que des décapsuleurs éplucheurs des sauts de 10 litres en inox pour faire des mesures un autoclave une grande marmite à vapeur et une cuisinière professionnelle à Gaza, l'association fait un remarquable travail depuis des années, elle a développé, par exemple, la production de manque de Thomas donnions séchés mais l'objectif de ces femmes consiste désormais à se lancer dans la production de jus de fruits que nous avons pu constater quel magnifique projet concret ponctuel magnifique 0 58 236 16 00 0 58 236 16 00 d'ici ou d'ailleurs, n'hésitez pas à nous appeler pour nous renseigner RTS Point CH barres oblique chacun pour tous, à demain. \r\n"], "webPublicationDate": "2017-03-08T19:50:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-E0561EAC-720F-4784-8B40-E2818349E0A4", "internalArchiveId": "E0561EAC-720F-4784-8B40-E2818349E0A4", "source": "siranau", "mediaType": "audio", "title": "Point de fuite", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 2047, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401713", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite : \"Au Clair de la Rue\", la chorale qui donne de la voix aux sans-abris / ALA_2017-03-06T15:04:15_point-de-fuite-au-clair-de-la-rue-la-cho", "A l'abordage du 06.03.2017"], "alternativeSummary": ["Sans-abris, ou en grande précarité, ils répètent chaque semaine - au sein de la chorale ʹʹAu Clair de la Rueʹʹ née à Nantes il y a 9 ans - pour pouvoir chanter aux obsèques d'hommes et de femmes de la rue qui décèdent souvent dans lʹindifférence. Accompagnés dʹune guitare, dʹun accordéon, les voilà qui entonnent \" La Tendresse \" de Bourvil, avec des paroles qui semblent avoir été écrites pour eux: \"Quand la vie impitoyable vous tombe dessus, on n'est plus qu'un pauvre diable, broyé et déçu ; alors sans la tendresse dʹun cœur qui nous soutient, non on nʹirait pas plus loin\". \nAujourdʹhui, la chorale organise aussi des concerts et tente dʹessaimer dans plusieurs villes de France et dʹailleurs: Saint-Nazaire, Bordeaux, Paris comptent depuis peu leurs propres chorales de la rue…\nUn reportage de Charlie Dupiot - réalisation David Golan\nProduction Muriel Mérat & Christophe Canut"], "variantIds": ["ece-8401713"], "isOnline": true, "lastModifiedDate": "2017-03-13T14:11:54Z", "webPublicationDate": "2017-03-06T15:40:05Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FEDC4FBC-E5D1-4FA3-AE2C-EA1A9264F9BC", "internalArchiveId": "FEDC4FBC-E5D1-4FA3-AE2C-EA1A9264F9BC", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Valérie Droux et Esther Coquoz", "publicationDate": "2017-03-06T00:00:00Z", "summary": "\r\n\r\n* * Par Valérie Droux et Esther Coquoz (6h45 Revue de presse) *** La revue de presse, Valérie Droux, Esther Coquoz...\r\nMercredi, 8 mars, journée internationale des droits des femmes... le Temps prend de l'avance, ce matin...\r\nAvec un numéro spécial \" Les femmes font le Temps\". \r\nLe quotidien a sélectionné une quarantaine de femmes à la pointe dans leur domaine, et leur a donné carte blanche, lit-on en première page, pour parler des thèmes qui les intéressent, les touchent ou les font réfléchir.\r\nCe numéro, duquel la couleur rose est absente, pied de nez au cliché, s'ouvre sur une interview à 3 voix: La présidente de la confédération, Doris Leuthard, une sage-femme, et une pilote de ligne chez Swiss. Elles sont interrogées toutes les 3 sur leur carrière et ce qu'a pu changer le fait d'être une femme. \r\nPour le reste, toutes les rubriques habituelles y sont: international, suisse, débat, sciences et technologie, économie et finance, culture et art de vivre... avec même une recette de cuisine, signée, quand même, Anne-Sophie Pic, la cheffe étoilée du Beau-Rivage à Lausanne...\r\nLa Suisse est un pays en voie de développement. Les mères doivent rester à la maison pour s'occuper de leurs enfants. Le Tagesanzeiger s'offusque ce matin de l'attitude des juges zurichois sur le droit de la famille. Dans leurs nouvelles lignes directrices, que le journal s'est procuré, ils n'ont absolument pas tenu compte de la volonté du parlement de mieux coller aux réalités des familles d'aujourd'hui. Ils considèrent la garde partagée comme un épiphénomène et répète que seul le bien de l'enfant doit être pris en considération. Ils répètent le modèle, la mère s'occupe des enfants, le père paie.  Etonnement des élus de tout bord interrogés dans journal. Et un commentaire cinglant, également:presque partout en Europe il est plus facile de concilier carrière et enfants que ça ne l'est en Suisse, à caus des coûts élevés des crèches et du peu de compréhension des employeurs. \r\nLes juges doivent maintenant adapter leur comportement faute de quoi dans 20 ans la Suisse sera encore u pays en voie developpement. \r\n*** La Suisse collabore avec 3 autres pays pour négocier avec l'Erythrée...\r\nLa Suisse favorise le travail en équipe pour trouver une solution au flux de réfugiés en provenance d'Erythrée. Selon la Luzernerzeitung, \r\n- Un haut diplomate  de la Suisse et trois autres Etats,  Allemagne,  la Norvège et la Suède  discutent avec des représentants d'Asmara, En janvier 2016, ils ont mené des discussions groupées , selon un porte parole du gouvernement norvégien, en travaillant ensemble, tous espèrent obtenir plus derésultats pour mieux appréhender la migration, mais aussi la question des droits de l'homme et du peu de perspectives écobnomiques. En 2** eyrthréens ont edandé l'asile en Allemagne, 10'000 en Suisse, plus de 7000 en Suède et 3000 en Norvège. Le journal salue cette collaboration, qui est plus le début d'un long chemin qu'une percée ... la Suisse devrait faire pareil, travailler en équipe pour obtenir des caoords de réadmission avec des Etats comme l'Algrérie et le maroc.\r\nDans le Nord-Sinaï, la situation des chrétiens est de plus en plus précaire. Une pleine page reprise du français Le Figaro, dans le Nouvelliste, l'Impartial, l'Express et la Côte.\r\nDepuis la fin du mois dernier, une centaine de familles chrétielles ont dû abandonner leurs maisons, traquées et exécutées par la branche égyptienne du groupe Etat islamique. L'article explique aussi l'avancée du groupe Etat Islamique dans cette région nord de la péninsule du Sinaï. Ce n'est pas une avancée militaire, car les djihadistes ont perdu en puissance de feu. C'est une avancée politique: ils ont réussi à se fondre dans la population. \r\n*** Le très mauvais score d'Oskar Freysinger aux élections cantonales valaisannes surprend aussi la presse alémanique...\r\nOskar Freysinger est KO au premier round des élections valaisannes tandis que son ennemi intime Christophe Darbellay triomphe .. titre le Blick. Qui se demande si le candidat UDC à sa réélection, à la sixième place, peut vraiment recoller les morceaux.  Freysinger est en détresse, déclare aussi le Tagesanzeiger, qui cite ses adversaires:  le PDC Christoph Darbellay: le Valais n'est pas le pays de Trump. Ou encore e socialiste Stéphane Rossini: Il faut en finir avec les années de  haine sous Freysinger. Pour la NZZ,  le canton de montagne opère de manière surprenante un virage à gauche.  Mais un virage provisoire, un vent frais souffle au grand conseil notamment grâce à la progression des verts. Dans un commentaire, la NZZ appelle maintenant à donner urgemment du contenu aux promesses de campagne: Dire \"le Valais d'abord\", ou  \"pour un canton fort\", la révolution conservatrice ces slogans ne sont pas des réponses aux problèmes concrets du Valais. \r\nCôté romand, \"Ensemble à droite, tout seul dans le mur\", la formule adaptée du candidat qui fait le titre de l'éditorial du matin. Une sanction si logique, commente l'édito de la Tribune de Genève et de 24heures. Logique parce que son bilan s'affiche en négatif: chef de clan, querelleur, vindicatif... incompatible avec le statu de conseiller d'Etat. \r\nL'anabolisant et la testosterone populistes ne feraient-ils plus effet, s'interroge-t-on dans la Liberté et les journaux neuchâtelois. Mais attention, le Valais n'est pas devenu un canton de centre gauche, avertissent 24h et la Tribune de Genève. Et commente le Nouvelliste, il est possible que le peuple se réveille avec la gueule de bois et les regrets de celui qui a pris un peu trop de liberté le temps d'un week-end de folie...\r\n*** Une première entreprise soutien l'initiative contre l'îlot de cherté suisse...\r\nLes BKW, les forces motrices bernoises, par la voix de éleur président, l'élu bernois PBD Urs Gasche donnent de al voix ce matin dans le BUND: pratiquer des prix plus élevés juste èarce que les produits sont destinés à la Suisse, ce n'est pas accpetable et ça conduit à des déplacements de la recherche et de sl producxtion à l'étzranger.,  C'est donc mauvais pour les places de travail. Les BKW se positionnent donc ouvertment  en faveur de l'initiative contre l'ilot de cherté .. ... Il est en une du Bund ce martin blbla \r\nSemaine cruciale au Palais Fédéral pour la SSR, titrent 24h et la Tribune de Genève ce matin.\r\nMercredi, le conseil des Etats se prononce sur l'initiative no billag. L'autre partie du débat, ce sera la semaine prochaine au conseil national, qui se penchera sur les missions et les moyens de la SSR. \r\nLes deux quotidiens présentent une double page sur ces débats. Présentant les 4 acteurs, des quatre entités qui jouent un rôle déterminant dans ce dossier avec chaque fois leur credo et leur talon d'achille: Gilles Marchand, directeur de la RTS et futur directeur de la SSR, Doris Leuthard, cheffe du département de la communication et présidente de la confédréation, Natalie Rickli, cosneillère nationale UDC et présidente de la commission des télécommunication du National, et manager dans une entepreprise qui s'occupe de la commercialisation de chaînes de télé privées, et Pietro Supino, président de \"médias suisse\" et président de Tamédia. \r\n*** Regard sur le futur et du fitness pour terminer...\r\nDans la Tribune de Genève, avant un symposium le 23 mars, un portrait du futurologue berlge Rudy de Waele. Son credo, face à la peur grandissante de la robotisation et du \"tout technologique\": les connaissances liées à ces technologies doivent être élargies au sein de la population.\"\r\nEt d'insister sur le rôle fondamental de l'Ueopre, face à la Chine ou aux Etats-Unis, dans ces domaines: Les pays européens sont bâtis sur des valeurs humaines. la technologie doit être au service de ces valeurs. \r\nC'est un vrai mouvement de masse, le fitness rencontre de plus en plus de succès en Suisse. 900 studios de fitness, 750'000 usagers à travers toute la Suisse qui soignent leur corps, un habitant sur 10 transpire régulièrement au fitness,  jamais ce secteur n'avait connu une telle expansion.  D'ailleurs Même les géants Coop et Migros entrent maintenant sur ce juteux marché. Sauf que ... et c'est l'angle choisi par le Blick ce matin: ce n'est pas sans conséquence pour la santé. Un médecin du sport est en interview dans le journal, il met en garde: le sport peut rendre malade quand on y met trop d'ambition. il y a des parallèles avec l'alcoolisme: isolement social, pression pour être toujours le  meilleur, crises de manque Il n'y pas que les sportifs d'élite qui sont menacés par le phénomène, mais aussi les personnes à la recherche d'un corps idéal.", "durationSec": 515, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419472", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2017-03-06T06:42:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2017-03-06T06:42:00_revue-de-presse"], "variantIds": ["ece-8419489", "ece-8419472"], "isOnline": true, "lastModifiedDate": "2017-03-15T17:14:13Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLausanne, la revue de presse avec Valérie Droux et Esther, Coco, mercredi 8 mars bon ce sera dans 2 jours, Journée internationale des droits de la femme visiblement on l'a sous les yeux le le temps prend de l'avance ce matin. \r\n\r\nLocuteur MS2 (00:00:10) [91%] :\r\nOui, avec un numéro spécial Les femmes font le Temps le quotidien sélectionné une quarantaine de femmes à la pointe de leur domaine et leur a donné carte blanche, lit -on en première page, pour parler des thèmes qui les intéressent les touchent ou les font réfléchir ce numéro duquel la couleur rose est absent d'ailleurs, pied de nez au cliché s'ouvre sur une interview à 3 voix, la présidente de la Confédération Doris Leuthard une sage-femme et une pilote de ligne chez Swiss, elles sont interrogées toutes les 3 sur leur carrière et ce qu'a pu changer ou non le fait d'être une femme pour le reste, toutes les rubriques habituelles y sont international suisse débat sciences et technologie, économie et finance, culture et art de vivre, avec même une recette de cuisine, mais signée quand même pas Betty Bossi n'en Anne-Sophie, la chef étoilée du Beau-Rivage à Lausanne es-qualité donc dire oui, absolument, absolument. \r\n\r\nLocuteur FS3 (00:01:01) [93%] :\r\nLa Suisse est un pays en voie de développement, les maires doivent rester à la maison pour s'occuper de leurs enfants, le Tagesanzeiger s'offusque ce matin de l'attitude des juges zürichois sur le droit de la famille dans leurs nouvelles lignes directrices que le journal s'est procuré, ils n'ont absolument pas tenu compte de la volonté du Parlement de mieux coller aux réalités des familles d'aujourd'hui ils considèrent la garde partagée comme un épiphénomène et répète que seul le bien de l'enfant doit être pris en considération, il rappelle donc le modèle la mère s'occupe des enfants, le père paye étonnement des élus de tous bords, interrogé dans le journal et un commentaire cinglant également presque partout en Europe, il est plus facile de concilier carrière et enfants que ça ne l'est en Suisse, à cause des coûts élevés des crèches et du peu de compréhension des employeurs, les juges doivent maintenant adapter leur comportement, faute de quoi, dans 20 ans, la Suisse sera encore un pays en voie développe. \r\n\r\nLocuteur MS1 (00:01:59) [90%] :\r\nContraste entre l'Otan et c'est ce que dit le Tagesanzeiger, ce matin, la Suisse, collabore avec 3 autres pays pour négocier avec l'Érythrée. \r\n\r\nLocuteur FS3 (00:02:06) [93%] :\r\nOui, la Suisse, favorise le travail en équipe pour trouver une solution au flux de réfugiés en provenance d'Érythrée, selon la Luzerner Zeitung un haut diplomate de Suisse et ceux de 3 autres états, l'Allemagne, la Norvège, la Suède discutent actuellement avec des représentants d'Asmara en janvier 2016, ils ont déjà mené des sont groupés sur place, selon un porte- parole du gouvernement norvégien en travaillant ensemble, tous espèrent obtenir plus de résultats, pour mieux appréhender la migration, mais aussi la question des droits de l'homme et du peu de perspectives économiques sur place, il faut dire qu'en 2015, 11000 Érythréens ont demandé l'asile en Allemagne 10000 en Suisse, plus de 7000 en Suède et 3000 en Norvège, le journal salue cette collaboration qui est plus plus, qui est plus le début d'un long chemin qu'une véritable percée la Suisse devra faire pareil, dit le journal, travailler en équipe, pour obtenir des accords de réadmission avec des États comme l'Algérie et le Maroc. \r\n\r\nLocuteur FS2 (00:03:00) [95%] :\r\nDans le nord du Sinaï et la situation des chrétiens et de plus en plus précaire, une pleine page, reprise du français Le Figaro dans le Nouvelliste l'Impartial Express et la cote ce matin depuis la fin du mois dernier, une centaine de familles chrétiennes ont dû abandonner leurs maisons traquées et exécutées par la branche égyptienne du groupe État islamique l'article explique aussi l'avancée de ce même groupe État islamique dans cette région nord de la péninsule du Sinaï, ce n'est pas une avancée militaire non, car les djihadistes ont perdu en puissance de feu, c'est une avancée politique, ils ont réussi à se fondre dans la population. \r\n\r\nLocuteur MS1 (00:03:36) [96%] :\r\nLe très mauvais score d'Oskar Freysinger aux élections cantonales valaisannes surprend aussi Esther la presse alémanique. \r\n\r\nLocuteur FS3 (00:03:42) [94%] :\r\nOskar Freysinger est KO au 1er round des élections valaisannes tandis que son ennemi intime, Christophe Darbellay triomphe titre le Blick qui ici qui se demande si le candidat UDC à sa réélection, peut vraiment recoller les morceaux Freysinger est en détresse, déclare aussi le Tagesanzeiger qui cite ses adversaires le PDC Christophe Darbellay par exemple, qui dit le Valais n'est pas le pays de Trump ou encore le socialiste Stéphane Rossini, il faut en finir avec les années de haine sous Freysinger pour la NZZ le canton de montagne opère de manière surprenante, un virage à gauche mais un virage provisoire un vent frais souffle au Grand Conseil, notamment grâce à la progression des Verts dans un commentaire la NZZ appelle maintenant à donner urgemment du contenu aux promesses de campagne, car dire le Valais d'abord ou pour un canton fort ces slogans ne sont pas des réponses aux problèmes concrets du Valais. \r\n\r\nLocuteur FS2 (00:04:37) [93%] :\r\nCôté Romand ensemble la droite tout seul dans le mur, la formule adaptée du candidat qui fait le titre l'éditorial du matin, une sanction si logique, commente l'édito de La Tribune de Genève et de 24 heures logique parce que le bilan d'Oskar Freysinger s'affiche en négatif, chef de clan querelleur vindicatif incompatible avec le statut de conseiller d'État, l'anabolisant et la testostérone populistes ne ferait -il plus FN s'interroge -t-on de la liberté et les journaux neuchâtelois mais attention le Valais n'est pas devenu un canton de centre gauche, avertissent 24 heures et La Tribune et commente le Nouvelliste, il est possible que le peuple valaisan se réveille avec la gueule de bois et les regrets de celui qui a pris un peu trop de liberté le temps dans Week-End de folie. \r\n\r\nLocuteur MS1 (00:05:22) [94%] :\r\nUne première entreprise soutient l'initiative contre l'îlot de cherté suisse. \r\n\r\nLocuteur FS3 (00:05:26) [93%] :\r\nLes qui avait les forces motrices bernoises, par la voix de leur président, l'élu bernois PBD Urs Gasche et donnent de la voix ce matin dans le Bund pratiquer des prix plus élevés juste parce que ces produits sont destinés à la Suisse, ce n'est pas acceptable et ça conduit à des déplacements de la recherche et de la production vers l'étranger, c'est donc mauvais pour les places de travail les békés avait se pose une donc ouvertement en faveur de l'initiative compte l'îlot de cherté, mais elle ne récolte des signatures, c'est une question fondamentale pour l'entreprise, alors que l'un des gros opposant à cette initiative n'est autre qu'économie suisse l'organisation faîtière. \r\n\r\nLocuteur FS2 (00:06:05) [93%] :\r\nDe l'économie, semaine cruciale au Palais fédéral pour la SSR titrent 24 heures et la Tribune de Genève, ce matin, mercredi, le Conseil des États se prononcent sur l'initiative no Bila gueule autre partie du débat, ce sera la semaine prochaine au Conseil national qui se penchera sur les missions et les moyens de la SSR alors les 2 quotidiens présentent une double page sur ces débats présentant les 4 acteurs des quatre entités qui joue un rôle déterminant dans ce dossier, avec chaque fois leur credo et leur talon d'Achille, alors il y a Gilles Marchand, directeur de la RTS et futur directeur de la SSR Doris Leuthard cheffe du Département de la communication et présidente de la Confédération Natalie Rickli, conseillère nationale UDC et présidente de la commission des télécommunications du National, elle est aussi une note le quotidien manager dans une entreprise qui s'occupe de la commercialisation de chaînes de télé privées et enfin le 4ème, Pietro Supino, président de médias suisse et président de ta médias regards sur le futur et un peu de fitness ou supportable sur le futur d'abord dans la Tribune de Genève avant un symposium le 23 mars un portrait du futurologue belge Rudy Develay son credo face à la peur grandissante de la robotisation et du tout technologique, les connaissances liées à ces technologies doivent être élargies au sein de la population et d'insister aussi sur le rôle fondamental de l'Europe face à la Chine ou aux États-Unis, dans ces domaines, les pays européens sont bâtis sur des valeurs humaines, la technologie doit être au service de ses valeurs. \r\n\r\nLocuteur FS3 (00:07:36) [95%] :\r\nC'est un vrai mouvement de masse, le fitness rencontre de plus en plus de succès en Suisse 900 studios de fitness 750000 usagers à travers toute la Suisse qui soignent leur corps, un habitant sur 10 transpire régulièrement au fitness jamais ce secteur n'avait connu une telle expansion d'ailleurs même les géants Coop et Migros entrent maintenant sur ce juteux marché, sauf que, et c'est l'angle choisi par le Blick, ce matin, ce n'est pas sans conséquences pour la santé, un médecin du sport est en interview dans le journal et il met en garde le sport peut rendre malade quand on y met trop dans Mission : il y a même des parallèles avec l'alcoolisme isolement social pression pourrait toujours le meilleur crises du moment qu'il n'y a donc pas que les sportifs d'élite qui sont menacés par le phénomène du sport comme drogue mais aussi des personnes à la recherche d'un corps idéal. \r\n\r\nLocuteur MS1 (00:08:26) [87%] :\r\nNos sportifs de la drogue et de manière raisonnable, précise aussi dans l'ado, comme toujours, merci mesdames, dans un instant. \r\n"], "webPublicationDate": "2017-03-06T07:05:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B71A34C-2E7C-45CA-81D3-E760F46B1DD2", "internalArchiveId": "2B71A34C-2E7C-45CA-81D3-E760F46B1DD2", "source": "siranau", "mediaType": "audio", "title": "La carte blanche : La carte blanche - Short news, idées courtes", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Pour Yann Marguet, les short news, ce sont souvent des idées courtes.", "durationSec": 223, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8439150", "imageURL": "http://www.rts.ch/8884258.image", "alternativeTitle": ["La carte blanche - Short news, idées courtes", "Pour Yann Marguet, les short news, ce sont souvent des idées courtes", "La carte blanche - Short news, idées courtes / RVA3_2017-03-06T07:50:17_la-carte-blanche", "La carte blanche - Short news, idées courtes / RVA3_2017-03-06T07:50:17_la-carte-blanche"], "alternativeSummary": ["Pour Yann Marguet, les short news, ce sont souvent des idées courtes.", "Pour Yann Marguet, les short news, ce sont souvent des idées courtes.", "Pour Yann Marguet, les short news, ce sont souvent des idées courtes."], "variantIds": ["ece-8401424", "ece-8401409"], "isOnline": true, "lastModifiedDate": "2017-03-16T09:42:46Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [85%] :\r\nMarguet bonjour au commencement dans était le kinétoscope, nous sommes en 1891 Thomas Edison, bref cette machine permettant dévitaliser une oeuvre photographique donnant aux clichés l'illusion du mouvement histoire connaîtra ensuite une série d'améliorations de ce systèmes tels que le cinématographe des frères Lumière, l'avènement du cinéma sonore, le cinéma couleur ou encore la télévision conférence à la vidéo phonie le rang de médias souverain et chouchouté du public en 2015, néanmoins, plus d'un siècle, l'évolution positive de ce qu'on abrège dans le jargon, la vidéo, donnera naissance à un enfant monstrueux minima Jamie vomit la vidéo informative muette lancées automatiquement par Facebook. \r\n\r\nLocuteur MS2 (00:00:41) [85%] :\r\n2 ans après, nous y voilà, comme un trottoir parisien avant la pénalisation des déjection canine au fil d'actualité sont jonchées de ces être on numériques que sont les vidéos de type n'a envie s'agit plus et autres brut à la différence près qu'peu personne ne partager une Crotte de chien après avoir marché dans leur fallait sacrément dérangé si à ce stade là vous n'est pas encore bien compris de quoi je parle, laissez -moi vous décrire le produit incriminé, il s'agit de ces vidéos remplie de blocs texte est la plupart du temps à peine engagé politiquement, qui prétendent avoir aider l'internaute à faire le tour d'un problème en moins d'une minute, vous savez ceux qui sont visionné des dizaines de millions de foyers qui parle de trucs hyper important comme, par exemple, comme au Trump il serre la main des gens ou alors qu'est -ce qu'il avait dans la boîte que les trains pourront donner à Michelle Obama ou encore elle, regardez, il y a 34 était franchement celle d'Éric cette semaine c'était et regardez la tirade sexiste de ce député polonais d'extrême droite polonais d'extrême droite, mais vous vous attendiez à quoi les a un plébiscite pour un porno plus équitable, alors ne voyait pas dans cette description une quelconque sympathie de ma part pour les agri peur de vagin indument garde oui plutôt une empathie pour le monde de l'information et sa longue lutte contre le cancer, la qualité qui le ronge depuis plusieurs années, alors qu'on apprenait la semaine dernière, qui est un média, c'est un toujours ce foutu conditionnel à la con, alors qu'on sait très bien qu'ils vont le faire rémunérer les journalistes au nombre de clics et supprimer des titres entier dans les 5 prochaines années, dit -il, pour lesquels travaillent, quoiqu'on en dise, devrait journaliste dont le métier de traiter diffuser l'information, le public semble hors préféré l'équivalent journalistique des étudiants qui veulent vous convaincre en 3 minutes devant la gare que filer du blé pour prouver Jouven tout et c'est vachement bien, alors que la veille il pense encore que c'était un club de supporters de la Juve, une info en fait géopolitique un Crime de guerre, une accusation de racisme de homophobie Yves agression sexuelles puis c'est toujours ça, le thème de ces vidéos, ça se résume pas en 3 phrases comme oui oui Putain ça ce poste ça doit pas se plier en 15 comme un origami d'autruche pour être compatible avec les changements qu'un milliardaire amplement dedans son Putain de réseau social sous prétexte que les vidéos, se lance le sont maintenant faut donner du fric, un mec pour chez des sous- titres plutôt que de payer à faire du journalisme ainsi Zuckerberg décide un jour que les vidéos doit faire disons de maximum pour qui on est plus ce qu'elle génère plus de clics, on va faire quoi monter 3 photos de François Fillon écrire cet homme a fait des choses pas très sympas laïque, si tu veux qu'il aille en prison partage, si tu penses qu'on doit l'exécuter ben oui toujours foot sont Putain de petit ami personnel quand on fait un contenu de ce type 1 en une semaine, Trump a signé 50000 décrets monstrueuse dure qu'il y en a encore pour 4 ans. \r\n\r\nLocuteur MS1 (00:03:14) [82%] :\r\nOui on sait il est comment merci d'un côté de. \r\n\r\nLocuteur MS2 (00:03:19) [87%] :\r\nPrendre les convaincus pour des débiles et de l'autre, de bien montrer à ceux qui pensent pas comme toi que tu t'en bas les steaks de leur opinion, aux dernières nouvelles, je croyais que ce qui différencie les journalistes professionnels de nous autres utilisateurs Facebook qu'on sait que les journalistes, les propos intelligent argumenté utiles, pas des discussions de quinquas dans la file d'attente du supermarché laïcité d'accord partage si en a plein le cul, bonne semaine. \r\n"], "webPublicationDate": "2017-03-06T10:55:52Z", "program": {"href": "/programs/894778EC-B619-49E8-8BAC-4B0F9F480E1E", "id": "894778EC-B619-49E8-8BAC-4B0F9F480E1E", "name": "Carte blanche"}, "contributors": [{"function": "Commentateur/trice", "name": "Nemra, Yacine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bersinger, Blaise", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-07EF2D42-C18B-479A-8828-EE2F3C8501A9", "internalArchiveId": "07EF2D42-C18B-479A-8828-EE2F3C8501A9", "source": "siranau", "mediaType": "audio", "title": "Réflexions : La fête des grands-mères ", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 122, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401364", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["grand-mère"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-03-06T09:15:00_reflexions", "Réflexions / OTWO_2017-03-06T09:15:00_reflexions"], "variantIds": ["ece-8401371", "ece-8401364"], "isOnline": true, "lastModifiedDate": "2017-09-27T06:28:35Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [69%] :\r\nRéflexions extension c'est réfugié tranquille, là bas, tu. \r\n\r\nLocuteur FS2 (00:00:13) [92%] :\r\nHier, c'était la fête des grands- mères, d'ailleurs j'en profite pour rappeler aux déséquilibrés qui nous écoutent que la fête des grands- mères ne consiste pas à se tripoter la nouille devant la section ni d'un site porno, mais tout simplement de rendre visite à Mère-Grand avec un petit pot de beurre et une galette donc son panier, évidemment, ça ne s'appelle pas le petit chaperon rouge, on peut remplacer la galette par un bouquet de fleurs, une boîte de chocolat ou un pauvre coup de fil, c'est d'ailleurs très souvent comme ça que ça se passe. \r\nPetit coup de fil rapide entre le brunch et la sieste, puisque malheureusement mamie ne sait toujours pas lire les SMS. \r\n\r\nLocuteur FS3 (00:00:56) [89%] :\r\nLa fête des grands- mères a lieu tous les premiers dimanches du mois de mars, depuis qu'une célèbre marque de café qui sait faire un bon café et la bonne idée de l'inventer pour vendre encore plus de café, donc vous l'avez compris, nous devons la fête des grands- mères à un coup de pub d'ailleurs pour ça que nous la fait on pas en Suisse, mais qui sait, un jour peut-être, nous célébrerons la Saint George Clooney, il ne fête qui consistera à passer un petit moment un tête-à-tête dans un jeu cosy avec lecteur mais je doute qu'ils ne soient d'accord, donc revenons à grand bien que la fête des grands- mères soit né dans l'esprit mercantile d'un publicitaire en 1989 avec les années, elle est devenue tristement la seule occasion de prendre des nouvelles de mis à part à Noël ou aux enterrements, donc contrairement à la Saint-Valentin le Win de fête commerciale qui, elle, ne sert vraiment à rien, la fête des grands- mères profite au moins aux petites vieilles qui s'emmerdent comme des rats morts toute l'année, à côté du téléphone qui ne sonne pas la seule chose à déplorer c'est qu'on ne l'est pas, agendée pendant la période de canicule. \r\n\r\nLocuteur FS1 (00:01:58) [69%] :\r\nLa valeur de réflexion, on ne sait pas jour la nuit. \r\n"], "webPublicationDate": "2017-03-06T08:28:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-60DB0090-B8F8-46B6-8040-E2192591C68A", "internalArchiveId": "60DB0090-B8F8-46B6-8040-E2192591C68A", "source": "siranau", "mediaType": "audio", "title": "Quatre pays se réunissent pour redonner une impulsion au projet européen", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : benazetPierre\r\nLa France, L'Allemagne, l'Espagne et l'Italie se sont retrouvés en marge du sommet de printemps de l'Union européenne pour rechercher un \"nouvel élan européen\"  et proposer aux autres pays des pistes de réflexion sur l'avenir de l'UE.\r\n\r\n* * Quatre pays se réunissent pour redonner une impulsion au projet européen Les 28 chefs d'états et d'e gouvernements de l'Union européenne se réunissent en fin de semaine à Bruxelles pour leur habituel sommet de printemps.. \r\nMais la semaine européenne commence dès aujourd'hui .. \r\nun mini-sommet se tiendra à Versaille entre la France, L'Allemagne, l'Espagne et l'Italie ..\r\nOBjectif : rechercher un « nouvel élan européen » et préparer le sommet de Bruxelles .. afin de proposer aux autres pays des pistes de réflexion sur l'avenir de l'UE\r\nL'Union européenne attend de pied ferme d'ici les prochaines semaines la notification officielle du retrait britannique de l'UE .. \r\nEt depuis la victoire du brexit au référendum les 27 autres pays recherchent le moyen de redonner une impulsion au projet européen qui paraît dans l'impasse. .. \r\nPIerre Benazet.. \r\n  0'56''", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419503", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Quatre pays se réunissent pour redonner une impulsion au projet européen / 12H30_2017-03-06T12:36:00_developpement-7", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["La France, L’Allemagne, l’Espagne et l’Italie se sont retrouvés en marge du sommet de printemps de l’Union européenne pour rechercher un \"nouvel élan européen\"  et proposer aux autres pays des pistes de réflexion sur l’avenir de l’UE."], "variantIds": ["ece-8419503"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:57:46Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLes 28 chefs d'État et de gouvernement de l'Union européenne se réunissent en fin de semaine à Bruxelles pour leur habituel, le sommet de printemps, mais la semaine européenne commence dès aujourd'hui avec un mini- sommet qui se tiendra à Versaille entre la France, l'Allemagne, l'Espagne et l'Italie objectif rechercher un nouvel élan européen et préparer donc le sommet de Bruxelles afin de proposer aux autres pays, des pistes de réflexion sur l'avenir de l'Union européenne, l'UE, qui attend de pied ferme d'ici les prochaines semaines la notification officielle du retrait britannique et depuis la victoire du Brexit au référendum, les 27 autres pays recherchent le moyen de redonner une impulsion au projet européen qui paraît dans l'impasse, Pierre Bénazet. \r\n\r\nLocuteur MS2 (00:00:37) [93%] :\r\nCette réunion à quatre à Versaille est conçue comme un moyen de relancer ce que l'Union européenne appelle dans son jargon, les coopérations renforcées, c'est-à-dire la possibilité pour de petits groupes de pays d'aller de l'avant dans certains projets communs sans que tout soit obligés de suivre, en l'occurrence, on devrait parler ce soir de certains sujets prioritaires, comme la croissance, les questions sociales, la protection des frontières ou la défense, les 4 dirigeants feront chacun une déclaration séparée, avant un dîner de travail A4 mais il n'y aura aucune conclusion formelle façon pour ces pays de ne pas donner l'impression qu'il tente de former à 4 un directoire de l'UE, l'intention est évidemment de couper court aux critiques des pays qui ne sont pas invités à Versaille ce soir en particulier les pays d'Europe centrale et orientale, avec qui les relations peuvent être tendues, le remplacement du polonais, Donald ou ce qu'à la tête du Conseil européen sera d'ailleurs certainement débattue une question sensible puisque beaucoup de pays dont la France veulent qu'il soit reconduit alors que la Pologne veut le remplacer Pierre Bénazet, Bruxelles pour rtsinfo. \r\n\r\nLocuteur FS1 (00:01:34) [63%] :\r\nPSA au. \r\n"], "webPublicationDate": "2017-03-06T11:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Benazet, Pierre", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-BC48A462-1ACE-40FA-9E3D-F293A208BE05", "internalArchiveId": "BC48A462-1ACE-40FA-9E3D-F293A208BE05", "source": "siranau", "mediaType": "audio", "title": "La Vie des gens : Radio Victor  ", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 254, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401363", "imageURL": "http://www.rts.ch/7966497.image", "alternativeTitle": ["La Vie des gens", "La Vie des gens / OTWO_2017-03-06T09:45:00_la-vie-des-gens", "La Vie des gens / OTWO_2017-03-06T09:45:00_la-vie-des-gens"], "variantIds": ["ece-8401370", "ece-8401363"], "isOnline": true, "lastModifiedDate": "2017-08-03T08:43:21Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nPropos j'ai vachement bien la vie des gens que j'aime pas les gens vivent vous le journée Jean le jour beaucoup de bonnes choses, la vie des gens de Tonio qu'il faut parler. \r\n\r\nLocuteur MS2 (00:00:16) [70%] :\r\nVictor Acquaviva voilà. \r\n\r\nLocuteur MS3 (00:00:20) [80%] :\r\nBon je rêve la venue de radio victoire la radio qui parlent fort. \r\n\r\nLocuteur MS1 (00:00:23) [82%] :\r\nNanterre pas recommencer mais c'est comme ça, ça permet de faire une pause et plus nous en station qu'avec toi à mes côtés, je peux pas me reposer. \r\n\r\nLocuteur MS3 (00:00:30) [79%] :\r\nOn enfin le King, ce soir, j'ai envie de radio victoire, nous allons parler de santé et d'alcool, car pourquoi est -il santé quand on parle de l'alcool alors que ce qui paraît l'alcool c'est pas bon pour la santé ne peut toujours pas dire il faut pas dire de temps plutôt pas dire cirrhose, lorsqu'on trinque entre copains, le chanteur Renaud viendra nous donner son avis ensuite donc par le groupe de cinéma avec la sortie du film comment comme geste fortifie longtemps doivent mon sommaire, donc ça on par rendement vite quand un film qui a fait quelques millions d'entrées en salles et on salades, courgettes, qui a gagné pas mal d'argent ou plutôt a rapporté de bonnes recettes, vous savez que je dis tout de suite, on retrouve à Valérie parcours en duplex un an si si, c'est une tout ce que les villes en face de toi couillon aux duplex il y a toujours des duplex dans les émissions, alors Valérie ce duplex, il avait, sur l'île en Attique, merci Valérie façon tout de suite à votre chronique musicale des excès a fait fondre aujourd'hui nous allons parler de la musique baroque qui se situent au-dessous du rock, d'où son nom que Barack avec un vote à la Renaissance et se joue essentiellement avec une perruque sur la tête, mocassins en talonnettes et avec Jacques Lassalle comme ça et un clavier composé de tout chanté tout tout de suite, on passe au canular du jour de l'eau, suppléant va aller alors pourquoi vous dites allo et pas à l'abricotine allez, tout de suite une musique je danse. \r\n\r\nLocuteur MS2 (00:02:29) [73%] :\r\nMais que dans 5 Hudson pourtant pas que donc pas. \r\n\r\nLocuteur MS3 (00:02:36) [81%] :\r\nSur 2 comme les 2 doigts de la main du Champ de la peine, avec leurs ailes, on les appelle les tout de suite un débat politique de radio Victor devant débat pour cela, il faut voter Voldemort pour les présidentielles au mais comment pouvez -vous dire ça c'est quand même la fille de Jean-Marie Le Pen bonjour Renaud c'est bien le fils des âges Peaux-Rouges, pourtant il n'est pas rouge, merci à tous, grâce à vous, les Français savent enfin pourquoi ils votent pas tout de suite, on passe à la chronique Télévision la paix demande pour le vivant à quoi alors, aujourd'hui, dans une chronique, je vous pose une question toute simple, elle est toute simple : la vie après l'émission Les Maternelles sur France 5 ne devrait -elle pas être présentée par un enfant de 2 ans, demi, elle s'appelle les maternelles Peter mais en tout, font alors vous pouvez raison sociables, Facebook, Twitter espère bien Valérie. \r\n\r\nLocuteur MS1 (00:03:35) [85%] :\r\nAlors justement, je suis en Direct et sur les réseaux sociaux sociaux et les auditeurs sont unanimes : ce que ça veut dire unanime : ceux qui disent : ils sont présents, contenant tous d'accord pour dire qu'il faut qu'il ferme ta gueule bon oui arrête maintenant. \r\n\r\nLocuteur MS3 (00:03:51) [86%] :\r\nRetrouvez radio par le touche à sa fin, on se quitte avec le mot de la fin. \r\n\r\nLocuteur MS1 (00:03:58) [59%] :\r\nPoulpe non abrutis abrutis poulpe abrutis abrutis tokony radio. \r\n\r\nLocuteur MS2 (00:04:06) [64%] :\r\nC'est période qui va avoir des gens. \r\n"], "webPublicationDate": "2017-03-06T09:02:59Z", "program": {"href": "/programs/4BBA178A-E0D7-4831-95D4-C4A9A5462358", "id": "4BBA178A-E0D7-4831-95D4-C4A9A5462358", "name": "Vie des gens"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E124B9DF-90A4-44B2-A29B-F068AB804F28", "internalArchiveId": "E124B9DF-90A4-44B2-A29B-F068AB804F28", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse Romande", "publicationDate": "2017-03-06T00:00:00Z", "summary": "\r\n\r\nSuivez-nous sur Instagram @humansofsuisse", "durationSec": 767, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401716", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Humans of Suisse Romande: Audrey 41 ans, Bussigny / ALA_2017-03-06T15:04:15_humans-of-suisse-romande-audrey-41-ans-b", "A l'abordage du 06.03.2017"], "alternativeSummary": ["Voici une nouvelle histoire dʹamour dans Humans of Suisse Romande. Celle dʹAudrey, mère de famille qui construit une relation amoureuse avec une homme de 15 ans plus jeune quʹelle ! \nSuivez-nous sur Instagram @humansofsuisse"], "variantIds": ["ece-8401716"], "isOnline": true, "lastModifiedDate": "2017-03-13T14:12:03Z", "webPublicationDate": "2017-03-06T15:40:03Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-764C84E8-3727-41A8-A144-832FDB4084CF", "internalArchiveId": "764C84E8-3727-41A8-A144-832FDB4084CF", "source": "siranau", "mediaType": "audio", "title": "365 pensées philosophiques 06.03.2017", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 145, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401366", "imageURL": "http://www.rts.ch/8114002.image", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-03-06T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-03-06T11:35:00_365-pensees-philosophiques"], "variantIds": ["ece-8401373", "ece-8401366"], "isOnline": true, "lastModifiedDate": "2017-03-16T16:25:24Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [94%] :\r\n365 pensées philosophiques, par Jean-Gabriel Couanau. \r\n\r\nLocuteur FS1 (00:00:07) [87%] :\r\nBonjour mesdames et bienvenue dans la sacristie chaste avait pour cette 78ème réunion de réflexion philosophique, je vois que Madame Blaise est entrain de manger une banane en moins, parce que vous avez pas eu le temps déjeuner ce matin Pierre alors Madame Blaise ce comportement ne va pas du tout est pour 2 choses en 1er lieu on ne doit pas rater le petit-déjeuner, je sais, vous n'avez pas de ce qui est tout de même bizarre vous êtes marié depuis 3 ans, mais le petit-déjeuner est un repas important surtout pour votre mari, il est de votre devoir de lui préparer un repas le matin, ça c'est le 1er point c'est pas des moindres, car c'est un non respect de devoir conjugal madame place le second point, c'est qu'il est interdit aux femmes de sommet des bananes en service sur le territoire de la commune, vol, ça c'est la même chose pour les glaces à l'eau les j'oublie les sucres d'orge et toute nourriture Contentin, d'un autre, les carottes, non les concombres pour des raisons évidentes d'érotisme un surtout pour une jeune comme vous Madame Blaise, je vous prie de cesser immédiatement de gober cette banale, bon ceci dit, nous lisons une phrase de Plutarque philosophe grec antique que la médecine mourir plus long terme. \r\n\r\nLocuteur FS2 (00:01:37) [84%] :\r\nC'est joli, ça c'est vrai mais pas une substance que j'ai dit à votre mari, madame, il y a ce qu'il réclamait un médecin, c'est la fin de sa vie, je lui ai dit, mais monsieur le médecin pourra pas vous aider, vous ne souffrez car vous le je, mené 6 mètres seulement vous obliger à vous alimentez ils ne comprennent rien à votre sacrifice, ça n'a pas empêché vouloir Lac-Leamy jusqu'au bout, il y a pas pour la gloire. \r\n\r\nLocuteur FS1 (00:02:06) [82%] :\r\nPaix à son âme, nous prions créateur qui accueille Monsieur depuis une année auprès de toi, pardonnez -lui sa lâcheté et autorise la sortir du purgatoire au plus vite, nous te remercie. \r\n"], "webPublicationDate": "2017-03-06T10:42:59Z", "program": {"href": "/programs/0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "id": "0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "name": "365 pensées philosophiques"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-148C2D88-7B13-4110-BE36-8394456790DB", "internalArchiveId": "148C2D88-7B13-4110-BE36-8394456790DB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Jan Goebel, co auteur de l'étude du DIW sur les bas salaires;Serge Métrailler, président du PDC VSR;Paolo Machi, médecin adjoint, responsable d'unité de néo-radiologie interventionnelle aux HUG\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) D5 SCHULZ PROGRAMME ECO) A sept mois des élections en Allemagne, le parti social démocrate SPD se réunit aujourd'hui pour examiner les premières mesures de son programme économique. Son candidat Martin Schulz a déjà déclaré vouloir apporter des \"corrections\" à l'agenda 2010, ces réformes du marché du travail de l'ex chancelier Gerhard Schröder. L'option vers la gauche que prend Martin Schulz aujourd'hui n'est sans doute pas pour rien dans son succès dans les sondages, Blandine Milcent.\r\n  1'38''\r\nLa France suspendue à la conférence de presse d'Alain Juppé tout à l'heure à 13H30....le maire de Bordeaux que beaucoup de républicains voient comme le plan B...si François Fillon retire sa candidature à l'Elysée...ce qui paraît peu probable...après ses propos hier soir sur France 2 et ceux tenus devant plusieurs milliers de français dans la journée place du Trocadero à Paris...à 18H, un  Comité politique des Républicains. Aucune idée sur ce qui va sortir de cette réunion....seule certitude...François Fillon annonce qe lui seul peut décider de son retrait éventuel de la course à l'Elysée.\r\n(8H(2) 23 COREE TIRS OJARDIAS) Malgré plusieurs résolutions du conseil de sécurité de l'ONU...la Corée du Nord persiste...elle a encore tiré cette nuit 4 missiles en direction de la mer du Japon....3 projectiles sont retombés dans les eaux de la zone économique exclusive japonaise. D'où les cris d'orfraie de Tokyo...relayés par Séoul et Washington...mais Frédéric Ojardias...il semble bien que Pyong-Yong paraît plus que jamais déterminée à acquérir une force de dissuasion nucléaire.\r\n  0'57''\r\nEt la fin d'un mystère qui a passionné l'Hexagone presque autant que la campagne présidentielle...le beau-frère de la famille portée disparue depuis le 16 frévrier dans l'ouest du pays....a avoué en garde-à-vue...le meurtre des deux cinquagénaires et leurs enfants de 18 et 21 ans...les enquêteurs pensent qu'il a été motivé par une question d'héritage....sa femme est aussi en garde-à.vue depuis hier..\r\n(8H(3) 08 VS ELECTIONS ITV METRAILLER) 24 mio 500'000 francs...c'est le bénéfice exacte de la BNS l'an passé...rappellons que la banque nationale suisse avait essuyé une perte de plus de 23 milliards un an plus tôt..\r\n Bénéfice aussi pour Alpiq....294 mio de francs l'an passé...là aussi un redressement très net puisque la perte en 2015 s'élevait à 830 mio. Un bénéfice exceptionnel....aux vues des conditions difficiles du marché de l'électricité.\r\nValais...le 2ème tour des élections cantonales promet un suspens insoutenable...le 19 mars prochain...il y a ballotage général....les 3 PDC en tête....les deux socialistes derrière et Oskar Freysinger, le ministre UDC 6ème seulement...donc virtuellement désormais hors gouvernement....\r\nle meilleur PLR Frédéric Favre pointe à la 9ème place.\r\nQue va faire le PDC lui qui a les cartes en main?  va-t-il rouler pour le PLR ou pour Oskar Freysinger? réponse de Serge Métrailler, le président du PDC...\r\n  0'33''\r\nPropos rrecueillis par Yves Terrani.\r\nLes listes du 2ème tour doivent être déposées d'ici demain soir 17H...autant dire que les tractations vont bon train....\r\nAu parlement...la surprise est verte....les écologistes quadruplent leur représentation...ils siègeront à 8 pour la législature...le PDC perd 6 sièges...un recul en partie technique...le PLR aura 2 éputés de moins, l'UDC deux de plus....\r\n(8H(4) 11 GE RETARDS PERMIS B ITV MACHI) 6 mois d'attente, pour obtenir un permis B. C'est ce qui arrive à de nombreux immigrés, qui viennent travailler en Suisse en toute légalité....  La faute à de longues procédures admnistratives... Dans le canton de Vaud, ce sont carrément 10'000 dossiers qui sont en attente de traitement... 6 mois sans recevoir officiellement un permis de séjour, ça n'est pas sans conséquences pour les nouveaux arrivants, comme l'explique Paolo Maki. Cet Italien est médecin adjoint, responsable d'unité de néo-radiologie interventionnelle aux HUG, à Genève.  Son épouse et leurs deux enfants ont reçu leur permis b il y a quelques jours après des mois d'attente.\r\n  0'46''\r\nPaolo Maki avec Domnique Choffat.\r\n(8H(5) 22 ENSEIGNEMENT ANGLAIS) Commencer l'apprentissage de l'anglais dès l'âge de 6 ans ne donne pas de bien meilleurs résultats .. si on le compare à un apprentissage qui démarre 6 ans plus tard  C'est ce que montre une nouvelle étude de l'Université de Zürich... Une étude qui sort dans un contexte politique particulièrement chaud: Zürich se prononcera en mai sur l'enseignement de deux langues étrangères à l'école primaire. Sylvie Lambelet\r\n  0'54''\r\nLes friffres et tambours ont pris possession de la ville de Bâle depuis 4H ce matin...après les cantons catholiques fin février les protestants de Suisse vivent à leur tour leur carnaval...ils étaient d'ailleurs 14'000 spectateurs hier au cortège des Brandons de Payerne...dans le canton de Vaud...\r\nMais là c'est à Bâle et à la lumière des lanternes que la fête a commencé cette nuit...sans pluie mais dans un frisquet 4 degrés...le mercure devrait monter pour le grand cortège cet après-midi...\r\n(SOUS LA BARRE)", "durationSec": 584, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419473", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-03-06T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-03-06T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8419490", "ece-8419473"], "isOnline": true, "lastModifiedDate": "2017-03-15T17:42:32Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPremières ce journal de Sandra Viscardi à gauche toute, le SPD allemand devrait opter pour une politique plus à gauche en vue des élections prévues dans 7 mois des allocations chômage plus longtemps, moins de contrats à durée déterminée, le parti veut séduire les travailleurs de base, leur redonner espoir et anticiper une possible alliance de gauche et si Séoul se doter d'un bouclier antimissile américain pour contrer la menace de Pyongyang, la question est plus que jamais d'actualité, ce matin, après le Tir cette nuit de 4 missiles par la Corée du Nord, le Japon est lui aussi fâché 3D des projectiles sont tombés à 300 kilomètres de ses côtes, dans ce journal aussi le PDC qui tient les cartes en main du 2ème tour de l'élection gouvernement valaisan le 19 mars prochain ou encore l'âge idéal pour commencer l'apprentissage de l'anglais à l'école, à 7 mois des élections en Allemagne. \r\n\r\nLocuteur FS2 (00:00:49) [93%] :\r\nParti social- démocrate SPD se réunit aujourd'hui pour examiner les premières mesures de son programme économique, son candidat, Martin Schulz, a déjà déclaré vouloir apporter des corrections Alain Jardin 2010, ces réformes du marché du travail de l'ex- chancelier Gerhard Schröder, l'option vers la gauche que prend Martin Schulz aujourd'hui Blandine Milcent n'est sans doute pas pour rien dans son succès dans les sondages. \r\n\r\nLocuteur MS3 (00:01:10) [95%] :\r\nL'une des mesures phares du SPD déjà âprement critiqué par la droite allemande, augmenter la durée des allocations chômage, Martin Schulz propose même jusqu'à 4 ans de chômage pour les salariés âgés qui choisiraient de suivre une formation si son programme n'est pas encore connu dans le détail, le candidat social- démocrate veut aussi réduire le recours aux contrats à durée déterminée et lutter contre le travail précaire, il axe son discours sur la consommation intérieure, la relance des investissements et donc sur la défense des petites gens, ce n'est pas un hasard, une récente étude du dérivé, l'institut d'économie de Berlin indique qu'en 25 ans les salaires les plus modestes, les 10 pourcent qui qui sont en bas de l'échelle, ont reculé de 9 pourcent en en Allemagne, tandis que les 10 pourcent qui qui sont en haut de l'échelle ont eux augmenté de près d'un tiers Yann Gamble, coauteur de cette étude. \r\n\r\nLocuteur MS4 (00:02:01) [87%] :\r\nMe farines art nous avons un chômage réduit en Allemagne, mais à travers le développement du secteur des va salaires cette dynamique positive du marché du travail n'a pas eu d'effet sur les revenus les plus modestes, c'est en elle- même les propositions de Martin Schulz donc Marc moins pour ceux qui souhaitent plus d'égalité dans la répartition des revenus, mais on ne sait pas encore de quoi elles auront l'air dans le détail, ni ensuite elles auront quand même peut faire. \r\n\r\nLocuteur MS3 (00:02:29) [95%] :\r\nUn programme économique qui met la barre à gauche, c'est aussi une façon de préparer une éventuelle coalition avec toute la gauche allemande et de se démarquer aussi de la ligne défendue par le ministre conservateur des Finances, Wolfgang Schäuble, une rigueur accusé par Bruxelles de provoquer des déséquilibres au sein des économies européennes, Blandine Milcent rtsinfo Bernard. \r\n\r\nLocuteur FS2 (00:02:49) [94%] :\r\nLa France suspendue à la conférence de presse d'Alain Juppé tout à l'heure à 10 heures et demie, le maire de Bordeaux, que beaucoup de républicains voient comme le plan B si François Fillon retire sa candidature à l'Élysée, ce qui paraît peu probable, après ses propos hier soir sur France 2 et ceux tenus devant plusieurs milliers de Français dans la journée, place du Trocadéro à Paris et à 18 heures ce soir, un comité politique des républicains, aucune idée sur ce qui va sortir de cette réunion, seule certitude : François Fillon annonce que lui seul peut décider de son retrait éventuel de la course à l'Élysée, malgré plusieurs résolutions du Conseil de sécurité de l'ONU, la Corée du Nord persiste L à encore tiré cette nuit 4 missiles en direction de la mer du Japon 3 projectiles sont tombés dans les eaux de la zone économique exclusive japonaise, d'où les cris d'orfraie de Tokyo, relayés par Séoul et Washington mais Frédéric Aujard IaaS il sent bien que Pyongyang soit plus de jamais plus que jamais déterminé à acquérir une force de dissuasion nucléaire. \r\n\r\nLocuteur MS4 (00:03:44) [93%] :\r\nCette nouvelle salve de missiles peut-être vu comme une réaction aux exercices militaires massifs organisés depuis une semaine par la Corée du Sud et les États-Unis, des exercices réguliers qui provoque à chaque fois, la fureur de Pyongyang, mais le véritable objectif du régime celui à long terme, c'est d'acquérir au plus vite l'arme nucléaire et les fusées qui vont avec, depuis l'année dernière le nord multiplient les tirs ces 4 nouveaux missiles ont parcouru 1000 kilomètres traversant tout le territoire nord- coréen avant de s'abîmer à 300 kilomètres seulement des côtes japonaises, il représente une claire violation des résolutions du Conseil de sécurité a condamné le 1er ministre japonais Shinzo Abe et le président sud- coréen par intérim Juan qui Kirwan parle lui de menace imminente et promet de déployer au plus vite un bouclier antimissile américain controversé bouclier qui ulcère la Chine : une façon aussi de rappeler à Pékin de mieux contrôler son allié nord- coréen Frédéric aujourd'hui à pour rtsinfo Séoul. \r\n\r\nLocuteur FS2 (00:04:42) [94%] :\r\nEt la fin d'un mystère qui a passionné l'Hexagone presque autant que la campagne présidentielle, le beau-frère de la famille, portée disparue depuis le 16 février dans l'ouest du pays vient d'avouer en garde à vue, le meurtre des 2 quinquagénaires de leurs enfants, de 18 et 21 ans, les enquêteurs pensent qu'il a été motivé par une question d'héritage femme met aussi en garde à vue depuis hier 24 1000000 500000 francs c'est le bénéfice exacte de la BNS l'an passé, rappelons que la Banque nationale suisse avait essuyé une perte de plus de 23 milliards un an plus tôt, bénéfice aussi pour Alpiq 294 millions de francs l'an passé, là aussi un redressement très Net, puisque la perte de 2015 s'élevait à 830 millions un bénéfice exceptionnel au vu des conditions difficiles du marché d'électricité en Valais le 2ème tour des élections cantonales, promet un suspense insoutenable 19 mars prochain il y a ballotage général 3 PDC en tête 2 socialistes derrière et Oskar Freysinger ministre UDC 6ème seulement donc virtuellement hors du gouvernement, le meilleur PLR Frédéric Favre pointe à la 9ème place alors que va faire le PDC qui a les cartes en main, va -t-il rouler pour le PLR, ou pour Oskar Freysinger response réponse de Serge Métrailler, le président du PDC. \r\n\r\nLocuteur MS5 (00:05:50) [90%] :\r\nIl y a beaucoup trop tôt, il est beaucoup trop tôt pour décider des stratégies, je crois que ce soir, on doit tout d'abord apprécié pour ce qui concerne le PDC ce magnifique qui a groupé au niveau de ces 3 candidatures cette véritable équipe qui a été proposé à la population valaisanne qui finalement battre ses 3 premières places, avec une avance très confortable, bien sûr, c'est qu'une étape, il y aura un 2ème tour, nous allons continuer ce même engagement et ce choix, finalement, n'est pas un choix de parti, il faut d'abord définir ce que les autres, ce que le PLR, ce que les socialistes et l'UDC compte faire et sur cette base là hé bien on laissera le choix au peuple. \r\n\r\nLocuteur FS2 (00:06:23) [93%] :\r\nSerge Métrailler, avec Yves Terrani, les listes du 2ème tour doivent être déposées d'ici demain soir 17 heures, autant dire que les les tractations vont bon train au Parlement, la surprise est verte, les écologistes quadruple leur représentation ils siégeront à 8 pour la législature, le PDC perd 6 sièges un recul en partie technique, le PLR, lui, aura 2 députés de moins, l'UDC de plus 6 mois d'attente pour obtenir un permis B, c'est ce qui arrive à de nombreux immigrés qui viennent travailler en Suisse en toute légalité, la faute à de longues procédures administratives dans le canton de Vaud ce sont carrément 10000 dossiers qui sont en attente 6 mois donc sans recevoir officiellement un permis de séjour, ce n'est pas sans conséquences pour les nouveaux arrivants comme l'explique Paolo Maki cet Italien, médecin, adjoint responsable de l'unité de néo- radiologie interventionnelle ou un sujet à Genève, son épouse et leurs 2 enfants ont reçu leur permis B il y a quelques jours après des mois d'attente. \r\n\r\nLocuteur MS6 (00:07:15) [87%] :\r\nPlusieurs conséquences : la 1ère c'est que ma femme ne peut pas s'inscrire au chômage qui fait que le jette pas chercher d'emploi puis sous la liste d'attente de crèche publique au jardin d'enfants, la automatiquement dernière parce que ma femme, résultat à la maison et puis on a d'autres conséquences, comme par exemple les allocations familiales, je ne sais pas, pour l'instant, parce que pour le dossier, ils font dossier complet, donc d'assurance maladie plus permis pour le moment je ne pas elle- même au niveau de l'assurance maladie, j'ai pu faire effectivement les démarches pour faire ce qui est ma famille à la science maladie mais on va dire que le dossier n'est pas encore complet parce que il manque le fameux permis qui pour moi. \r\n\r\nLocuteur FS2 (00:08:02) [94%] :\r\nPropos recueillis par Dominique Choffat commencer l'apprentissage de l'anglais dès l'âge de 6 ans ne donne pas de bien meilleurs résultats si on le compare à un apprentissage qui démarre, 6 ans plus tard, c'est ce que montre une nouvelle étude de l'université Zürich, étude qui sort dans un contexte politique particulièrement chaud Zürich se prononcera en mai sur l'enseignement de 2 langues étrangères à l'école primaire Sylvie Langlet. \r\n\r\nLocuteur FS7 (00:08:23) [95%] :\r\nLes chercheurs de l'institut pour l'évaluation de la formation ont pris en compte le temps investi dans l'enseignement de l'anglais en Argovie, les enfants commencent déjà en 3ème année d'école primaire dans le canton de Soleure l'anglais n'est enseigné que pendant les 3 dernières années l'école obligatoire, ils ont ensuite comparé les compétences des volées à la fin du cursus, résultat les adolescents argoviens donc 6 mois à une année d'avance sur leurs voisins soleurois pour les chercheurs zürichois, le rapport entre coûts et bénéfices de l'apprentissage à 6 ans et plutôt défavorable, interrogé les spécialistes de l'enseignement précoce des langues ne partagent pas ce constat pour d'autres facteurs non mesurables doivent être prises en compte comme l'envie d'utiliser la langue étrangère, ils relèvent aussi que dans ce domaine, 2 écoles s'affrontent entre partisans de l'enseignement précoce et tardif, les politiques, eux, aimeraient des réponses claires, des chercheurs, mais les études scientifiques se suivent et ne se ressemblent pas. \r\n\r\nLocuteur FS2 (00:09:17) [94%] :\r\nLes fifres et tambours ont pris possession de la ville de Bâle depuis 4 heures ce matin, c'est Morgestraich après les cantons catholiques fin février, les protestants de Suisse vivent à leur tour leur carnaval, ils étaient d'ailleurs 14000 spectateurs hier au cortège des Brandons de Payerne, dans le canton de Vaud mais là, donc c'est à Bâle et à la lumière des lanternes, que la fête a commencé cette nuit sans pluie, figurez -vous, mais avait quand même un frisquet 4 degrés, on espère que le mercure monte un peu pour le grand cortège cet après- midi. \r\n"], "webPublicationDate": "2017-03-06T07:53:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB12E2B8-7C30-4D7F-AD0F-7BDE09FAD533", "internalArchiveId": "CB12E2B8-7C30-4D7F-AD0F-7BDE09FAD533", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 06.03.2017", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 76, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401353", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2017-03-06T16:45:00_la-revue-de-presse-du-web", "Supersonic du 06.03.2017"], "variantIds": ["ece-8401353"], "isOnline": true, "lastModifiedDate": "2017-03-16T17:40:34Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nLa revue de presse la voter. \r\n\r\nLocuteur MS1 (00:00:06) [93%] :\r\nEt attention bêtise intersidéral aujourd'hui avec une collection de photos sur un même thème, le sourire qui fait penser aux gens qu'on est mort à l'intérieur, le sourire, on dirait pas comme ça, mais c'est extrêmement important à en dire un peu du Paolo Coelho, quand je dis comme ça, comme ça, mais faire un sourire de temps en temps, ça change radicalement la vie et ça la rend plus agréable, exemple : vous vous rendez dans un bar à la mode, et vous vous retrouvez avec un serveur ou une serveuse qui tire la gueule vous montrant bien que c'est pas leur vrai job, mais qu'ils font ça pour payer leurs études en art résultat cette interaction vous laisse un sale goût dans la bouche et vous n'avez plus envie de remettre les pieds dans ce bistrot pour consommer à la télé, à 5 90, du coup, même quand on n'a pas envie, il faut se forcer à sourire, c'est pas difficile, ça mange pas de pain, et surtout, ça rend les gens de meilleure humeur, et c'est exactement ce qu'on trouve dans la sélection de photos du jour : des photos de célébrités et d'anonymes qui se force vraiment à sourire quand on leur tire le portrait, comme le dit le titre, on a vraiment l'impression qu'ils sont morts à l'intérieur, c'est très très drôle et du coup je vous poste tout ça sur la page Facebook de supersoniques, le sourire en coin. \r\n"], "webPublicationDate": "2017-03-06T16:08:00Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-64AAB0E6-0092-402F-8E0F-8C628C7939ED", "internalArchiveId": "64AAB0E6-0092-402F-8E0F-8C628C7939ED", "source": "siranau", "mediaType": "audio", "title": "La Suisse s'allie à trois pays pour tenter d'améliorer la situation en Erythrée", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Anne Lugon-Moulin, cheffe de la division afrique sub-saharienne et franccophonie au département des affaires étrangères;Pascale Baeriswyl,, secrétaire d'Etat aux affaires étrangères\r\nLa Suisse s'est alliée à l'Allemagne, la Norvège et la Suède pour tenter d'obtenir des améliorations de l'Erythrée dans le domaine des droits de l'homme. Les trois pays sont les plus convoités par les ressortissants érythréens.\r\n\r\n* * La Suisse s'allie à trois pays pour tenter d'améliorer la situation en Erythrée  \r\nSe mettre à plusieurs pour tenter d'obtenir des amélioations de l'Erythrée .. notamment.. dans le domaine des droits de l'homme. .. \r\nC'est la stratégie de la Suisse qui s'est alliée à 3 autres pays européens concernés par l'immigration d'Erythréens... \r\nL'Allemagne, la Norvège et la Suède comptent, avec la Suisse, parmi les pays les plus convoités par les ressortissants de l'Erythrée. ..\r\nMuriel Ballaman. .. on vous retrouve en direct de Berne,,\r\nC'est le bout d'un chemin qui promet d'être long,.. \r\n  2'12''\r\n((Ils étaient 10 mille, les Erythréens qui ont demandé l'asile en Suisse en 2015. \r\nL'Allemagne, la Norvège et  la Suède, eux, en ont accueilli plus de 20 mille cette même année. \r\nD'où l'idée de mettre en commun les efforts. Anne Lugon Moulin représente la Suisse dans cette délégation qui s'est rendue en janvier à Asmara, la capitale de l'Erythrée. Elle est la cheffe de la division Afrique subsaharienne et francophonie au département des affaires étrangères. \r\nSON 28\"\r\n... 4 pays, ensemble, pour avoir plusss de poids auprès du régime érythréen. Avec quel résultat? La secrétaire d'état aux affaires étrangères était l'invitée de la rédaction ce matin sur notre antenne. Et Pascale Baeriswyl avertit: il va falloir être patient. \r\nSON 32\"\r\nLes accords de réadmission une fois les droits de l'homme améliorés dans ce pays, ce serait l'utlime étape de ces discussions qui n'ont débuté qu'en janvier de cette année. Prochaine phase: une nouvelle rencontre entre les pays du continent européen et l'Erythrée aura lieu au printemps. ))", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419509", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Suisse s’allie à trois pays pour tenter d’améliorer la situation en Erythrée / 12H30_2017-03-06T12:35:00_developpement-6", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["La Suisse s’est alliée à l’Allemagne, la Norvège et la Suède pour tenter d’obtenir des améliorations de l’Erythrée dans le domaine des droits de l’homme. Les trois pays sont les plus convoités par les ressortissants érythréens."], "variantIds": ["ece-8419509"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:56:06Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nSe mettre à plusieurs pour tenter d'obtenir des améliorations de l'Érythrée, notamment dans le domaine des droits de l'homme, c'est la stratégie de la Suisse qui s'est alliée à 3 autres pays européens concernés par l'immigration d'érythréens, l'Allemagne, la Norvège et la Suède comptent avec la Suisse parmi les pays les plus convoités par les ressortissants de l'Érythrée Muriel vous retrouve en Direct de Berne c'est le bout d'un chemin qui promet d'être long, oui, ils étaient 10000 1 les érythréens qui ont demandé l'asile en Suisse en 2015, l'Allemagne, la Norvège et la Suède, elles en ont accueilli plus de 20000 cette même année, d'où l'idée de mettre en commun les efforts un Hugo Moulin représente la Suisse dans cette délégation qui s'est rendue en janvier à Asmara, la capitale de l'Érythrée, elle est la chef de la division Afrique subsaharienne et francophonie au département des Affaires étrangères. \r\n\r\nLocuteur FT2 (00:00:44) [90%] :\r\nEt l'idée est née à plusieurs endroits en même temps j'ai envie d'hier, les scandinaves, nos avait approché déjà au début 2016 pour faire faire quelque chose ensemble et puis le Conseil fédéral à fin 2015 au moment de l'éclatement de la grosse crise migratoire avait aussi décidé de travailler de concert avec les pays européens sur dossier de l'Érythrée, donc il y a un faisceau de désir commun, je dirais qu'a fait qu'on s'est mis à ma table ensembles suédois, norvégiens, nous, et puis 2 mois plus tard, les Allemands, maintenant on a 4 pays. \r\n\r\nLocuteur FS1 (00:01:13) [93%] :\r\n4 pays ensemble pour avoir plus de poids auprès du régime érythréen avec quel résultat, la secrétaire d'État aux Affaires étrangères était l'invité de la rédaction ce matin sur notre antenne et Pascale Baeriswyl avertit : il va falloir être patient, c'est des discussions en même temps difficile pour l'instant positif mais c'est un tout : 1er pas, je pense que ça sera un très long chemin, donc on n'est pas en train de discuter, accords de réadmission ou ou coopération ou même l'ouverture d'une ambassade, on est vraiment en train de voir qu'est -ce qu'on pourrait faire avec avec les érythréens avec tous les défis que ça pose, et puis je pense que c'est simplement une preuve que nous prenons, prenons très au sérieux les soucis du Parlement et de la population par rapport à ce Fluxus migratoire qui vient d'Érythrée et les accords de réadmission, une fois les droits de l'homme améliorés dans ce pays, ce serait l'ultime étape de ces discussions qui n'ont débuté qu'en janvier de cette année prochaine phase, une nouvelle rencontre entre les pays du continent européen et l'Érythrée aura lieu au printemps merci Muriel Vala mon les feux. \r\n"], "webPublicationDate": "2017-03-06T11:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EBDEBBA4-019D-4056-8016-8F2A37895E35", "internalArchiveId": "EBDEBBA4-019D-4056-8016-8F2A37895E35", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : L'ouverture du Shrikadesha pour être heureux ", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 141, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401390", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-03-06T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-03-06T17:50:00_les-decrochages"], "variantIds": ["ece-8401393", "ece-8401390"], "isOnline": true, "lastModifiedDate": "2017-08-16T06:49:56Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [81%] :\r\nPhilippe oui un petit peu mieux en quoi consiste cette pratique spirituelle et néanmoins concurrents oui, alors je vous ai déjà un petit peu expliquez je vous propose plutôt de souriante et vers la fin du ce sont tout de même hein portent également alors ce petit rituel matinal dure une petite minute mais pour terminer le bon de de s'asseoir sur le bac Douglas pour également s'asperge la ennui afin de se le faire serait à tracter manière virile, il y a, il y a toute une espèce de sont nerveux qui se mettent, mais ici, au niveau d'une chaîne arabe chat tout au fond, véritable de délit ces jours- là, et durant tout ce processus, on on croit beaucoup, effectivement, il participe à chanter à celui de la Ferrari pour une même une sorte d'une sorte de Mello a payer afin de muter cette jeune douleur ses petits picoti joyau parce qu'il y a que des glaçons la réguler c'est-à-dire oui, c'est à l'intérieur du sport que mon frère déclenche ainsi l'ouverture du charitable, c'est quand même important pratique oui alors, oui, à la sortie et finalement Philippe mais à être simplement chercher cette ouverture peut-être Fahrni voilà hé bien je vous propose d'écouter une 500 que vous nous avez aparté que chante justement peu petit protégé. \r\n\r\nLocuteur FS2 (00:01:59) [96%] :\r\nIl y a. \r\n\r\nLocuteur MS3 (00:02:06) [63%] :\r\nJe crois qu'il développe il un problème, je vous dis, c'est un peu moins surpoids qui développe un programme de coopérer subir la de dans rapide pour moi c'est un depuis mais 2 grosses poubelles bonne. \r\n"], "webPublicationDate": "2017-03-06T17:02:03Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-E697C2DB-EC1A-45D3-91A7-B3EBFABC7752", "internalArchiveId": "E697C2DB-EC1A-45D3-91A7-B3EBFABC7752", "source": "siranau", "mediaType": "audio", "title": "\"Je ne suis toujours pas candidat\", Alain Juppé sort du silence", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Participants hors thésaurus : Alain Juppé, maire de Bordeaux, ancien minsitre français\r\nAu lendemain de l'annonce par François Fillon du maintien de sa candidature, le maire de Bordeaux Alain Juppé a convoqué la presse lundi pour répéter \"une bonne fois pour toutes\" qu'il n'était pas candidat à la présidentielle.\r\n\r\n* * \"Je ne suis toujours pas candidat\", Alain Juppé sort du silence Alain Juppé a donc annoncé une bonne fois pour toute qu'il ne serait pas candidat à la présidence française à la place de François FIllon... \r\nL'anien ministre a fait une déclaration ce matin depuis sa mairie de Bordeaux.. \r\nUne allocution au ton grave.. \r\nExtrait..\r\n  0'38''\r\nIl n'est jamais trop tard pour la FRance.. \r\nAriane Hasler vous avez suivit cette déclaration. Alain Juppé qui renonce, mais qui ne réitère pas non plus son soutient à François Fillon..\r\n((C'est le moins que l'on puisse dire. pour Alain Juppé la défense de François Fillon autour de l'idée d'un complot dont il serait victime l'a conduit à une impasse, il s'obstine . une obstination qui pourrait coûter cher à la droite, mais si passage de témoin il devait y avoir, il ne se ferai que dans la douleurs et laisserait des cicatrices . Alian Juppé donc renonce à être le sauveur de la droite, après y avoir murement réfléchi dit il. mais il ne se sent pas en mesure de rassembler suffisamment, estime par ailleurs que le besoin de renouvellement de la classe politique des français est plus fort que leur envie de solidité et d'expérience, or, il n'incarne pas ce renouveau.  par ailleurs ajoute le maire de Bordeaux, il a pris acte de la demande des citoyens pour une exemplarité des politique, or lui aussi en son temps il a eu aille a partir avec la justice, même si précise-il il n'a pas été question d'enrichissement personnel dans son cas, dernier tacle pour François Fillon.))\r\nRELANCE: un discours qui acte en quelque sorte la défaite annoncée de la droite. \r\n((le tout d'ailleurs déclamé sur un ton d'enterrement.. Alain Juppé le sait, il était potentiellement le seul à pouvoir prendre le relais avec une certaine crédibilité.. mais il le savait aussi l'exercice restait périlleux à 48 jours du premier tour. et de toutes façons comme l'a répété Français Fillon hier sur France 2 personne ne peut l'obliger à renoncer. ))\r\nRELANCE: face à la crise Nicolas Sarkozy a fini par réapparaitre..\r\n((Ce matin l'ancien président a appelé Francois Fillon et Alain Juppé à une rencontre pour trouver une solution. jusqu'ici Nicolas Sarkozy était resté officiellement en retrait, tout en suivant évidemment les évènements de près.. discutant de façon alternative avec Francois Fillon et Alian Juppé,.. mais les trois hommes ne se sont encore jamais rencontré physiquement depuis les primaires.. on ignore ce que  Nicolas Sarkozy comptait proposer, mais il est avec la fin de non recevoir d'Alain Juppé les alternatives à une sortie de crise avec un autre candidat que Francois Fillon se sont drastiquement restreintes..Ariane Hasler ))\r\nL'euro s'est replié sous 1,06\r\ndollar lundi sur le marché des changes après la déclaration\r\nd'Alain Juppé dans laquelle il a dit renoncer \"une bonne fois\r\npour toutes\" à sa candidature à l'élection présidentielle\r\nfrançaise.\r\nLa monnaie unique abandonne 0,2%..", "durationSec": 189, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419506", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["\"Je ne suis toujours pas candidat\", Alain Juppé sort du silence / 12H30_2017-03-06T12:30:00_developpement-1", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["Au lendemain de l'annonce par François Fillon du maintien de sa candidature, le maire de Bordeaux Alain Juppé a convoqué la presse lundi pour répéter \"une bonne fois pour toutes\" qu'il n'était pas candidat à la présidentielle."], "variantIds": ["ece-8419506"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:59:27Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nAlain Juppé a donc annoncé une bonne fois pour toutes, qu'il ne serait pas candidat à la présidence française à la place de François Fillon, l'ancien ministre a fait une déclaration ce matin depuis sa mairie de Bordeaux une allocution au ton grave extrait. \r\n\r\nLocuteur MS2 (00:00:12) [90%] :\r\nLes récentes péripéties ont encore accru et l'exigence d'exemplarité Français vident de leur vis-à-vis de la femme et de leurs hommes politiques et ici encore, je ne peux répondre pleinement à cette exigence, même si la justice qui m'a condamné à exonérer de tout enrichissement personnel, je ne veux pas livrer moderne et la paix de ma famille en pâture au démolisseur de réputations, je le répète, pour moi, il est trop tard, il n'était évidemment pas trop tard pour la France, il n'est jamais trop tard pour la France. \r\n\r\nLocuteur FS1 (00:00:51) [97%] :\r\nIl n'est jamais trop tard pour la France, Ariane Hasler vous avez suivi cette déclaration ce matin Alain Juppé qui renonce mais qui ne réitère pas non plus son soutien à François Fillon. \r\n\r\nLocuteur FS3 (00:01:01) [93%] :\r\nOui, et c'est le moins qu'on puisse dire, hein, pour Alain Juppé, la défense de François Fillon, autour de l'idée d'un complot dont il serait la victime l'a conduit à une impasse, il s'obstine, ce sont les mots du maire de Bordeaux, une obstination qui pourrait coûter cher à la droite mais si passage de de témoins, il devait y avoir, il ne se ferait que dans la douleur et laisserait des cicatrices Alain Juppé donc renonce à être le sauveur de sa famille politique, après y avoir mûrement réfléchi, dit -il, mais ils ne se sont pas en mesure de rassembler suffisamment estime par ailleurs que le besoin de renouveau de la classe politique est plus fort chez les Français que leur envie de solidité et d'expérience, or ce renouveau, il ne l'incarne pas, par ailleurs, vous l'avez entendu le maire de Bordeaux a ajouté avoir pris acte de la demande des citoyens pour une exemplarité des politiciens, or lui aussi on son temps a eu maille à partir avec la justice, même si, a -t-il précisé, il n'a pas été dans son cas, question d'enrichissement personnel, dernier tacle au passage pour François Fillon. \r\n\r\nLocuteur FS1 (00:02:03) [96%] :\r\nUn discours inquiète en quelque sorte la défaite annoncée de la droite. \r\n\r\nLocuteur FS3 (00:02:07) [91%] :\r\nOui, le tout d'ailleurs déclamé sur un ton d'enterrement Alain Juppé le sait : il était le seul à pouvoir prendre le relais avec une certaine crédibilité mais il le savait aussi l'exercice restait périlleux à 48 jours du 1er tour et de toute façon, comme l'a répété François Fillon hier sur France 2, personne ne peut le obligé à renoncer. \r\n\r\nLocuteur FS1 (00:02:26) [92%] :\r\nAlors face à cette crise, Nicolas Sarkozy a fini par Pereira réapparaîtra. \r\n\r\nLocuteur FS3 (00:02:31) [93%] :\r\nOui, ce matin, l'ancien président a appelé, François Fillon et Alain Juppé, une rencontre pour trouver une solution, jusqu'ici, Nicolas Sarkozy était resté officiellement retrait tout en suivant, évidemment, les événements de près, discutant de façon alternative avec François Fillon et Alain Juppé mais les 3 hommes ne se sont encore jamais rencontrés physiquement depuis les primaires, avec la fin de non recevoir d'Alain Juppé aujourd'hui des alternatives à une sortie de crise avec un autre candidat que François Fillon se sont drastiquement restreintes et, à ce stade, on voit mal quel lapin les républicains pourraient sortir de leur chapeau ce soir un bureau politique est prévue, Ariane Hasler, notre correspondante à Paris. \r\n"], "webPublicationDate": "2017-03-06T11:45:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF18747E-A319-4A4E-A96A-B435BE29E92D", "internalArchiveId": "AF18747E-A319-4A4E-A96A-B435BE29E92D", "source": "siranau", "mediaType": "audio", "title": "Tartare : Firmin a des orteils à la place des dents ", "publicationDate": "2017-03-06T00:00:00Z", "durationSec": 173, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401362", "imageURL": "http://www.rts.ch/5590674.image", "thematicThemes": ["dent", "bouche"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-03-06T11:10:00_tartare", "Tartare / OTWO_2017-03-06T11:10:00_tartare"], "variantIds": ["ece-8401369", "ece-8401362"], "isOnline": true, "lastModifiedDate": "2017-09-22T07:38:39Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:15) [86%] :\r\nBonsoir et bienvenue dans tartare, une émission qui écoute sans juger les tares des autres, retard dans la nuit, et même si je préférerais jongler avec mes organes je prends quand même un dernier bonsoir bonsoir alors Firmin, c'est quoi votre problème la semaine passée, vous avez dit même qu'il préfère et avoir des orteils implanté dans prend quand même derrière lui et alors, ben j'ai trouvé enfin plus pourquoi, parce qu'il se trouve que j'ai moi- même d'une forte il y a la place Guido sérieusement oui regardez. \r\n\r\nLocuteur MS1 (00:00:46) [80%] :\r\nOui, en effet, c'est très joli, vous trouvez bah non, c'est horrible, en plus, vous avez pas vos ongles en rose, ben oui, vous le chic pour venir dans votre émission, alors je suis très touché, mais vraiment il fallait pas, je pense que cette odeur de vache au soleil, ça vient de votre bouche oui je de marquer cela avec des films comme même raflé avec les orteils ce vraiment parfois et bagarres grisé vous avec du dissolvant, ça fera d'une Pierre 2 coups, comprend pas à ça enlèvera ce dernier Angry dit cumul et ça vous parfume haleine je pense, donc non c'est pas gentil, mais je ne suis pas mère Teresa et sinon alors, vous êtes né comme ça, oui, enfin amodiation j'avais rien mais ensuite j'ai eu mes orteils donnait, elles sont tombés, oui, ils sont devenus tout bleu et j'imagine que vous avez mis sur votre rayé pour la petite souris joliment le Jammot Michelet opossum qui du grand qu'Ning et comment vous faites à l'heure pour votre hygiène buccale vous brosser les orteils, je suis beaucoup trop chatouilleux juste une légende coupons une lime Pierpont quand même, c'est toute une affaire, oui je me penche mousseline Field, à la fin du fil doit et je crois que vous avez le pied grec, hein, si je puis dire, oui l'orteil du centre, plus long que les gens autour du cou, ça me fait vraiment à sourire dégueulasse oui ben ça c'est surtout dû au fait que je fonde une Nord donc c'est pas faux, donc j'imagine que pour draguer, c'est pas facile, non, non, bien sûr avec l'effectif qui ah bah, c'est déjà ça, vous, la dernière fois fut tombé sur une fille qui doit absolument faire souffler son pied alors lombaires, puis, ces gens -là sont tordus, un moment où il est, donc vous ne tirer aucun Avantage de votre situation Philippe je me colle jamais les orteils dans le coin du lit, ça c'est génial, par contre je me casse régulièrement les hommes marché sur des négos ah parce que vous avez donc boudé pieds oui. \r\nBon bah finalement la nature est bien faite, vous, vous, d'une part, parce que vous m'avait jamais vu autant et Dieu m'en préserve à revoir. \r\n"], "webPublicationDate": "2017-03-06T10:23:59Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-537B2B8E-5C41-47B3-9F69-BF9189C63CD1", "internalArchiveId": "537B2B8E-5C41-47B3-9F69-BF9189C63CD1", "source": "siranau", "mediaType": "audio", "title": "Interview de Juliette Volcler : A propos de son ouvrage \"Contrôle. Comment s'inventa l'art de la manipulation sonore\" (Ed. La Découverte, 2017)", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Dès qu'on a pu enregistrer les sons, on a multiplié les expérimentations et très vite fait du phonographe des usages plus ou moins louables. Si Edison, l'inventeur de la machine à enregistrer les sons, a lui-même fait diffuser des chansons dans les usines pour manipuler le moral des ouvriers et maximiser leur productivité, les techniques de manipulation sonore ont commencé à repousser les limites de l'industrialisation avec le travail d'un entrepreneur de spectacle passionné de nouvelles technologies, Harrold Burris-Meyer. Après avoir enquêté sur les armes soniques et les usages répressifs du son dans Le son comme arme, Juliette Volcler raconte le parcours de Harold Burris-Meyer, un ingénieur et metteur en scène dévoué au spectacle en même temps qu'à la manipulation des foules par le son.", "durationSec": 2000, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8401322", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["manipulation psychologique", "son (onde)"], "thematicPersons": ["Burris-Meyer, Harold"], "alternativeTitle": ["L'invention de la manipulation sonore", "L'invention de la manipulation sonore / VSS_2017-03-06T10:12:03_versus-ecouter", "L'invention de la manipulation sonore / VSS_2017-03-06T10:12:03_versus-ecouter"], "alternativeSummary": ["Dès qu'on a pu enregistrer les sons, on a multiplié les expérimentations et très vite fait du phonographe des usages plus ou moins louables. Si Edison, l'inventeur de la machine à enregistrer les sons, a lui-même fait diffuser des chansons dans les usines pour manipuler le moral des ouvriers et maximiser leur productivité, les techniques de manipulation sonore ont commencé à repousser les limites de l'industrialisation avec le travail d'un entrepreneur de spectacle passionné de nouvelles technologies, Harrold Burris-Meyer. Après avoir enquêté sur les armes soniques et les usages répressifs du son dans Le son comme arme, Juliette Volcler raconte le parcours de Harold Burris-Meyer, un ingénieur et metteur en scène dévoué au spectacle en même temps qu'à la manipulation des foules par le son.", "Dès qu'on a pu enregistrer les sons, on a multiplié les expérimentations et très vite fait du phonographe des usages plus ou moins louables. Si Edison, l'inventeur de la machine à enregistrer les sons, a lui-même fait diffuser des chansons dans les usines pour manipuler le moral des ouvriers et maximiser leur productivité, les techniques de manipulation sonore ont commencé à repousser les limites de l'industrialisation avec le travail d'un entrepreneur de spectacle passionné de nouvelles technologies, Harrold Burris-Meyer. Après avoir enquêté sur les armes soniques et les usages répressifs du son dans Le son comme arme, Juliette Volcler raconte le parcours de Harold Burris-Meyer, un ingénieur et metteur en scène dévoué au spectacle en même temps qu'à la manipulation des foules par le son.", "Dès qu'on a pu enregistrer les sons, on a multiplié les expérimentations et très vite fait du phonographe des usages plus ou moins louables. Si Edison, l'inventeur de la machine à enregistrer les sons, a lui-même fait diffuser des chansons dans les usines pour manipuler le moral des ouvriers et maximiser leur productivité, les techniques de manipulation sonore ont commencé à repousser les limites de l'industrialisation avec le travail d'un entrepreneur de spectacle passionné de nouvelles technologies, Harrold Burris-Meyer. Après avoir enquêté sur les armes soniques et les usages répressifs du son dans Le son comme arme, Juliette Volcler raconte le parcours de Harold Burris-Meyer, un ingénieur et metteur en scène dévoué au spectacle en même temps qu'à la manipulation des foules par le son."], "variantIds": ["ece-8401327", "ece-8401322"], "isOnline": true, "lastModifiedDate": "2017-03-16T17:20:32Z", "speechToTexts": ["16.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [96%] :\r\nécoutez. \r\n\r\nLocuteur MS2 (00:00:05) [89%] :\r\nBonjour Juliette Voeckler, vous êtes à Paris, en duplex, vous êtes auteur du livre, vous vous êtes intéressé, vous allez nous intéresser à la manipulation des foules par le son, vous êtes l'invité de David Christoffel bonjour David bonjour Francesco oui parce que dès qu'on a pu enregistrer les sons, David, on a multiplié les expérimentations et du phonographe des usages est pas toujours louables. \r\n\r\nLocuteur MS1 (00:00:26) [92%] :\r\nOui, alors on peut se rappeler des travaux du physiologiste Johan d'OGM en 1880 qui montrait le pouvoir de certaines mélodies modifier la pression sanguine ou encore les recherches du Russe Ivan par 9 qui avait publié en 1894 une étude sur l'influence de la musique sur l'homme et sur les animaux Edison lui- même l'inventeur de la machine à enregistrer les sons a fait diffuser des chansons dans les usines pour manipuler le moral des ouvriers et maximiser et leur productivité et c'est comme ça qu'après avoir enquêté sur les armes soniques et les usages répressifs du son dans le livre, le son comme arme Juliette Voeckler raconte le parcours de Harold Burris Meyer, un ingénieur et metteur en scène dévoué au spectacle en même temps qu'est la manipulation des foules par le son, comment est -ce que vous avez fait la connaissance de cet homme qui a essentiellement exercé dans les années 30 et 40 alors que vous soulignez justement Julia de Leclerc qui était absent des encyclopédies. \r\n\r\nLocuteur MS3 (00:01:19) [90%] :\r\nC'est à l'occasion de la 1ère recherche que j'avais faite pour le son qu'on a sur les armes que j'ai découvert le personnage est cul quand on découvrit est immédiatement intrigant parce que il est à la fois assez comique assez inquiétant, c'est ce qui fait son intérêt et j'avais notamment découvert qu'il avait participé à la création de leur sonore pendant la 2ème guerre mondiale et qu'il avait également travaillé sur un projet de torpilles acoustique qui se jetteraient diffuserait son son petit programme sonore de propagande et puis s'autodétruire et j'ai été étonné à l'époque, projet pas creuser davantage, parce que c'est une ce sont 2 lignes en fait dans un précédent livre, mais j'avais un peu plus tard, un ou 2 ans plus tard, j'avais décidé de creuser un petit peu sur sa biographie et et c'est un parcours qui est étonnamment étonnamment symbolique en fait c'est un rôle Burris meilleur puisqu'il a travaillé à la fois dans le théâtre dans l'industrie et pour l'armée et à chaque fois pour des usages manipulateur ou qui qui se veulent manipulateur on discutera peut-être de, de, de l'efficacité de la réalité de la manipulation dans des domaines extrêmement distincts et parfois dans un avec un une un prétexte esthétique parfois un prétexte autoritaires, parfois avec un prétexte productiviste, mais voilà ce qui lui donnait l'occasion lui de faire plein d'expérimentation. \r\n\r\nLocuteur MS1 (00:02:46) [86%] :\r\nOn va essayer de détailler les différents enjeux va commencer peut-être par l'ETA, puisque votre livre s'intitule contrôle et avant de montrer que Harold Burris meilleur voudraient prolonger ses observations sur le pouvoir émotionnel de la musique, par des dispositifs de contrôle des émotions par le son vous raconter l'association entre des gens de théâtre qui monté contrôle qui est une pièce de George Baker et l'institut Stevens pour lequel travaillait Burris meilleur que se passe -t-il alors dans cette pièce qui vous a motivé à lui emprunter son titre. \r\n\r\nLocuteur FS3 (00:03:12) [89%] :\r\nC'est en fait meilleur venait d'être embauchée à l'institut Stevens qu'un institut de technologie et type tout récemment arrivé comme professeur de théâtre et on lui a confié le la direction Audio d'une pièce donc comme chose une fresque, une fresque historique du progrès de l'ingénierie, c'était pour fêter les 50 ans de l'asthme et qui une une grosse institution une grosse association de l'ingénierie et et donc l'institut Stevens, hélas, mais s'étaient associés pour pour fêter dignement cet événement et donc l'idée était de mettre en scène directement dans la scénographie, les progrès de l'ingénierie et donc avec plein de nouveautés, aussi bien sur le plan du décor que sur le plan Audio et pour Burris meilleur, ça a été l'occasion de faire ses premières ses ses premiers pas hallal dans parce qu'il était entièrement autodidacte en fait. \r\n\r\nLocuteur MS1 (00:04:10) [76%] :\r\nLes nouveautés, aussi bien technologiques fantasmagorique. \r\n\r\nLocuteur MS3 (00:04:13) [88%] :\r\nVoilà et lui en fait à travailler parce qu'on est dans était au tout début du travail de son théâtre et travailler sur toute la chaîne en fait travailler aussi bien à créer des effets sonores en tant que telle que a fabriqué la console d'une console de diffusion qui permettrait d'améliorer la diffusion de ces effets sonores et donc contrôle il a ça été ça été central pour lui ça a vraiment été décisif, en fait, dans la manière d'orienter immédiatement sa carrière parce qu'il a constaté 2 choses : d'une part, il y a eu l'expérimentation d'un de diffusion de musique sans que l'orchestre ne soit présent et Burris meilleur et ses collègues ont dit que le public avait pris la musique diffusée pour de la vraie musique et là c'est tout le début d'un d'un d'un discours en fait sur la fidélité sonore sur la fidélité acoustique et sur le fait que les le public ne peut pas un détecté une bonne diffusion de reprenne d'une représentation réelle, ce qui ce qui est douteux, hein, ce sont eux qui l'affirme et, et, d'autre part, il avait constaté que dans un moment de crescendo musical et aussi de de tension dramatique très fort de la pièce, l'ensemble du public se se penchait comme un seul homme en avance sur son sur son siège et ça la vie passionnée, en fait, cette capacité du son à jouer, corps. \r\n\r\nLocuteur MS1 (00:05:31) [91%] :\r\nça l'avait même fait rêver, vous dites qu'il aurait voulu jouer des coeurs et des corps comme d'un instrument, et vous revenez régulièrement sur un instrument dont j'ai cru comprendre qu'il n'avait jamais existé mais qu'il était en définitive, le rêve de de Burris Meyer c'est le psycho- galvanomètre qui serait instrument qui permettraient de de mesurer l'effet psychologique peut avoir un sons sur quelqu'un de façon complètement mettrait. \r\n\r\nLocuteur MS3 (00:05:53) [91%] :\r\nVoilà, parce que cette cette notion de contrôle est devenue centrale, pour lui, il parlait de contrôle du sang donc contrôler très précisément à la fois les effets et leur diffusion mais en réalité, c'était aussi beaucoup contrôler les émotions du public et pour pour que cette chaîne du contrôle soit parfaitement maîtrisé, il fallait réussir à mesurer l'impact d'une d'une diffusion acoustique sur le public et et ça a été en fait sont un petit peu son rêve secret pendant tout au long de sa carrière, c'est assez amusant parce que c'est un projet qui est un peu à la marge de de de chacune de ses demandes de subventions puisqu'il devait être financé par diverses fondations, institutions et chaque fois qu'il faisait une demande, dit -il intégrer cette dimension -là, mais il faut absolument, il faut absolument qu'on ait les moyens de mesurer précisément l'impact du son et mais ça, ça se modifie un petit peu à chaque fois, et la première mouture, donc le le psycho- galvanomètre l'idée était de en fait de de mettre un casque sur sur la tête des gens et avec cet appareillage de d'avoir une mesure censément scientifique rationnelle chiffrée en tout cas des des modifications corporelles mesurable, le pouls, la respiration, la température ou l'inclinaison bien sûr le le mouvement de la personne en fonction des différentes diffusions sonores et il n'a pas réussi à mener à bien ce 1er projet mais ça, il a réussi quand même sur la sur la sur la fin de sa carrière dans les années 70 à mettre au point un appareil de mesure alors là c'était mesure à distance où il y avait un un appareil qui arrivait à évaluer les changements pareil de couleur de peau, de température, de respiration de d'enfants noirs pauvres qui faisait partie d'un protocole éducatif expérimental censément montrer progressiste mais également très très très très invasif très voilà très peu respectueux des libertés privées, on va dire, puisque les enfants ont été en quelque sorte les cobayes de cette expérimentation, qui visait à mesurer scientifiquement l'impact de l'enseignement des différents modules d'enseignement progressif sur sur ses enfants sur leurs progrès. \r\n\r\nLocuteur MS2 (00:08:08) [73%] :\r\nIl s'agit d'Voeckler c'est la vie des 70, vous avez dit années 70. \r\n\r\nLocuteur MS3 (00:08:12) [89%] :\r\nVoilà, c'est vraiment la fin de sa vie puisqu'il est mort en 1984 donc, c'était un de ce dernier gros projet qui a motivé quand même la création d'une ne société à part entière. \r\n\r\nLocuteur MS2 (00:08:21) [76%] :\r\nDès début de la démarche les les premières expérimentations était quand si vous me vous l'avez peut-être 10 tête réchappé Zagreb en train. \r\n\r\nLocuteur MS4 (00:08:26) [74%] :\r\nCe soir, 30 oui carrière donc, oui, une longue carrière a été vraiment guidé par par cette obsession là tout au long. \r\n\r\nLocuteur MS1 (00:08:33) [88%] :\r\nBon ben était Tefal oui non mais il David oui il était pas le seul à se préoccuper de réalisme sonore et on va l'entendre à travers quelques secondes de musique. \r\n\r\nLocuteur MS6 (00:09:26) [88%] :\r\nLes premières mesures de la Toccata et fugue et mineur BWV 565 de bien sûr, c'est vous, David Christoffel qui avait choisi cette musique dans cette version orchestrée et dirigée par Léopold Stoke ce qui, pourquoi ce choix. \r\n\r\nLocuteur MS1 (00:09:40) [87%] :\r\nIl y parce que dans votre livre contre Juliette volcan, vous expliquez que le Sand qui est en fait le dispositif technique mis en place pour le film Fantasia, pour lequel le Léopold Stakhovsky fait cette version de la la Toccata ce dispositif se forment d'stand 6800 kilos d'équipements Audio répartis dans 45 mal de transport pour résoudre un problème de taille qui est comme ça, résumée par les ingénieurs de Disney, attirer le public loin du baseball du bowling, des boîtes de nuit ou de la radio dont la qualité sonore s'améliore rapidement, autrement dit c'est exigence de de réalisme sonore est directement liée à une volonté de conquête industrielle de l'attention du public. \r\n\r\nLocuteur MS3 (00:10:18) [91%] :\r\nOui, et le son était vraiment à ces époques là donc 1932 fantassins, ils ont travaillé dessus en 1938 39 donc c'est le Studio Disney un qui a travaillé là- dessus et c'est un enjeu très fort pour le Studio Disney quand il a commencé à travailler sur le son, c'était vraiment un tout petit Studio au départ qui était très peu connu des personnages et le personnage de Mickey, qui n'est pas encore nommé Mickey apparaît dans le 1er dessin animé musical est -ce à partir de là, en fait de cet, de cet investissement dans l'sonore que le Disney va peu à peu, peu à peu en fait devenir une part importante, en fait, du marché de l'animation, tout simplement, et il y a des enjeux énormes, du coût des enjeux capitaliste des enjeux financiers énormes autour de du progrès dans le domaine Audio, à l'époque et ce qui fait que plusieurs mois il y a les studios Disney qui travaille beaucoup là- dessus également le milieu du cinéma puisque le cinéma devient parlant en fait au tournant des années des années 20, 30, et de mieux en mieux parlant quoi et avec un système de diffusion qui devient de plus en plus complexe et puis il y a les laboratoires Bell qui sont un autre acteur extrêmement important de la période qui qui vont consacrer énormément d'énergie, la, la, la, l'invention et la fabrication de nouveaux systèmes Audio de plus en plus précis au niveau acoustique de plus en plus puissants. \r\n\r\nLocuteur MS1 (00:11:39) [86%] :\r\nTravaille avec l'orchestre de Philadelphie voilà transmettre un concert avec 3 micro, c'est la première fois, condamnés autant de 20 heures 15. \r\n\r\nLocuteur MS3 (00:11:44) [87%] :\r\nVoilà et et donc là le moi, le 1er le 1er exploit, on va dire la première prouesses que va réaliser ce un chef d'orchestre qui était à la fois passionné de musique, naturellement, mais aussi passionné de technologie et se prêté très volontiers en fait à toutes ces expérimentations scientifico- industrielle et Stop parce qu'il avait notamment participé avec les laboratoires Bell à une première expérimentation de diffusion en stéréo, il avait enregistré un concert dans une salle et le concert avait été diffusé auprès du public, dans une autre salle, avec naturellement énormément réalisme paraît toujours le même discours sur la fidélité Audio qui qui ressurgit quand même, ah oui oui pour bah, d'obtenir une sensation de puissance, comme si l'orchestre était réellement devant les spectateurs et spectatrices. \r\n\r\nLocuteur MS1 (00:12:28) [90%] :\r\nEt ça, c'était en 1933 alors le fantasme les laboratoires Bell, l'institut Steven Burris Meyer, donc c'est tout ce petit monde qui se retrouvent à l'été 1940 dans la division 17 de la Commission nationale de recherche sur la défense et qui va servir la guerre en fabriquant ondées haut- parleurs militaire et c'est là qu'arrive l'idée de leur sonore alors leur en un mot. \r\n\r\nLocuteur MS3 (00:12:48) [89%] :\r\nOui, parce que cette cette cette période du début de la 2ème Guerre mondiale en fait c'est une période assez rêver paradoxalement pour la recherche scientifique aux États-Unis du moins la recherche dans le domaine Audio puisque l'armée va Burris meilleur le le le dit avec beaucoup d'enthousiasme, l'armée va littéralement leur donner un budget illimité pour construire de nouvelles armes et notamment de nouvelles armes dans le domaine acoustique et et donc à la fois l'équipe de Disney sont fantassins donc l'équipement Audio pour la diffusion de Fantasia Bell Labs et tous les équipements qu'ils ont pu faire et Burris meilleur avec le système de contrôle du sang de l'institut Steven ce qu'il avait contribué à fabriquer sont réquisitionnés et travaillent conjointement pour mesurer pour pour mesurer pour pouvoir utiliser le son dans un contexte de guerre et ils ont tous ils ont absolument tout à à imaginer, à la fois mesurer les réseaux des effets physiologiques et psychologiques du son qui sont utilisables militairement et puis fabriquer des équipements qui pourront diffuser ces sont -là parce que naturellement, si on fabrique un effet sonore mais qu'il est immédiatement dénoncée par une diffusion de mauvaise qualité, ça ne sert à peu près à rien et ça va être une période d'ébullition industrielles assez incroyable qui n'aura finalement qu'assez peu d'effet, d'un point de vue strictement militaire et d'ailleurs les tactiques de leur sonore seront assez rapidement abandonné au vraiment utilisé de manière extrêmement par solaire. \r\n\r\nLocuteur MS1 (00:14:18) [85%] :\r\nMais il y a des grandes heures quand même vous raconter la bataille de San Diego, qu'en 1942. \r\n\r\nLocuteur FS3 (00:14:22) [88%] :\r\nOui, alors la bataille de fond Duke Sandy Hook c'est c'est un moment assez incroyable, c'est la mise en scène d'un bord à l'entraînement donc et et donc belle idée de c'est de tester en fait ce qu'ils ont ce qu'ils ont mis au point, c'est-à-dire que, il y a des fantassins qu'ils doivent défendre une bande de terre, on leur annonce qu'il va y avoir un débarquement au nord de l'île et qui doivent la défendre et le débarquement en fête a lieu au sud, ils sont trompés par la diffusion depuis des bateaux de son de voilà, d'une invasion et de son, c'est-à-dire de bateaux qui sont en train d'arriver de soldats etc etc et donc est tout les fantassins sonore et pendant ce temps là l'invasion a lui aussi aussi tout à fait tranquillement et ça c'est remis en là, c'est vraiment l'exemple d'une bataille qui a été mené quasiment uniquement au niveau sonore. \r\n\r\nLocuteur MS1 (00:15:14) [96%] :\r\nMais ça veut dire qu'on a des soldats qui en fait font du théâtre sonore et et beaucoup, c'est quand même plus de 1000 soldats qui sont mobilisés pour. \r\n\r\nLocuteur MS3 (00:15:20) [88%] :\r\nAlors après la compagnie, il y a, il y a une compagnie de leur qui est spécifiquement mis en place, qui comporte 1100 hommes mais qui travaillent à la fois sur des décors et des décors extrêmement réaliste des des chasseurs, etc, qui sont aussi des acteurs, c'est-à-dire qu'ils vont jouer le rôle de colonels ou de généraux qui sont en réalité très loin, ils vont faire croire à la présence de telle ou telle unité de l'unité militaire Athènes endroits sur le front européen puisque ça c'est c'est en 44 45 ans, en fait, que ça va être utilisée sur le sol français essentiellement et allemand vraiment tout à la fin de la guerre et et donc les il y avait 3 compagnies de leur sonore spécifiquement dont une qui a travaillé, enfin qui a été active sur le front européen et là, les compagnies leur sonore entend-elle c'était son mais qui faisait partie d'un ensemble beaucoup plus vaste où, effectivement, mais il y avait à la fois des il y avait une représentation théâtrale absolue complète quoi visuelle, sonore, sur tous les plans, et donc on diffusait le leçon de colonnes de blindés en train d'avancer, a -t-elle endroits ont diffusé le son d'un camp en train d'être montée ou d'un pont en train d'être construit, hé bien on a vu double platine voilà, et là ça a été l'objet d'un d'un travail assez considérable menée au sein de la de la station d'une station expérimentale de l'armée états-unienne beaucoup de recherche avec les laboratoires Bell, on retrouve tous les acteurs, tous les grands ingénieurs en fait de l'époque pour mesurer la la la diffusion du son dans l'air des caractéristiques de la diffusion du son dans l'air, selon le relief selon le climat selon la météo et tout un tas de facteurs : la nuit, le jour et pour améliorer sa diffusion et la ronde la plus réaliste possible, et donc d'avoir simulé les plus eau. \r\n\r\nLocuteur MS1 (00:17:02) [75%] :\r\nAlors, pour faire croire aux malades des des sources c'est c'est quoi le budget. \r\n\r\nLocuteur FS4 (00:17:05) [85%] :\r\nAlors les Budgets, ces Budgets ont peur et les parce que non seulement l'armée mais la marine aussi à travailler à. \r\n\r\nLocuteur MS1 (00:17:13) [80%] :\r\nJean-Pierre, ça veut dire le bondissant de place. \r\n\r\nLocuteur MS4 (00:17:14) [86%] :\r\nNoël et moins du sort de plage et en fait c'était le le non, c'était bien vu, ça vient de budget Toscer de budget en anglais ça signifie flanqué les chocottes parce que les les l'État-Major avait demandé à Burris meilleur le fond sur quoi travaillez -vous monsieur, pouvez -vous nous expliquer l'objet de vos recherches parce que c'était un petit peu mystérieux pour l'armée quand même et et Burris meilleur qui était un homme très affable, avait dit : en fait, en un mot commençant c'est de flanquer les chocottes l'ennemi et donc budget Medusa c'était devenu la unité des peur dans la marine et la marine cependant a vraiment utiliser les leurs sonore de manière beaucoup plus rudimentaires parce qu'elle a voulu, elle a voulu les utiliser plutôt dans la guerre et avec un équipement de moins grande qualité, on va dire, donc là, c'était vraiment la reproduction de La Bataille de San Diego, qu'en réalité c'était faire croire par exemple lors de l'invasion de la Sicile, que, il y avait beaucoup de bateaux, très nombreux, qui arrivait à -t-elle endroits de la Sicile, alors qu'en réalité c'était ils étaient très peu nombreux, mais c'est vraiment une partie assez infime du tableau général de l'invasion nazie. \r\n\r\nLocuteur MS2 (00:18:19) [80%] :\r\nJuliette claire et belle Christophe vous avez dans versus pour parler de manipulation des masses et à 10 heures 30 et 30 secondes, voici un petit stimuli sonores. \r\n\r\nLocuteur MS6 (00:19:27) [84%] :\r\nAprès les tonitruants ce stock que ceux qui viennent la bataille de San Diego, ça fait du bien, David Christoffel cette petite musique avec ses ces petits oiseaux, ils sont, ils sont frais, c'est parce que c'est le printemps, c'est dans le registre, c'est dans l'enregistrement dans cette écologie sonore manipulatrice, nous sommes avec vous de Juliette bot Leclerc, auteur de ce livre contrôles que vous faites paraître leurs éditions de la découverte, dans une collection, la Philharmonie de Paris et vous nous parliez avec David Christoffel bataille de San Diego qu'manipulation sonore diverses Sivas une une une opération dans laquelle votre héros, Harold Burris Meyer a été très impliqué. \r\n\r\nLocuteur MS1 (00:20:08) [87%] :\r\nIl a aussi été impliqué dans une autre forme de manipulation sonore qu'illustre ce que l'on vient d'entendre, c'est le musée acquiert. \r\n\r\nLocuteur MS4 (00:20:13) [87%] :\r\nVoilà ce c'est que alors quand faites pour le public étasunien ça c'est assez évident puisque Musa entré dans le dictionnaire comme synonyme de musique d'ambiance, et en fait les accès, le nom de la société qui a vraiment n'ont pas inventé mais développer et créer un empire 2 de diffusion de la musique d'ambiance et au départ, c'était une forme de radio de concurrents de la radio, on va dire d'ailleurs la le 1er nom de musique, c'était moi, avait à dire, donc c'est vraiment diffusion à domicile de musique d'informations éventuellement de publicité dans les magasins, mais ensuite ça c'est renommé, musique, donc on est en 1934 d'ailleurs Musa que créée par un général états-uniens George Swire ce qu'ailleurs et Elie Burris, meilleur est arrivé en 1938 39, il a été sollicité en fait à un moment où Musa que voulez rationaliser l'usage de cette musique et visait le, le grand marché des usines et c'est toute une période où il y a déjà des recherches qui sont en cours, notamment en Grande-Bretagne, hein, sur l'impact de la musique sur la productivité ouvrière puisqu'on est à l'époque, soucieux de soutenir l'effort de guerre et notamment à l'arrière dans les usines et en 1937 une première étude qui paraît en Grande-Bretagne, où une étude qui reste assez flou sur le plan scientifique et dans ses conclusions, mais qui laisse entendre que que des ouvrières d'une usine de feux d'artifice ont été favorablement, stimulée par la diffusion musicale qu'elle faisait moins d'erreurs et quelles qu'elles aboutissent à de meilleurs résultats en terme de productivité s'il y avait de la musique, s'il n'en avait pas et Burris meilleur donc et sollicité avec son collègue cardinal pour pour faire un travail similaire, un peu plus précis pour pour Musa prochaine et bon, il en sort avec, c'est un peu le problème des, des, des études soi-disant scientifiques commanditées directement par un acteur qui va en bénéficier donc le les conclusions de 2 Burris Meyer et le cardinal sont que la musique peut éventuellement arriver à un bon de enfin faire atteindre un bond de productivité de11,3 pourcent réduire réduire l'absentéisme améliorer le moral ce qui fait la fusion des dissonances exactement. \r\n\r\nLocuteur MS1 (00:22:34) [78%] :\r\nAlors, dans cette logique de, de trouver un effet émotionnel à chaque heure, hé bien, certaines chansons se sont retrouvés proscrites comme celle que voici : dix, Pinzi Hart of Texas. \r\n\r\nLocuteur MS8 (00:22:51) [73%] :\r\nMaintenant, il est grand et IBM la de près de mois d'hiver non, sexe et de travail dans le monde et demeure la seule c'est donc homme de Brown des PME. \r\n\r\nLocuteur MS6 (00:23:27) [86%] :\r\nExtrait de la chanson dit une droite of Texas et David Christoffel, vous disiez que dans les années 40 cette chanson est, elle a été retirée des play- list de travail mais pourquoi Juliette Voeckler. \r\n\r\nLocuteur MS4 (00:23:36) [87%] :\r\nOui, parce que tout le monde applaudissait quand il entend et cette chanson et donc voilà, ça ça juriste meilleur dit de manière assez drôle que ça, la chanson fait cesser le travail aussi rapidement qu'une alarme incendie et du coup, du coup, elle a été prescrit comme d'autres, par exemple, une chanson sur une stripteaseuse fin août, une structure parle de son travail en chanson était proscrite, aussi, en fait, de manière plus générale Musa très rapidement s'est orienter très rapidement vers des des réorchestration instrumentales de la musique parce que la vie tout un discours sur le fait que la musique éveillées trop de penser contemplative de pensée réflexive et qu'il ne fallait surtout pas éveiller la contemplation la réflexion chez les ouvrières et les ouvriers que l'idée de la musique en fait son objectif, c'était de discipline et le travail et de faire danser les mains au rythme d'enseignement cadencé à cette description -là dans un dans dans un des des articles scientifiques sur sur cette période un petit peu comme comme les tambours dans les galères Hanson, mais tout le monde non mais, au même rythme et et donc l'idée en fait aussi d'imprimer le rythme de l'usine sur sur l'ouvrier ou sur l'ouvrière et de lui donner le Tempo en en somme de du travail. \r\n\r\nLocuteur MS1 (00:24:49) [93%] :\r\nAlors, loin de se laisser manipuler par la musique, la musique, vous vous racontez, je vous cite, que la musique d'ambiance, avait même inspiré en 1969 une motion très officiel du Conseil international de la musique de l'UNESCO, lequel avait décidé de reconnaître un droit au silence après que l'un de ses membres, le violoniste Yehudi minuit n'eut été importunée par son statut de public captif dans un avion. \r\n\r\nLocuteur FS4 (00:25:10) [90%] :\r\nEh oui, parce que les les critiques sur la musique d'ambiance ont émergé au fur et à mesure que la musique d'ambiance se retrouve absolument partout et, effectivement, il y a eu cette cette évocation du droit au silence, ensuite il y a eu beaucoup beaucoup de batailles qui ont été menées certaines un petit peu excessive aussi sur le fait que la Musa qu'empêcher enfin au nom de la liberté de pensée, en fait, tout simplement, et certaines batailles qui ont été, qui continuent à être menées aujourd'hui par exemple en Grande-Bretagne il y a eu un très nette, très nette victoire des associations anti- Musa, un parent temps Marks Spencer l'année dernière a décidé d'arrêter la diffusion de musique dans ses magasins, justement parce que la musique d'ambiance était devenue une gêne plutôt qu'autre chose et d'ailleurs Burris meilleur lui- même dans les années, dans les années 60 était déjà un peu dépassé par par le phénomène qu'il avait contribué à créer et s'amusait dans un dans un nouvel article scientifique, avec son collègue à dire il faudrait inventer un Jukebox qui diffuse de la musique à plein volume en permanence, mais quand on insère un jeu un jeton on a 3 minutes de silence et Ludovic, les critiques ont continué les critiques vont continuer à se développer tant et si bien que la nous accaparent des années 90 sur la musique d'ambiance, en général, je vais le détaché de la seule entreprise Musa que la musique d'ambiance, a été utilisé par ces années 90 comme répulsif, c'est-à-dire des magasins, le dit la diffuser ou bien des des des transports en commun la diffuser pour faire fuir certaines catégories de la population ou censément pour jouer sur un apaisement général général du climat. \r\n\r\nLocuteur MS1 (00:26:46) [88%] :\r\nAlors on va parler de radio pour terminer en revenons un peu en arrière dans la carrière de Burris Meyer, dans les années 30, on va faire une petite radio porte à Sion et décrocher une minute sur un programme du 10 février 1938 sur ce billet intitulé demain. \r\n\r\nLocuteur MS9 (00:27:14) [65%] :\r\nLe magazine auprès 15 vers le taux de change, nous la Somme, la jeune femme raisonner russe oui, ben oui, je peux voir, il faut pas de Bordeaux femmes raisonnement pendant dans DDoS freinera comme Smashing résultat les devenu obsédé devrait. \r\n\r\nLocuteur MS10 (00:27:28) [62%] :\r\nGrève n'auront rien de timing des murailles, lignes Paris faisant pas injuste n'en offrait une position de Newport News et les accueille quand Bonnet je quand même d'une comme une petite une. \r\n\r\nLocuteur MS9 (00:27:40) [63%] :\r\nLa règle de d'autres femmes raisonne même réaction de Pékin n'avait, et on lui apprend de de Suez le développement un recadrer. \r\n\r\nLocuteur MS10 (00:27:48) [64%] :\r\nMoi, je vais garder au moment donné ni de graisses en pas je me mieux moi d'origine oui, un des 2 des conjoints, explosion de grandes aux femmes fameusement tout énerver tout mais le mot de passe de mal à trouver un moyen Saddam avec la réserve de qui n'apparaissent de fonds le pays l'armée magazine Marc-André Paterlini à votre avis. \r\n\r\nLocuteur MS9 (00:28:11) [60%] :\r\nJ'aimerais jouera un vendredi ou Armstrong, important point et on bien ils sont nous stand-up moi à la valeur d'un magazine Lorient News Bill et auteur simple si ce soir, depuis donc c'est la oui c'est un steward. \r\n\r\nLocuteur MS6 (00:28:29) [92%] :\r\nUn magnifique David Christoffel on on est à la radio, au cinéma, au théâtre, on est où là. \r\n\r\nLocuteur MS1 (00:28:34) [75%] :\r\nJ'ai veulent capter café aussi, Burris Meyer, la d'enquête. \r\n\r\nLocuteur FS4 (00:28:36) [86%] :\r\nIl cherche la Burris Meyer n'a pas travaillé directement à ça mais non classé dans 60, c'était une émission sur 6 billets, ce qui est extrêmement connu extrêmement écoutez qui a théâtralisé, en fait, enfin, qui a fait, qui fait des actualités très théâtralisée, enfin presque, l'opéra, la mise en scène sponsorisés d'actualité, c'était les informations mais sous forme de théâtre auditif en fait et et qui était d'abord sponsorisés par le magazine Time et puis plus tard par Live qu'on a pu entendre cette donc publicité pour le magazine et et Burris Meyer en fait à la même époque, travaille, lui, pour le leasing espère donc ce qu'on pourrait traduire par le journal vivant qui, qui est un un programme ultra- sponsorisées par l'État pour remettre au travail les chômeurs et les chômeuses du monde du théâtre et pour mettre en scène des actualités, mais là dans des dans des théâtres réellement et Burris Meyer, lui, a été un ingénieur au lieu très important du du Living fait peur et donc il a beaucoup travaillé les sons, c'est vraiment un format quasiment identiques en fait à celui de la marque Soft qui était antérieur, donc je pense très très inspiré par ça et et donc lui il a notamment inventé le personne, enfin, il a mis au point en tout cas mis en oeuvre le personnage de haut- parleurs qui était une sorte de de voix off, un peu Corail qui parfois représentait les les pensées du public qui parfois donner des éléments de de chronologie etc et et qui a, qui, qui était un un grand moment en fait de transformations aussi des formats à la fois radiophonique et théâtraux et c'est ce qui ce qui est assez frappant dans le cas de Burris meilleur c'était un grand moment fait de de théâtre social, on va dire aux États-Unis puisque le living peur a très largement mis en scène des des pièces qui qui montrait la dureté de la vie des des travailleurs et travailleuses, à l'époque où du peuple étasunien et c'est pour cette raison sans doute d'ailleurs que ça a été assez rapidement interrompu par par son commanditaire, à savoir le gouvernement des États-Unis parce que ça prenait un petit peu trop parti pour le peuple et assez pour le, pour le gouvernement, pour le producteur et, paradoxalement, alors que c'était un théâtre social héros qui se revendiquée comme telle Burris meilleur lui on a, on a fait un splendide moment de de fabrique de de test grandeur nature des effets du son sur sur le public de de tentative de manipulation du public au moyen du son. \r\n\r\nLocuteur MS1 (00:31:04) [89%] :\r\nEt c'est là qu'il développe les techniques, y compris des doubles tourne-disques qui va réinvestir, comme on disait tout à l'heure comme technique de guerre. \r\n\r\nLocuteur MS4 (00:31:10) [89%] :\r\nVoilà, c'est le le le mixage en fait s'invente un peu à l'époque, hein, puisque donc le living stupeur à l'idée, enfin les ingénieurs du Living ont l'idée d'utiliser de tourne-disques simultanément sur scène pour pouvoir enchaîner avec plus de souplesse, les effets sonores des diffusions sonores et ça effectivement c'est c'est une technique qui sera employée et développé par l'armée et avec encore une fois, peu d'impact sur le plan militaire, mais en revanche un énorme impact sur le développement de l'industrie Audio de l'après- guerre puisque toutes ces recherches qui ont été menées pendant la guerre pour l'armée on en réalité essentiellement servi après va fermer les systèmes Hi-Fi telle qu'on est connaît et qui sont vraiment né de cette de la recherche de cette période -là. \r\n\r\nLocuteur MS2 (00:31:51) [83%] :\r\nJ'ai devenu clair, un grand merci pour cette présence dans Versus qui avait écrit ce livre, contrôles aux éditions de La Découverte oh vous ciblez votre, votre regard sur ce personnage, c'est un rôle de Burris Meyer je rappelle aussi que vous aviez écrit le son comme arme il y a je crois 2 ans c'était à peu près, vous avez publié à 2011 comme le temps. \r\n\r\nLocuteur MS6 (00:32:13) [80%] :\r\nVite, merci à vous de l'Christoffel de mise au moins présenter ce livre est d'avoir invité Juliette Voeckler, bonne journée à tous, merci au revoir. \r\n"], "webPublicationDate": "2017-03-06T09:58:59Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Volcler, Juliette", "role": "chercheuse indépendante", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Christoffel, David", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E1E626BF-7BCE-4FEA-BE46-D74A4C308BD8", "internalArchiveId": "E1E626BF-7BCE-4FEA-BE46-D74A4C308BD8", "source": "siranau", "mediaType": "audio", "title": "Le groupe français Peugeot-Citroën rachète Opel pour 1,3 milliard d'euros", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Le groupe français PSA Peugeot-Citroën a annoncé lundi être parvenu à un accord avec l'américain General Motors (GM) pour racheter sa filiale européenne déficitaire Opel-Vauxhall pour 1,3 milliard d'euros.\r\n\r\n* * Le groupe français Peugeot-Citroën rachète Opel pour 1,3 milliard d'euros PSA a officialisé ce matin le rachat du constructeur automobile Opel pour la somme de 1,3 milliards d'euros.. \r\nLe PDG du groupe Peucgot Citroen et DS.. a promis le retour de la rentabilité dans les trois ans pour la filiale européenne du groupe General Motors... \r\nCarlos tavares a également estimé qu'il ne serait pas nécessaire de fermer des usines « si elles gagnent en productivité »... \r\nOpel emploie la moitié de ses salariés en Allemagne, soit 19 mille personnes. En Allemagne les réactions sont mitigées,.. \r\nBlandine Milcent.\r\n  1'06''\r\n((Cela s'appelle faire contre mauvaise fortune bon cour  à l'image de ce commentaire du journal Süddeutsche zeitung: \"Opel devient français? C'est séduisant, dit le quotidien de Munich. Car rester avec General Motors, aurait représenté de toute façon une plus grande catastrophe\". La plupart des analyses vont dans cette direction : si Opel était resté dans le giron américain, le groupe de Rüsselsheim n'aurait de toute façon pas pu s'en sortir à terme. Mais le rachat par PSA ne lève pas pour autant les incertitudes sur l'avenir du groupe. Beaucoup de questions dans la presse allemande ces derniers jours: quelle présence aura PSA sur le marché allemand? Quel avenir pour Opel sur le marché américain et asiatique? Se demande le quotidien économique Handelsblatt. Et si PSA s'est bien engagé à respecter les garanties d'emplois donné par General Motors jusque 2018, que va-t-il se passer après ?  Car les synergies entre les deux entreprises font redouter des suppressions d'emplois. Le gouvernement à Berlin s'est dit rassuré sur cette question par le PDG de PSA Carlos Tavares, et veut y croire. Mais il n'a pas vraiment d'autre solution.Blandine Milcent, RTS info, Berlin))", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419502", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le groupe français Peugeot-Citroën rachète Opel pour 1,3 milliard d'euros / 12H30_2017-03-06T12:37:00_developpement-8", "Le 12h30 du 06.03.2017"], "alternativeSummary": ["Le groupe français PSA Peugeot-Citroën a annoncé lundi être parvenu à un accord avec l'américain General Motors (GM) pour racheter sa filiale européenne déficitaire Opel-Vauxhall pour 1,3 milliard d'euros."], "variantIds": ["ece-8419502"], "isOnline": true, "lastModifiedDate": "2017-03-15T19:54:26Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nPSA a officialisé ce matin le rachat du constructeur automobile Opel pour la somme de 1 1000000000 300 millions d'euros, le PDG du groupe Peugeot Citroën et DS, a promis le retour de la rentabilité dans les 3 ans pour la filiale européenne du groupe General Motors Carlos Tavarès, a également estimé qu'il ne serait pas nécessaire de fermer des usines, si elle gagne en productivité Opel emploie la moitié de ses salariés en Allemagne, soit 19000 personnes et en Allemagne, les réactions sont plutôt mitigées, Blandine Milcent. \r\n\r\nLocuteur MS2 (00:00:28) [92%] :\r\nCela s'appelle faire contre mauvaise fortune bon coeur, à l'image de ce commentaire du journal Süddeutsche Zeitung Opel devient français, c'est séduisant, dit le quotidien de Münich car rester avec General Motors aurait représenté, de toute façon une plus grande catastrophe, la plupart des analyses vont dans cette direction, si Opel était restée dans le giron américain, le groupe de Rüsselsheim n'aurait de toute façon pas pu s'en sortir à terme mais le rachat par PSA ne lève pas pour autant les incertitudes sur l'avenir du groupe, beaucoup de questions dans la presse allemande ces derniers jours, quelle présence aura PSA sur le marché allemand, quel avenir pour Opel sur le marché américain et asiatique, se demande le quotidien économique Handelsblatt et si PSA s'est bien engagé à respecter les garanties d'emploi donné par General Motors jusqu'en 2018, que va -t-il se passer après, car les synergies entre les 2 entreprises font redouter des suppressions d'emplois, le gouvernement à Berlin s'est dit rassuré sur cette question par le PDG de PSA, Carlos Tavarès et veut y croire, mais il n'a pas vraiment d'autre solution, Blandine Milcent rtsinfo Bernard le tri. \r\n"], "webPublicationDate": "2017-03-06T11:59:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-70233573-3612-43F9-A3EB-980025FCAA64", "internalArchiveId": "70233573-3612-43F9-A3EB-980025FCAA64", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : Vers une simplification des règles du golf", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Deux instances qui régissent le golf mondial ont proposé de simplifier et accélérer le jeu en modifiant les règles. Il s'agit d'une avancée importante pour les professionnels, mais aussi pour les amateurs.\r\n\r\n* * Vers une simplification des règles du golf (JDM Sports Matin) \r\n(SPORT MATIN 06.03 GOLF)   Direct studio LS\r\nSimplifier et accélérer le jeu, en modifiant  les règles du golf,  ce sont les propositions faites par les deux instances qui régissent  le golf mondial, une avancée importante pour les professionnels  mais aussi pour  les amateurs  \r\nOui Simon ,quelques chiffres pour comprendre cette réforme souhaitée. Au départ, en 1750, il y avait 13 règles de golf, actuellement il y en a 34, et on va donc passer à 24,  si  ce changement est validé, dans le but  de gagner en fluidité et rapidité, une nécessité pour l'arbitre international, Charles André Bagnoud\r\n  25'' BAGNOUD 1 \r\nComment expliquer cette modification? \r\nC'était d'un part dans l'air, et entre autre un évènement qui s'est produit l'an dernier au plus haut niveau à été aussi un déclencheur .Charles André Bagnoud \r\n   38'' BAGNOUD 2\r\nQuelles sont les grandes lignes des propositions de changement? \r\nLe golfeur aura moins de temps pour chercher la balle 3 mn, au lieu de 5 , les procédure seront simplifiées pour remettre la balle en  jeu , mais aussi pour sortir des obstacles , des bunkers , on va tolérer des erreurs de jugement plus grandes   \r\nLes diffuseurs TV sont aussi à l''origine de cette décision? \r\nOui, ils ont en fait un double rôle, comme souvent en sport,   avec le ralenti,t il souligne des actions qui peuvent pénaliser les golfeurs, que l'on ne voyait pas avant.Dans cet esprit , la vidéo sera toujours utilisée pour déterminer si les règles ont été respectées, mais pas pour \"remettre en cause\" les joueurs, une nuance importante. D'autre part, les diffuseurs tv souhaitent  pouvoir mieux contrôler et diminuer la durée des évènements dans ce cas l'accélération du jeu va dans leur sens  \r\nTiger Woods s'est prononcé en faveur  de ces changements ?\r\nOui, le champion ancien n0 1 mondial,  à d'emblée tweeté «  Fantastique travail au bénéfice de notre sport\", de nombreux autrent joueurs sont aussi favorable a ce changement. Par comparaison, le tennis qui possède aussi un circuit et un classement mondial comm le golf ,  cherche depuis plusieurs années à dynamiser ses règles, il le fait dans les exhibitions, mais ne trouve pas de consensus au niveau des fédérations et de joueurs pour l'imposer sur le circuit. \r\nIl fallait aussi agir, car le golf perdait de ses licenciés  \r\nUne érosion liée entre autre, aux règles trop nombreuses et exigeantes, Stève Rey, consultant RTS SPORT\r\n  31'' REY\r\nUn sport qui colle à son époque, qui s'adapteau chamgements sociaux , c'est ce qu'est en train de faire le golf , une bonne idée pour rendre ce sport plus abordable et  finir de le démocratisé .Si cette réforme est acceptée, son  entrée en vigueur est  prévue pour  le 1er janvier 2019.", "durationSec": 275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419474", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Vers une simplification des règles du golf", "Vers une simplification des règles du golf / JDM_2017-03-06T06:36:00_sport-matin", "Vers une simplification des règles du golf / JDM_2017-03-06T06:36:00_sport-matin"], "alternativeSummary": ["Deux instances qui régissent le golf mondial ont proposé de simplifier et accélérer le jeu en modifiant les règles. Il s’agit d’une avancée importante pour les professionnels, mais aussi pour les amateurs.", "Deux instances qui régissent le golf mondial ont proposé de simplifier et accélérer le jeu en modifiant les règles. Il s’agit d’une avancée importante pour les professionnels, mais aussi pour les amateurs.", "Deux instances qui régissent le golf mondial ont proposé de simplifier et accélérer le jeu en modifiant les règles. Il s’agit d’une avancée importante pour les professionnels, mais aussi pour les amateurs."], "variantIds": ["ece-8419491", "ece-8419474"], "isOnline": true, "lastModifiedDate": "2017-03-15T17:24:13Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [94%] :\r\nCes sports matin avec vous, Hervé Borsier bonjour bonjour Simon simplifier et accélérer le jeu en modifiant les règles du golf, ce sont les propositions faites par les deux instances qui régissent le le golf mondial d'une avancée évidemment important pour les professionnels mais aussi pour les amateurs. \r\n\r\nLocuteur MS2 (00:00:19) [95%] :\r\nOui, Simon, quelques chiffres pour bien comprendre, au départ, en 1750 il y avait 13 règles de golf, actuellement il y en a 34 et on va donc passer à 24 si ce changement est validé dans le but de gagner en fluidité en rapidité, une nécessité pour l'arbitre international Charles André Bagnoud. \r\n\r\nLocuteur MT3 (00:00:40) [89%] :\r\nLe golf développe maintenant sur toute la planète avec des mentalités des langages différents, donc il fallait je crois après une trentaine d'années où on a compliqué les règles de golf, on les a rendu difficile à extrêmement pour le joueur, je crois qu'on doit, on doit revenir en arrière et puis simplifier tout ça pour bleu je compréhensible et puis agréable surtout. \r\n\r\nLocuteur MS1 (00:01:05) [99%] :\r\nComment expliquer cette modification. \r\n\r\nLocuteur MS2 (00:01:07) [94%] :\r\nC'était d'une part dans l'air et aussi un événement qui s'est produit l'an dernier au plus haut niveau, a été un déclencheur, on retrouve Charles-André Bagnoud. \r\n\r\nLocuteur MT3 (00:01:17) [89%] :\r\nOn a vu l'année dernière durant le l'US Open à joueurs qui s'appelle testing Johnson qui est numéro 1 mondial qui a joué pratiquement tout le dernier parcours alors qu'il était en tête, sans savoir s'il allait pénaliser ou pas pour une balle qui aurait ou qui avait bougé de quelques millimètres ou centimètres sur le Green, alors qu'il était en train de petite et voilà le genre de stupidité que les spectateurs et que plus personne ne pouvait comprendre et là je crois qu'on va vraiment simplifier ce genre de de choses, il n'y aura en tout cas plus de pénalités pour des balles qui bouge sans que le joueur n'provoqué ce ce déplacement de manière intentionnelle. \r\n\r\nLocuteur MS1 (00:01:55) [95%] :\r\nQuelles sont les grandes lignes des propositions de changement. \r\n\r\nLocuteur MS2 (00:01:57) [96%] :\r\nLe golfeur, on aura moins de temps pour chercher une balle perdue 3 minutes au lieu de 5 les procédure seront simplifiées pour remettre la balle en jeu mais aussi pour sortir des obstacles, des bunkers on va tolérer des erreurs de jugement beaucoup plus grande en faveur des joueurs. \r\n\r\nLocuteur MS1 (00:02:14) [93%] :\r\nOn peut imaginer que les diffuseurs tv souhaitent aussi un peu à l'origine de cette décision. \r\n\r\nLocuteur MS2 (00:02:18) [95%] :\r\nBen oui, bien entendu, on en fait un double rôle, comme souvent en sport avec le ralenti il souligne des actions qui peuvent pénaliser les golfeurs que l'on boit que l'on ne voyait pas avant dans cet esprit d'ailleurs la vidéo sera toujours utilisée pour déterminer si les règles ont été respectées, mais pas pour remettre en cause les joueurs et ça c'est une nuance importante, d'autre part, les diffuseurs tv souhaitent pouvoir mieux contrer contrôler et diminuer la durée des événements dans ce cas, l'accélération du jeu va évidemment dans leur sens. \r\n\r\nLocuteur MS1 (00:02:51) [87%] :\r\nBon, il y a un golfeur emblématique peut-être avant tous les autres c'est Tiger ou d'esquisses manifester ce qui s'est prononcé en faveur de ces changements. \r\n\r\nLocuteur MS2 (00:02:59) [94%] :\r\nOui, le champion, ancien numéro 1 mondial a d'emblée tweeté fantastique travail au bénéfice de notre sport, de nombreux autres joueurs sont aussi favorables à ce changement, par comparaison, le tennis, qui possède aussi un circuit à un classement mondial comme le golf, cherche depuis plusieurs années à dynamiser ses règles, il le fait à travers les exhibitions mais ne trouve pas de consensus au niveau des fédérations et des joueurs pour l'imposer véritablement sur le circuit. \r\n\r\nLocuteur MS1 (00:03:28) [98%] :\r\nIl fallait aussi agir, peut-être parce que le golf perdait de ses licenciés. \r\n\r\nLocuteur MS2 (00:03:32) [90%] :\r\nOui, une érosion liée entre autres aux règles trop nombreux, on l'a dit et exigeantes, Steve et consultant RTS. \r\n\r\nLocuteur MT4 (00:03:40) [90%] :\r\nOn a constaté, il y a quelques années que le golf a perdu 2 millions de joueurs en moins, il y a à peu près 55 je pense que l'Europe était un petit peu moins touchée et je pense que un des problèmes, c'est le fait que les choses vont trop lentement et sur un petit peu compliqué, on doit réfléchir peut-être à proposer des parcours, c'est vrai, ses 18 trous temps en temps, on parle de 9 trous mais moi je suis assez partisan de dire ben ce serait intéressant de pouvoir vendre peut-être des sites ou des centres où les gens ont une heure et puis viennent viennent sur leur parcours, ils veulent que ça aille vite, donc faisons de manière à ce que ces gens -là sont aussi servis. \r\n\r\nLocuteur MS2 (00:04:12) [95%] :\r\nOui, un sport qui colle à son époque, qui s'adapte aux changements sociaux, c'est ce qui est en train de faire le golf, une bonne idée pour rendre ce sport plus abordable et finir d'ailleurs de le démocratisé, si cette réforme est acceptée, son entrée en vigueur est prévue pour le 1er janvier 1000 2019 pardon. \r\n\r\nLocuteur MS1 (00:04:31) [78%] :\r\n2019 scènes et Hervé Borsier sports matin. \r\n"], "webPublicationDate": "2017-03-06T06:59:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0C6D3B0-873A-43B3-9ED5-6766F37A72E2", "internalArchiveId": "A0C6D3B0-873A-43B3-9ED5-6766F37A72E2", "source": "siranau", "mediaType": "audio", "title": "Le gouvernement sri lankais tarde à mettre en place une politique de réconciliation", "publicationDate": "2017-03-06T00:00:00Z", "summary": "Le Sri Lanka sera sous la loupe du Conseil des droits de l'homme qui a ouvert sa session annuelle la semaine dernière. Le gouvernement élu il y a deux ans a promis de mettre en place une large politique de justice et de réconciliation après 26 ans de guerre civile, mais ces réformes piétinent.\r\n\r\n* * Le gouvernement sri lankais tarde à mettre en place une politique de réconciliation *** Le conseil des droits de l'homme a ouvert sa session annuelle la semaine dernière, et l'un des importants dossiers discuté est la situation au Sri Lanka - le pays sort d'une terrible guerre civile entre l'armée et les indépendantistes des Tigres Tamouls - un conflit qui a duré pendant 26 ans et s'est terminé en 2009 dans un bain de sang, avec la mort d'environ 40 000 civils... \r\nLe gouvernement élu il y a deux ans a promis à son peuple et à ce Conseil onusien de mettre en place une large politique de justice et de réconciliation, sur le modèle sud africain... mais ces réformes piétinent... \r\nSébastien Farcis, vous êtes notre envoyé spécial au Sri Lanka . en direct de Colombo... \r\navant tout, quels ont exactement été les engagements du gouvernement ? \r\n SON 1\r\n((Le président Mahitripala Sirisena avait promis après son élection il y a deux ans de mettre fin à la politique guerrière et nationaliste de son prédécesseur Mahinda Rajapakse, qui pronait la domination de la majorité cinghalaise et bouddhiste du Sud, sur la minorité tamoule et hindoue du Nord. Ce gouvernement s'est alors engagé devant le conseil des droits de l'homme de l'ONU à créer un bureau pour la recherche des personnes disparues, une commission pour la paix et la réconciliation, sur le modèle sud-africain et surtout, un tribunal mixte, composé de magistrats étrangers, afin de juger les crimes de guerre.))\r\n*** Et qu'en il au bout de 18 mois ? \r\n SON 2\r\n((Un seul organisme important a été créé, à la fin de l'année dernière : le bureau des personnes disparues, qui a été bien accueilli, mais qui doit encore faire ses preuves. Le gouvernement a également commencé la restitution d'une partie des centaines d'hectares de terres de familles tamoules, occupées par l'armée dans le nord du pays pendant près de 30 ans de conflit. Enfin, Le ministre des affaires étrangères s'est engagé la semaine dernière, devant le conseil des droits de l'homme, à présenter dans deux mois un projet de commission pour la justice et la réconciliation. Mais rien, encore, concernant le tribunal - Colombo sembler refuser d'y inclure des magistrats étrangers, car une telle indépendance pourrait entrainer l'inculpation de militaires, ce qui serait difficilement accepté par la majorité cinghalaise qui a souffert des attaques de la rébellion tamoule. Une opposition qui pourrait alors favoriser le retour au pouvoir des nationalistes de l'ex président Rajapakse. L'expertise de ces juges étrangers est pourtant indispensable, car les magistrats sri lankais ne sont pas formés pour juger des crimes de guerre ou contre l'humanité. Et surtout, les victimes tamoules ne feront pas confiance à un tribunal qui comprendra une majorité de Cinghalais. ))\r\n** Et pendant ce temps, sur le terrain, la colère gronde. \r\n SON 3\r\n((En effet, depuis plus d'un mois, des manifetations ont lieu dans le nord du Sri lanka - des familles réclament des renseignements sur leurs proches disparus pendant la guerre ou après. La loi draconnienne contre le terrorisme, utilisée pendant le conflit, est toujours en vigueur et utilisée pour arrêter des suspects sans mandat, voire torturer des tamouls ou des militants qui les défendent. Et la semaine dernière, plusieurs milliers de Tamouls, venus de toute l'Europe, se sont rassemblé devant le palais des nations de Genève, pour demander une enquête internationale sur tous ces crimes. \r\nIl est certes compliqué de rapprocher deux communautés divisés par 3 décennies de guerre sanglante, mais les associations affirment que le gouvernement doit agir plus rapidement pour ne pas laisser les extrêmistes profiter de la douleur non consolée des victimes et des rancoeurs qui ne manqueront pas de renaître entre les cinghalais et les tamouls))", "durationSec": 201, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419458", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le gouvernement sri lankais tarde à mettre en place une politique de réconciliation / TUM_2017-03-06T08:25:00_sequence-4", "Tout un monde du 06.03.2017"], "alternativeSummary": ["Le Sri Lanka sera sous la loupe du Conseil des droits de l’homme qui a ouvert sa session annuelle la semaine dernière. Le gouvernement élu il y a deux ans a promis de mettre en place une large politique de justice et de réconciliation après 26 ans de guerre civile, mais ces réformes piétinent."], "variantIds": ["ece-8419458"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:36:21Z", "speechToTexts": ["15.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nUn pays parmi d'autres, sera sous la loupe du Conseil des droits de l'homme qui a ouvert sa session annuelle à Genève la la semaine dernière, il s'agit du Sri Lanka, le pays sort le sait d'une terrible guerre civile entre l'armée et les indépendantistes des Tigres tamouls, un conflit qui a duré pendant 26 ans et s'est terminé en 2009 dans un bain de sang avec la mort d'environ 40000 civils, le gouvernement élu il y a 2 ans, a promis de mettre en place une large politique de justice et de réconciliation sur le modèle sud- africain mais ces réformes piétinent Sébastien farcis, vous êtes notre envoyé spécial au Sri Lanka alors avant tout, quels ont été exactement les engagements du gouvernement. \r\n\r\nLocuteur MS2 (00:00:34) [94%] :\r\nLe président Maithripala Sirisena avait promis après son élection, il y a 2 ans de de mettre fin à la politique guerrière et nationaliste de son prédécesseur, Mahinda Rajapakse et qui lui prenait la domination de la majorité cinghalaise et bouddhiste du Sud sur la minorité tamoul et hindou du nord du pays, ce gouvernement s'était alors engagé devant le Conseil des droits de l'homme de l'ONU a créé un bureau pour la recherche des personnes disparues, une commission pour la paix et la réconciliation sur le modèle sud- africain et, surtout, surtout, un tribunal mixte, composée de magistrats étrangers afin de juger les crimes de guerre, alors qu'en est -il au bout de 18 mois hé bien pour l'instant un seul organisme important a été créé à la fin de l'année dernière, c'est le bureau des personnes disparues, qui a été certes bien accueillie mais qui doit encore faire ses preuves, le gouvernement a également commencé la restitution d'une partie des centaines d'hectares de Terres de famille Tamouls occupé par l'armée dans le nord du pays pendant près de 30 ans de conflit, enfin, le ministre des Affaires étrangères s'est engagé la semaine dernière devant le Conseil des droits de l'homme a présenté dans 2 mois un projet de commission pour la justice et la réconciliation mais rien encore rien concernant le tribunal Colombo semble refuser vient inclure des magistrats étrangers, car une telle indépendance pourrait entraîner l'inculpation de militaires, ce qui serait difficilement acceptée par la majorité cinghalaise qui a souffert des attaques de la rébellion tamoule une opposition qui pourraient alors favoriser le retour au pouvoir des nationalistes de l'ex- président Rajapakse et l'expertise de ses juges étrangers et pourtant indispensable car les magistrats Sri Lankais ne sont pas formés pour juger des crimes de guerre ou contre l'humanité et surtout les victimes Tamouls ne feront pas confiance à un tribunal qui comprendra une majorité de cinghalais. \r\n\r\nLocuteur MS1 (00:02:21) [96%] :\r\nOui, et pendant ce temps sur le terrain, on imagine une certaine impatience, voire une certaine colère. \r\n\r\nLocuteur MS2 (00:02:26) [95%] :\r\nEn effet, depuis plus d'un mois, des manifestations ont lieu dans le nord du Sri Lanka, des familles réclament des renseignements sur leurs proches disparus pendant la guerre ou après la loi draconienne contre le terrorisme, il faut le dire utilisée pendant le conflit est toujours en vigueur il y elle est utilisée pour arrêter des suspects sans mandat, voire torturer des tamouls ou des militants qui les défendent et la semaine dernière également plusieurs milliers de Tamouls venus de toute l'Europe se sont rassemblés à Genève devant le Palais des nations pour demander une enquête internationale sur tous ces crimes, alors il est certes compliqué de rapprocher 2 communautés divisés par 3 décennies de guerre sanglante mais les associations sri-lankaise affirme que le gouvernement doit agir plus rapidement pour ne pas laisser les extrémistes, profiter de la douleur non consolée des victimes ainsi que des rancoeurs qui ne manqueront pas de renaître entre les cinghalais et les Tamouls Sébastien farcis à Colombo et c'est ainsi que ce. \r\n"], "webPublicationDate": "2017-03-06T08:11:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Farcis, Sébastien", "role": "Correspondant", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 25700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Y3GG9wHyyxw3PNnCuz6QKBW1xSZa"}]