[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4700&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=4675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-72D80A01-9D51-49B1-B66B-83D6D6311185", "internalArchiveId": "72D80A01-9D51-49B1-B66B-83D6D6311185", "source": "siranau", "mediaType": "audio", "title": "Tennis: dernier acte de l'année pour Roger Federer aux Masters de Londres", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Roger Federer, joueur de tennis bâlois\r\nEn tennis, il reste un dernier acte à jouer pour Roger Federer pour 2017. Le Suisse est le grand favori du Masters qui se dispute une nouvelle fois à Londres.\r\n\r\n* * Tennis: dernier acte de l'année pour Roger Federer aux Masters de Londres 18h Tennis : Masters de Londres\r\nEn tennis, il reste un dernier acte à jouer pour Roger Federer en cette année 2017... Le Suisse est le grand favori du Masters qui se dispute une nouvelle fois à Londres.\r\nBernardin Allemann, vous suivez la compétition. Dont les premiers matchs se dérouleront demain.\r\nRoger Federer favori : c'est devenu un pléonasme désormais...\r\nBla bla\r\n- Il y a beaucoup d'absents de marque dans ce Masters. Du coup, les jeunes ont pu se faire de la place. Le tennis qui se rajeunit: ça n'était plus arrivé depuis longtemps...\r\nBla bla\r\n- Du coup, Bernardin, cela ne fait que renforcer les chances de Roger Federer... Les néophytes doivent s'habituer au tournoi et y perdront certainement beaucoup d'énergie...\r\nBla bla\r\n SON\r\nJe reprends bla bla\r\n- Un mot sur Rafael Nadal. Est-il en pleine possession de ces moyens ? Il avait déclaré forfait en plein tournoi de Paris il y a 10 jours.\r\nBla bla\r\nMerci Bernardin Allemann... \r\nPremier match de ce Masters, ce sera donc demain à 15h entre Roger Federer et Jack Sock. Toutes les rencontres de la compétition seront à suivre sur RTSdeux.", "durationSec": 217, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056442", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Tennis: dernier acte de l'année pour Roger Federer aux Masters de Londres / FOR_2017-11-11T18:12:00_developpement-7", "Forum du 11.11.2017"], "alternativeSummary": ["En tennis, il reste un dernier acte à jouer pour Roger Federer pour 2017. Le Suisse est le grand favori du Masters qui se dispute une nouvelle fois à Londres."], "variantIds": ["ece-9056442"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:38Z", "webPublicationDate": "2017-11-11T17:47:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75BD0627-BDC5-4576-892D-D71FB04A8DC8", "internalArchiveId": "75BD0627-BDC5-4576-892D-D71FB04A8DC8", "source": "siranau", "mediaType": "audio", "title": "Football: la Suisse est-elle prête à confirmer face à l'Irlande du Nord?", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Mélanie Meillard, skieuse valaisanne\r\nL'équipe de Suisse saura dimanche si elle jouera ou non la coupe du monde l'été prochain en Russie. Elle accueille l'équipe d'Irlande du Nord à Bâle. La Suisse pourrait-elle perdre et ne pas aller à la coupe du monde?\r\n\r\n* * Football: la Suisse est-elle prête à confirmer face à l'Irlande du Nord? 18h Ski alpin : les Suissesses s'illustrent lors du premier slalom de la saison\r\nEn ski alpin, deuxième week-end de Coupe du monde avec les slaloms de Levi en Finlande. \r\nSlalom dames aujourd'hui avec une première surprise et un bon résultat des Suissesses. \r\nPatrick Délétroz, l'Américaine Mikaela Shiffrin a été battue, et Wendy Holdener termine troisième. \r\nEt c'est la slovaque Petra Vlhova qui s'est imposée à la régulière face à la grande dominatrice de la discipline, Mikaela Shiffrin. C'est excellent pour la compétition mais ça promet aussi un sacré retour de bâton de l'américaine lors de la prochaine course aux Etats-Unis,  à Killington.\r\nTroisième donc, Wendy Holdener.  qui a réussi à se remobiliser en deuxième manche, elle qui avait perdu une seconde 20 sur le premier parcours.  Elle reste, comme l'an dernier une candidate permanente au podium dans cette discipline. \r\n- Autre satisfaction avec la cinquième place de Mélanie Meillard. Le grand espoir suisse du slalom et du géant confirme son talent. \r\nLa valaisanne. d'origine neuchâteloise pour ne froisser personne.   a 19 ans.  C'est la troisième fois de sa carrière qu'elle termine cinquième d'un slalom de coupe du monde.  Ce qui marque chez elle c'est la capacité à ne pas trembler en deuxième manche. Il y a un peu d'insouciance, elle dit toujours skier . à fond, mais aussi, sans aucune prétention.   Cette confiance en ses capacités. \r\nJe l'ai joint il y a peu à Levi.\r\n  SON \r\nEt c'est vrai mais pour ça il faut gagner en régularité. \r\n- Comment y parvenir ? \r\nLe mental est là.. on l'a entendu. On peut toujours améliorer sa technique. mais ça passe par une condition physique irréprochable.  pour pouvoir être à 100% sur chaque porte du haut en bas.  \r\nElle a encore une belle marge de progression sur ce plan, mais, comme il se doit, elle ne brûle pas les étapes, même quand on lui demande quelle discipline elle préfère.  slalom ou géant ? \r\n  SON\r\n- Alors Mélanie Meillard aujourd'hui.  son frère demain ? \r\nMais pourquoi pas.  Loïc Meillard, engagé dans le slalom demain. Il est plutôt un spécialiste de géant.  Demain on attend plus de Daniel Yule et Luca Aerni, tous deux ont réalisé une bonne préparation également, sans problème physique.  Mais la concurrence est très rude, d'autant que le roi Marcel Hirscher sera de retour après sa blessure.", "durationSec": 210, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056444", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Football: la Suisse est-elle prête à confirmer face à l'Irlande du Nord? / FOR_2017-11-11T18:14:00_developpement-8", "Forum du 11.11.2017"], "alternativeSummary": ["L'équipe de Suisse saura dimanche si elle jouera ou non la coupe du monde l'été prochain en Russie. Elle accueille l'équipe d'Irlande du Nord à Bâle. La Suisse pourrait-elle perdre et ne pas aller à la coupe du monde?"], "variantIds": ["ece-9056444"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:38Z", "webPublicationDate": "2017-11-11T17:52:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-944443C4-30BC-4A59-B41D-D60D413300A2", "internalArchiveId": "944443C4-30BC-4A59-B41D-D60D413300A2", "source": "siranau", "mediaType": "audio", "title": "Alice Glauser et Mathias Reynard débattent de la politique familiale de la Confédération", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Pour la Commission de l'éducation du Conseil national, la Confédération doit poursuivre ses efforts en faveur des crèches. Débat entre Alice Glauser, conseillère nationale UDC/VD, et Mathias Reynard, conseiller national PS/VS.\r\n\r\n* * Alice Glauser et Mathias Reynard débattent de la politique familiale de la Confédération 18h La Confédération doit-elle prolonger son programme de soutien aux crèches ?\r\nLa Confédération doit poursuivre ses efforts en faveur des crèches... et donc de la conciliation vie privée / vie professionnelle.\r\nC'est l'avis de la Commission de l'éducation du Conseil national... Elle a décidé cette semaine (jeudi) de soutenir la prolongation de quatre ans du programme fédéral qui soutient financièrement la création de places d'accueil extra-familial... Un programme qui devait initialement prendre fin le 31 janvier 2019.\r\nLe dispositif a démarré en 2003. Il a déjà été prolongé deux fois, permettant la création de 54 000 nouvelles places en garderie, en écoles à horaire continu, ainsi que chez des familles de jour. Montant de l'opération: 353 millions de francs.\r\nMalgré ce bilan positif, la prolongation du programme est passée de justesse devant la commission : 12 voix contre 10. Et en plénum, l'initiative de la commission risque de séduire encore moins.\r\nLa Suisse est-elle trop frileuse en matière de politique familiale ?\r\nPour en débattre, ce soir, deux conseillers nationaux : \r\nLe socialiste valaisan Mathias Reynard... bonsoir....\r\net l'UDC vaudoise Alice Glauser... bonsoir...\r\n- Alice Glauser, quasiment toutes les jeunes familles peinent à trouver une solution de garde pour leurs enfants... les structures existantes sont saturées... La Confédération peut-elle se permettre de ne rien faire ?\r\n- Mathias Reynard, il est vrai que les crèches sont en priorité du ressort des communes et des cantons... Donc pourquoi la Confédération irait encore une fois fourrer son nez dans un dossier qui ne la concerne a priori pas?\r\n- Alice Glauser, est-ce que vous reconnaissez quand même l'efficacité de ce programme... puisque plus de 90% des structures qu'il a permis de créer existent encore?\r\n- Alice Glauser, la seule option que vous laissez aux familles, c'est donc que l'un des parents renoncent à travailler et reste à la maison?\r\n- Mathias Reynard, le programme a déjà été prolongé à deux reprises. Est-ce que là vous ne tirez pas un peu sur la corde... et n'est-ce pas aux communes et aux cantons de se prendre en main sur ce dossier?\r\n- Mathias Reynard, en toute honnêteté, avec la configuration actuelle du Parlement, pensez-vous que cette initiative de la  commission a une chance d'être acceptée ? N'est-ce pas un coup d'épée dans l'eau ?\r\nMerci à tous les deux d'avoir participé à ce débat... Le texte doit maintenant être examiné par la Commission de l'éducation du Conseil des Etats... Bonne soirée.\r\n(Pour info : la dépêche ATS\r\nBerne (ats) La Confédération devrait continuer à soutenir financièrement la création de structures d'accueil de jour des enfants après le 31 janvier 2019. La commission de l'éducation du National veut prolonger l'actuel programme d'impulsion de quatre ans, mais elle est divisée.\r\nElle n'a adopté une initiative de commission en faveur de la prolongation que par 12 voix contre 10, ont indiqué vendredi les services du Parlement. Mis sur pied en 2003, le programme a permis de soutenir la création de plus de 50'000 places en garderies, en écoles à horaire continu et chez des familles de jour. Mais il arrive à échéance fin janvier 2019 après deux prolongations.\r\nLes structures concernées reçoivent des subventions fédérales durant trois ans au plus. Le programme est très durable puisque plus de 90% des structures qu'il a permis de créer existent encore. Pour la majorité de la commission, les fonds ont ainsi atteint leur objectif d'aide au démarrage efficace.\r\nEu égard au besoin persistant et au succès du programme, la majorité est convaincue de la nécessité de poursuivre les aides. La Confédération contribuerait ainsi de manière essentielle à des mesures visant à concilier vie de famille et vie professionnelle.\r\nUne minorité ne juge pas nécessaire de prolonger une nouvelle fois le programme. A ses yeux, la Confédération s'est déjà suffisamment investie en faveur de la création de places d'accueil, tâche relevant en priorité de la compétence des cantons et des communes.\r\nRebondissements\r\nLa prolongation du programme pour 2** avait fait grincer des dents à droite. L'UDC et une partie du PLR s'y étaient opposés.\r\nLe Parlement avait déjà obligé le Conseil fédéral à se montrer plus généreux que prévu pour 2** en allouant 120 millions de francs au programme. Mais il avait décidé que ce serait la dernière prolongation.\r\nQuatre ans plus tard, la majorité avait changé d'avis et voté avec le soutien du gouvernement une nouvelle aide de 120 millions pour 2**.\r\n(SDA-ATS\\/al/fk) - bsf091\r\n10.11.**)", "durationSec": 710, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056435", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Alice Glauser et Mathias Reynard débattent de la politique familiale de la Confédération / FOR_2017-11-11T18:04:00_developpement-3", "Forum du 11.11.2017"], "alternativeSummary": ["Pour la Commission de l'éducation du Conseil national, la Confédération doit poursuivre ses efforts en faveur des crèches. Débat entre Alice Glauser, conseillère nationale UDC/VD, et Mathias Reynard, conseiller national PS/VS."], "variantIds": ["ece-9056435"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:38Z", "webPublicationDate": "2017-11-11T17:27:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Glauser, Alice", "role": "CN VD", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Reynard, Mathias", "role": "Conseiller national socialiste valaisan 2011-, enseignant et membre de la commission de l'enseignement du conseil national", "type": "Participant"}]}, {"id": "sound-DFC4C4F6-27F4-41D0-A210-9DC820A4A713", "internalArchiveId": "DFC4C4F6-27F4-41D0-A210-9DC820A4A713", "source": "siranau", "mediaType": "audio", "title": "Manifestation pour la libération des dirigeants catalans dans les rues de Barcelone", "publicationDate": "2017-11-11T00:00:00Z", "summary": "En Catalogne, les indépendantistes manifestent ce samedi dans les rues de Barcelone. Ils réclament la libération des huit anciens membres du gouvernement catalans incarcérés. Tous sont accusés de sédition et de rébellion.\r\n\r\n* * Manifestation pour la libération des dirigeants catalans dans les rues de Barcelone 18h Barcelone : les indépendantistes réclament la libération de leurs dirigeants\r\nImportante manifestation, de nouveau à Barcelone, des indépendantistes catalans...\r\nC'est le sixième grand rassemblement dans la capitale catalane...\r\nCette fois, les manifestants veulent crier leur colère contre la prison préventive de 8 anciens membres du gouvernement catalan et de deux leaders d'associations indépendantistes... Tous sont accusés de sédition et de rébellion.\r\nOn retrouve notre correspondante en Espagne Valérie Demon... J'imagine qu'il y a beaucoup de monde dans les rues de Barcelone...\r\nOui Mehmet, la manifestation a débuté à 17h00 mais la foule était là bien avant et la police locale avait du déjà coupé des rues aux alentours. Il y a aura comme d'habitude une guerre des chiffres mais la manifestation a rassemblé beaucoup de monde. Cela permet de prendre le pouls du monde indépendantiste. Il reste toujours capable de rassembler c'est une évidence au vu des images de cet après midi. La prison préventive pour une bonne partie de l'ex gouvernement catalan et de deux leaders indépendantistes a été très mal reçue en Catalogne. Pour les manifestants de cet après midi, ce sont des prisonniers politiques. Officiellement le gouvernement espagnol ne s'est pas exprimé sur cette situation mais on sait que la prison préventive pour ces dirigeants politiques a mis mal à l'aise Madrid car elle réactivait le monde indépendantiste qui ne s'était pas mobilisé après la déclaration d'indépendance ni la suspension de l'autonomie. \r\n- Mis mal à l'aise le gouvernement espagnol, dites-vous... C'est à dire ?\r\nOn a compris ces derniers jours que Madrid ne désirait pas la prison préventive. Le ministre espagnol de l'Intérieur a affirmé ces derniers jours que les juges se décident suivant la loi et aussi le contexte, sous entendu le contexte politique. Une déclaration tout en subtilité juste avant que le bureau du parlement catalan ne soit cité devant le Tribunal Suprême pour sédition, rébellion et malversation. C'était pas plus tard que jeudi, souvenez-vous, la présidente du parlement catalan, comme le reste des membres du bureau, a assuré que si elle continue en politique, elle le fera dans le respect de la Constitution. Des déclarations qui ont permis au juge de prendre la décision de ne pas les envoyer en prison préventive. Contrairement à presque la moitié de l'ancien gouvernement catalan, toujours derrière les barreaux depuis une semaine. Les ex ministres catalans avaient adopté une stratégie différente face au juge et n'avaient pas répondu aux questions du parquet. Selon les rumeurs et hypothèses, leurs situations pourraient être revues par la justice s'ils modifient leur stratégie. Ce qui relâcherait la tension actuelle.\r\n- On a donc des stratégies différentes des indépendantistes face à la justice, un président destitué toujours en Belgique et une partie des anciens ministres régionaux en prison. Drôle de situation tout de même à un peu plus d'un mois des élections du 21 décembre ?\r\nOui c'est une situation peu banale et loin de la normalité habituelle. D'ici le 17 novembre, tous les partis doivent présenter leurs listes. Ces derniers jours donnent lieu à d'âpres négociations à l'intérieur même du monde indépendantiste. Carles Puigdemont, toujours à Bruxelles donc, veut une liste unitaire. Il reçoit d'ailleurs la visite de plusieurs dirigeants indépendantistes dans la capitale belge. Mais le parti de gauche indépendantiste, qui était en coalition avec la formation politique de Carles Puigdmeont depuis 2015, ne veut plus de cette solution. La stratégie électorale prime. Selon les sondages, ce parti de gauche indépendantiste, dont la tête d'affiche se trouve en prison préventive, arriverait premier en tête. Et le parti de Carles Puigdemont s'écroulerait s'il se présente seul aux élections. Le monde indépendantiste risque donc d'arriver divisé aux élections du 21 novembre. Mais ils auront un objectif en commun : être capable d'obtenir la majorité absolue ensemble en pourcentage et en sièges. \r\nValérie Demon, merci.", "durationSec": 229, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056438", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Manifestation pour la libération des dirigeants catalans dans les rues de Barcelone / FOR_2017-11-11T18:00:00_developpement-1", "Forum du 11.11.2017"], "alternativeSummary": ["En Catalogne, les indépendantistes manifestent ce samedi dans les rues de Barcelone. Ils réclament la libération des huit anciens membres du gouvernement catalans incarcérés. Tous sont accusés de sédition et de rébellion."], "variantIds": ["ece-9056438"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:39Z", "webPublicationDate": "2017-11-11T17:10:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F6EBA20F-EA10-4DAB-8006-F2FD36960459", "internalArchiveId": "F6EBA20F-EA10-4DAB-8006-F2FD36960459", "source": "siranau", "mediaType": "audio", "title": "Ski alpin: premières surprises et bons résultats pour les Suissesses aux slaloms de Levi", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Mélanie Meillard, skieuse valaisanne\r\nEn ski alpin, le deuxième week-end de coupe du monde se déroule avec les slaloms de Levi en Finlande. Première surprise dans le slalom dame ce samedi avec la défaite de Mikaela Shiffrin et un bon résultat pour les Suissesses.\r\n\r\n* * Ski alpin: premières surprises et bons résultats pour les Suissesses aux slaloms de Levi 18h Ski alpin : les Suissesses s'illustrent lors du premier slalom de la saison\r\nEn ski alpin, deuxième week-end de Coupe du monde avec les slaloms de Levi en Finlande. \r\nSlalom dames aujourd'hui avec une première surprise et un bon résultat des Suissesses. \r\nPatrick Délétroz, l'Américaine Mikaela Shiffrin a été battue, et Wendy Holdener termine troisième. \r\nEt c'est la slovaque Petra Vlhova qui s'est imposée à la régulière face à la grande dominatrice de la discipline, Mikaela Shiffrin. C'est excellent pour la compétition mais ça promet aussi un sacré retour de bâton de l'américaine lors de la prochaine course aux Etats-Unis,  à Killington.\r\nTroisième donc, Wendy Holdener.  qui a réussi à se remobiliser en deuxième manche, elle qui avait perdu une seconde 20 sur le premier parcours.  Elle reste, comme l'an dernier une candidate permanente au podium dans cette discipline. \r\n- Autre satisfaction avec la cinquième place de Mélanie Meillard. Le grand espoir suisse du slalom et du géant confirme son talent. \r\nLa valaisanne. d'origine neuchâteloise pour ne froisser personne.   a 19 ans.  C'est la troisième fois de sa carrière qu'elle termine cinquième d'un slalom de coupe du monde.  Ce qui marque chez elle c'est la capacité à ne pas trembler en deuxième manche. Il y a un peu d'insouciance, elle dit toujours skier . à fond, mais aussi, sans aucune prétention.   Cette confiance en ses capacités. \r\nJe l'ai joint il y a peu à Levi.\r\n  SON \r\nEt c'est vrai mais pour ça il faut gagner en régularité. \r\n- Comment y parvenir ? \r\nLe mental est là.. on l'a entendu. On peut toujours améliorer sa technique. mais ça passe par une condition physique irréprochable.  pour pouvoir être à 100% sur chaque porte du haut en bas.  \r\nElle a encore une belle marge de progression sur ce plan, mais, comme il se doit, elle ne brûle pas les étapes, même quand on lui demande quelle discipline elle préfère.  slalom ou géant ? \r\n  SON\r\n- Alors Mélanie Meillard aujourd'hui.  son frère demain ? \r\nMais pourquoi pas.  Loïc Meillard, engagé dans le slalom demain. Il est plutôt un spécialiste de géant.  Demain on attend plus de Daniel Yule et Luca Aerni, tous deux ont réalisé une bonne préparation également, sans problème physique.  Mais la concurrence est très rude, d'autant que le roi Marcel Hirscher sera de retour après sa blessure.", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056445", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Ski alpin: premières surprises et bons résultats pour les Suissesses aux slaloms de Levi / FOR_2017-11-11T18:10:00_developpement-6", "Forum du 11.11.2017"], "alternativeSummary": ["En ski alpin, le deuxième week-end de coupe du monde se déroule avec les slaloms de Levi en Finlande. Première surprise dans le slalom dame ce samedi avec la défaite de Mikaela Shiffrin et un bon résultat pour les Suissesses."], "variantIds": ["ece-9056445"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:39Z", "webPublicationDate": "2017-11-11T17:43:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F80DF54D-B9EB-4E76-A2CA-F9D1EF9153B4", "internalArchiveId": "F80DF54D-B9EB-4E76-A2CA-F9D1EF9153B4", "source": "siranau", "mediaType": "audio", "title": "La ville de Genève doit-elle interdire les panneaux publicitaires dans ses rues?", "publicationDate": "2017-11-11T00:00:00Z", "summary": "L'initiative communale genevoise \"Genève Zéro pub\", réclamant l'interdiction des panneaux publicitaires, a été déposée cette semaine. Débat entre Jean Rossiaud, membre du comité d'initiative et conseiller municipal Vert en Ville de Genève et Simon Brandt, conseiller municipal PLR.\r\n\r\n* * La ville de Genève doit-elle interdire les panneaux publicitaires dans ses rues? 18h Genève : faut-il abolir les panneaux publicitaires dans les rues ?\r\nFaut-il abolir les panneaux publicitaires en Ville de Genève ?\r\nL'initiative communale \"Genève Zéro Pub\", réclamant une telle interdiction, a été déposée cette semaine... \r\nSi le texte veut libérer l'espace public de tout affichage commercial, il épargne en revanche la communication événementielle, culturelle, politique ou encore associative...\r\nUne partie des espaces seraient également réservés à l'expression libre des habitants (comme cela s'était passé en début d'année, avec des panneaux laissés blancs suite à un changement de concession publicitaire).\r\nAlors, initiative dans l'air du temps ou pure utopie ? On en débat avec nos deux invités: \r\nJean Rossiaud, bonsoir... Vous êtes membre du comité d'initiative et conseiller municipal Vert en Ville de Genève. \r\nSimon Brandt, bonsoir... Vous êtes également membre du législatif de la ville... conseiller municipal PLR.\r\nJean Rossiaud: \r\n- Vous soutenez donc une ville de Genève débarrassée de toute publicité commerciale... Qu'est-ce qui vous dérange tant ?(il parle d'abord de pollution visuelle... \"les villes agressent et rendent les gens agressifs\"... il s'agit aussi d'améliorer la mobilité... il y a une volonté de lutte contre le consumérisme (\"une manière de lutter aussi contre l'endettement des jeunes\") et de rétablir l'égalité entre petite entreprises et grand groupes «Comment un artisan cordonnier peut-il résister à Nike?»)\r\n- Vous proposez en revanche de conserver les pubs événementielles, culturelles, ou encore associatives... donc on ne supprime pas tous les panneaux... ils \"polluent\" moins, ceux-là?!\r\n(il devrait te dire qu'on change aussi les panneaux... fini les grands panneaux au bord des routes de grand passage, il faut des panneaux plus petits, proche du piéton)\r\n- Remy Pagani, le maire de la ville, a souligné récemment que depuis son arrivée à l'éxécutif, il y a environ 10 ans, le nombre d'emplacements dévolus à la publicité a diminué de 30%... ce n'est pas suffisant?\r\n- Malgré tout, cette initative n'enlèvera pas totalement la pub commerciale... il en restera dans les gares, sur les bus... ça n4 vous dérange pas ?\r\n- Vos adversaires déplorent le manque à gagner financier... On parle de 3 millions de francs par an qui n'entreraient plus dans les caisses de la ville : où aller les chercher ?\r\n(il devrait dire que c'est que 3 millions sur un budget de plus d'un milliard, que c'est infime et supportable...)\r\n- Il y aura aussi des pertes d'emploi, au niveau des sociétés chargées de l'affichage...\r\n- Ce texte devrait être discuté au législatif de la ville... peut-être un contre-projet... c'est votre souhait ? \r\n- Que faut-il surtout garder de cette initiative à vos yeux ?\r\n Simon Brandt: \r\n- Vous êtes opposé à ce texte... qu'est-ce qui vous déplait tant ? Ca ne serait pas appréciable d'avoir moins de pubs commerciales dans l'espace public ?!\r\n(il va probablement dire que si ça dérange tellement ces pubs commerciales, il n'y a qu'a tourner le regard! Et il devrait rapidement venir sur la question financière... d'un côté la gauche fait des référendums pour empêcher certaines coupes (cf: budget 2017) et là on veut enlever 3 millions de recettes annuelles: il faut nous dire où on les trouve!... il parlera aussi probablement des emplois qui seraient perdus au sein de la société chargée de l'affichage.)\r\n- L'aspect économique, c'est la seule raison de votre opposition? \r\n(sur le fond, il déplore le côté idéologique de cette initiative: \"lutte contre le consumérisme\": il estime les gens sont assez grands pour choisir, or là on veut le faire à la place de gens. Il parle d'initiative d'enfants gâtés.)\r\n- Mais tout de même, la fin de la pollution visuelle, ou le fait de laisser la place aux associations, à la culture... ce ne sont pas des arguments séduisants ?\r\n- En France, une ville comme Grenoble l'a fait... on parle aussi de Berlin ou São Paulo... pourquoi pas Genève ? \r\n- Ce texte va être soumis au législatif de la ville... ce sera fin de non recevoir pour vous ? Y a rien à en tirer ? Ou contre-projet envisageable ?", "durationSec": 781, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056436", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La ville de Genève doit-elle interdire les panneaux publicitaires dans ses rues? / FOR_2017-11-11T18:06:00_developpement-4", "Forum du 11.11.2017"], "alternativeSummary": ["L'initiative communale genevoise \"Genève Zéro pub\", réclamant l'interdiction des panneaux publicitaires, a été déposée cette semaine. Débat entre Jean Rossiaud, membre du comité d'initiative et conseiller municipal Vert en Ville de Genève et Simon Brandt, conseiller municipal PLR."], "variantIds": ["ece-9056436"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:39Z", "webPublicationDate": "2017-11-11T17:40:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rossiaud, Jean", "role": "juriste, sociologue, conseiller communal écolo GE, député chez les Verts", "type": "Participant"}, {"function": "Interviewé/e", "name": "Brandt, Simon", "role": "conseiller municipal et président PLR Genève", "type": "Participant"}]}, {"id": "sound-D40588AD-9B94-46BC-BEBB-1CE285B90FA6", "internalArchiveId": "D40588AD-9B94-46BC-BEBB-1CE285B90FA6", "source": "siranau", "mediaType": "audio", "title": "MFP : L'actualité des Médias Francophones Publics (MFP)", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Chaque semaine, l'Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada.\r\n\r\n* * L'actualité des Médias Francophones Publics (MFP) 18h La Confédération doit-elle prolonger son programme de soutien aux crèches ?\r\nLa Confédération doit poursuivre ses efforts en faveur des crèches... et donc de la conciliation vie privée / vie professionnelle.\r\nC'est l'avis de la Commission de l'éducation du Conseil national... Elle a décidé cette semaine (jeudi) de soutenir la prolongation de quatre ans du programme fédéral qui soutient financièrement la création de places d'accueil extra-familial... Un programme qui devait initialement prendre fin le 31 janvier 2019.\r\nLe dispositif a démarré en 2003. Il a déjà été prolongé deux fois, permettant la création de 54 000 nouvelles places en garderie, en écoles à horaire continu, ainsi que chez des familles de jour. Montant de l'opération: 353 millions de francs.\r\nMalgré ce bilan positif, la prolongation du programme est passée de justesse devant la commission : 12 voix contre 10. Et en plénum, l'initiative de la commission risque de séduire encore moins.\r\nLa Suisse est-elle trop frileuse en matière de politique familiale ?\r\nPour en débattre, ce soir, deux conseillers nationaux : \r\nLe socialiste valaisan Mathias Reynard... bonsoir....\r\net l'UDC vaudoise Alice Glauser... bonsoir...\r\n- Alice Glauser, quasiment toutes les jeunes familles peinent à trouver une solution de garde pour leurs enfants... les structures existantes sont saturées... La Confédération peut-elle se permettre de ne rien faire ?\r\n- Mathias Reynard, il est vrai que les crèches sont en priorité du ressort des communes et des cantons... Donc pourquoi la Confédération irait encore une fois fourrer son nez dans un dossier qui ne la concerne a priori pas?\r\n- Alice Glauser, est-ce que vous reconnaissez quand même l'efficacité de ce programme... puisque plus de 90% des structures qu'il a permis de créer existent encore?\r\n- Alice Glauser, la seule option que vous laissez aux familles, c'est donc que l'un des parents renoncent à travailler et reste à la maison?\r\n- Mathias Reynard, le programme a déjà été prolongé à deux reprises. Est-ce que là vous ne tirez pas un peu sur la corde... et n'est-ce pas aux communes et aux cantons de se prendre en main sur ce dossier?\r\n- Mathias Reynard, en toute honnêteté, avec la configuration actuelle du Parlement, pensez-vous que cette initiative de la  commission a une chance d'être acceptée ? N'est-ce pas un coup d'épée dans l'eau ?\r\nMerci à tous les deux d'avoir participé à ce débat... Le texte doit maintenant être examiné par la Commission de l'éducation du Conseil des Etats... Bonne soirée.\r\n(Pour info : la dépêche ATS\r\nBerne (ats) La Confédération devrait continuer à soutenir financièrement la création de structures d'accueil de jour des enfants après le 31 janvier 2019. La commission de l'éducation du National veut prolonger l'actuel programme d'impulsion de quatre ans, mais elle est divisée.\r\nElle n'a adopté une initiative de commission en faveur de la prolongation que par 12 voix contre 10, ont indiqué vendredi les services du Parlement. Mis sur pied en 2003, le programme a permis de soutenir la création de plus de 50'000 places en garderies, en écoles à horaire continu et chez des familles de jour. Mais il arrive à échéance fin janvier 2019 après deux prolongations.\r\nLes structures concernées reçoivent des subventions fédérales durant trois ans au plus. Le programme est très durable puisque plus de 90% des structures qu'il a permis de créer existent encore. Pour la majorité de la commission, les fonds ont ainsi atteint leur objectif d'aide au démarrage efficace.\r\nEu égard au besoin persistant et au succès du programme, la majorité est convaincue de la nécessité de poursuivre les aides. La Confédération contribuerait ainsi de manière essentielle à des mesures visant à concilier vie de famille et vie professionnelle.\r\nUne minorité ne juge pas nécessaire de prolonger une nouvelle fois le programme. A ses yeux, la Confédération s'est déjà suffisamment investie en faveur de la création de places d'accueil, tâche relevant en priorité de la compétence des cantons et des communes.\r\nRebondissements\r\nLa prolongation du programme pour 2** avait fait grincer des dents à droite. L'UDC et une partie du PLR s'y étaient opposés.\r\nLe Parlement avait déjà obligé le Conseil fédéral à se montrer plus généreux que prévu pour 2** en allouant 120 millions de francs au programme. Mais il avait décidé que ce serait la dernière prolongation.\r\nQuatre ans plus tard, la majorité avait changé d'avis et voté avec le soutien du gouvernement une nouvelle aide de 120 millions pour 2**.\r\n(SDA-ATS\\/al/fk) - bsf091\r\n10.11.**)", "durationSec": 725, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056434", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L'actualité des Médias Francophones Publics (MFP) / FOR_2017-11-11T18:47:00_mfp", "Forum du 11.11.2017"], "alternativeSummary": ["Chaque semaine, l’Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada."], "variantIds": ["ece-9056434"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:46:39Z", "webPublicationDate": "2017-11-11T18:05:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Reynard, Mathias", "role": "Conseiller national socialiste valaisan 2011-, enseignant et membre de la commission de l'enseignement du conseil national", "type": "Participant"}, {"function": "Interviewé/e", "name": "Glauser, Alice", "role": "CN VD", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-955F2BF3-7D91-4FC2-ABD4-5FD0E3B0908B", "internalArchiveId": "955F2BF3-7D91-4FC2-ABD4-5FD0E3B0908B", "source": "siranau", "mediaType": "audio", "title": "Le gourou du développement personnel Rolf Dobelli publie un ouvrage sur le bonheur", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Rolf Dobelli, gourou suisse du développement personnel\r\nLe Lucernois Rolf Dobelli est quasi inconnu en Suisse romande. Ce gourou suisse du développement personnel est une star outre-Sarine et auteur de best-sellers planétaires. Dans son nouvel ouvrage, il se lance dans la quête du bonheur.\r\n\r\n* * Le gourou du développement personnel Rolf Dobelli publie un ouvrage sur le bonheur Rolf Dobelli ... \r\nLe nom de ce lucernois est quasi inconnu en Suisse Romande.. \r\nEt pourtant ce gourou suisse du développement personnel est une star outre Sarine et auteur de best-seller planétaires... \r\n\"L'art de penser clairement\" ou encore \"l'art de bien agir\".. \r\nRolf Dobelli se lance dans la quête du bonheur avec un nouveau livre ..  « L'art de bien vivre »....\r\nCe recueil de 52 chroniques publiées dans la NZZ est disponible en allemand .. \r\nIL vient d'être traduit en anglais....\r\nRolf Dobelli était en tournée à Londres, pour en faire la promotion.\r\nNotre correspondante Catherine Ilic a pu s'entretenir avec lui.. \r\nMAG\r\n« L'art de bien vivre » est disponible en Suisse en version anglaise et allemande.", "durationSec": 190, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056460", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le gourou du développement personnel Rolf Dobelli publie un ouvrage sur le bonheur / 12H30_2017-11-11T12:34:00_developpement-5", "Le 12h30 du 11.11.2017"], "alternativeSummary": ["Le Lucernois Rolf Dobelli est quasi inconnu en Suisse romande. Ce gourou suisse du développement personnel est une star outre-Sarine et auteur de best-sellers planétaires. Dans son nouvel ouvrage, il se lance dans la quête du bonheur."], "variantIds": ["ece-9056460"], "isOnline": true, "lastModifiedDate": "2017-11-17T11:38:33Z", "webPublicationDate": "2017-11-11T11:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4004C9CD-077B-4DCA-97D8-3277BFB64709", "internalArchiveId": "4004C9CD-077B-4DCA-97D8-3277BFB64709", "source": "siranau", "mediaType": "audio", "title": "Duel de la rédaction: le sport sans sport business est-il viable?", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Le nouveau patron de la Formule 1, Liberty Media, veut faire de chaque Grand Prix un énorme show à l'américaine. La direction de Ferrari n'a pas tardé à réagir en affirmant qu'elle ne voulait pas que la F1 soit défigurée pour des raisons commerciales et qu'elle envisageait de quitter la F1 d'ici 2020 si tel devait être le cas. La F1, et les autres sports d'ailleurs, doivent-ils nécessairement devenir des shows gigantesques pour séduire les spectateurs et téléspectateurs? Hervé Borsier et Caroline Reymond ne sont pas d'accord. C'est le duel de la rédaction.\r\n\r\n* * Le nouveau patron de la Formule 1, Liberty Media, veut faire de chaque Grand Prix un énorme show à l'américaine. La direction de Ferrari n'a pas tardé à réagir en affirmant qu'elle ne voulait pas que la F1 soit défigurée pour des raisons commerciales et qu'elle envisageait de quitter la F1 d'ici 2020 si tel devait être le cas. La F1, et les autres sports d'ailleurs, doivent-ils nécessairement devenir des shows gigantesques pour séduire les spectateurs et téléspectateurs? Hervé Borsier et Caroline Reymond ne sont pas d'accord. C'est le duel de la rédaction.", "durationSec": 601, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036702", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Duel de la rédaction: le sport sans sport business est-il viable? / SP_2017-11-11T20:03:45_duel-de-la-redaction-le-sport-sans-sport", "Sport-Première du 11.11.2017"], "alternativeSummary": ["Le nouveau patron de la Formule 1, Liberty Media, veut faire de chaque Grand Prix un énorme show à lʹaméricaine. La direction de Ferrari nʹa pas tardé à réagir en affirmant quʹelle ne voulait pas que la F1 soit défigurée pour des raisons commerciales et quʹelle envisageait de quitter la F1 dʹici 2020 si tel devait être le cas. La F1, et les autres sports dʹailleurs, doivent-ils nécessairement devenir des shows gigantesques pour séduire les spectateurs et téléspectateurs? Hervé Borsier et Caroline Reymond ne sont pas dʹaccord. Cʹest le duel de la rédaction."], "variantIds": ["ece-9036702"], "isOnline": true, "lastModifiedDate": "2017-11-18T18:14:32Z", "webPublicationDate": "2017-11-12T11:13:00Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}, "contributors": [{"function": "Intervieweur/euse", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FCDF6173-420A-4F22-BA10-9B77EE6B629B", "internalArchiveId": "FCDF6173-420A-4F22-BA10-9B77EE6B629B", "source": "siranau", "mediaType": "audio", "title": "Australie - La défense des Océans, l'Art des Ghostnets", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Colombo, Roberta\r\nC'est le titre de l'exposition temporaire que propose depuis le 8 novembre 2017 le Musée d'Ethnographie de Genève. \r\n28 sculptures \"ghostnets\" créées par des artistes aborigènes pour sensibiliser le grand public à la problématique de ces filets de pêche de plusieurs kilomètres de long, abandonnés illégalement en mer par des bateaux-usines. \r\nTrès résistants, cesfilets fantômes piègent et tuent une faune marine déjà fragilisée et souvent en danger.", "durationSec": 802, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036726", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Australie – La défense des Océans, lʹArt des Ghostnets / PDT_2017-11-11T10:03:45_australie-la-defense-des-oceans-l-art-de", "Prise de terre du 11.11.2017"], "alternativeSummary": ["Cʹest le titre de lʹexposition temporaire que propose depuis le 8 novembre 2017 le Musée dʹEthnographie de Genève. \n28 sculptures \"ghostnets\" créées par des artistes aborigènes pour sensibiliser le grand public à la problématique de ces filets de pêche de plusieurs kilomètres de long, abandonnés illégalement en mer par des bateaux-usines. \nTrès résistants, cesfilets fantômes piègent et tuent une faune marine déjà fragilisée et souvent en danger."], "variantIds": ["ece-9036726"], "isOnline": true, "lastModifiedDate": "2017-11-17T09:11:00Z", "webPublicationDate": "2017-11-11T10:35:02Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Hassler, Christel", "role": "responsable du groupe de biogéochimie marine et lacustre à l'institut Forel ", "type": "Participant"}]}, {"id": "sound-09823524-7722-4166-8A12-99B24F584C1C", "internalArchiveId": "09823524-7722-4166-8A12-99B24F584C1C", "source": "siranau", "mediaType": "audio", "title": "Retour sur les \" Grandi Navi \"", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Lucile Solari revient sur le reportage de Cerise Maréchaud \" Venise sous la menace des \" Grandi Navi \" diffusé le samedi 4 novembre 2017.\r\nLe 7 novembre, le gouvernement italien annonçait en effet que les paquebots géants ne seraient plus autorisés à emprunter le Canal de Guidecca et à longer la place Sat-Marc. \r\nEst-ce la fin des navires géants dans la Sérenissime? Lucile Solari a recueilli la réaction de la Professeure Andreina Zitelli, du comité anti-paquebots \" No Grandi Navi \".", "durationSec": 380, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036727", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Retour sur les \" Grandi Navi \" / PDT_2017-11-11T10:03:45_retour-sur-les-grandi-navi", "Prise de terre du 11.11.2017"], "alternativeSummary": ["Lucile Solari revient sur le reportage de Cerise Maréchaud \" Venise sous la menace des \" Grandi Navi \" diffusé le samedi 4 novembre 2017.\nLe 7 novembre, le gouvernement italien annonçait en effet que les paquebots géants ne seraient plus autorisés à emprunter le Canal de Guidecca et à longer la place Sat-Marc. \nEst-ce la fin des navires géants dans la Sérenissime? Lucile Solari a recueilli la réaction de la Professeure Andreina Zitelli, du comité anti-paquebots \" No Grandi Navi \"."], "variantIds": ["ece-9036727"], "isOnline": true, "lastModifiedDate": "2017-11-17T09:11:01Z", "webPublicationDate": "2017-11-11T10:35:01Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Zitelli, Andreina", "role": "professeure, membre du comité anti paquebots \"No grandi navi\", Venise, Professeure, du comité anti paquebots \"No grandi navi\", Venise", "type": "Participant"}]}, {"id": "sound-3D4810D4-0B26-4F42-8EE1-9FF6127C56B7", "internalArchiveId": "3D4810D4-0B26-4F42-8EE1-9FF6127C56B7", "source": "siranau", "mediaType": "audio", "title": "GE: un projet vise à empêcher les députés de cumuler les mandats dans les régies publiques", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Mathias Buschbek, député vert genevois;Eric Leyvraz, président du Parlement genevois\r\nPour le député Vert Mathias Buschbeck, les députés genevois ne doivent plus pouvoir siéger dans les conseils d'administration de régies publiques. Il a déposé au Parlement un projet de loi en ce sens. Ce cumul des mandats représente à ses yeux un conflit d'intérêts.\r\n\r\n* * GE: un projet vise à empêcher les députés de cumuler les mandats dans les régies publiques Les députés genevois ne doivent plus pouvoir siéger dans les conseils d'administration de régies publiques.!!!\r\nLe député vert Mathiass Buschbek l'a annoncé hier (ven): il a déposé au Parlement un projet de loi en ce sens... \r\nCe cumul des mandats représente à ses yeux un conflit d'intérêt. .. \r\nles précisions de Guillaume Rey.\r\nMAG \r\n  1'45''\r\n((Un élu au Grand Conseil genevois peut-il siéger au Conseil d'administration de l'aéroport, des TPG, de l'hôpital ou encore des SIG, les services industriels? La réponse est clairement non pour le député vert Mathias Buschbek, qui parle de \"pratique d'un autre siècle\"... Il en va, selon lui, de la crédibilité des acteurs politiques.  \r\nson 1 32''\r\nPlusieurs députés sont actuellement dans cette situation... des élus de la jeune formation Genève en marche, d'autres d'ensemble à gauche, du PS ou encore du MCG. C'est le cas aussi de l'UDC Eric Leyvraz, président du Parlement genevois, qui siège au conseil des SIG. Il explique avoir quitté la commission de l'énergie et refuse de parler de conflit d'intérêt. \r\nson 2 28''\r\nLes députés genevois pourraient se prononcer sur ce projet de loi lors de la prochaine session, prévue les 23 et 24 novembre.))", "durationSec": 123, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056457", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["GE: un projet vise à empêcher les députés de cumuler les mandats dans les régies publiques / 12H30_2017-11-11T12:31:00_developpement-2", "Le 12h30 du 11.11.2017"], "alternativeSummary": ["Pour le député Vert Mathias Buschbeck, les députés genevois ne doivent plus pouvoir siéger dans les conseils d'administration de régies publiques. Il a déposé au Parlement un projet de loi en ce sens. Ce cumul des mandats représente à ses yeux un conflit d'intérêts."], "variantIds": ["ece-9056457"], "isOnline": true, "lastModifiedDate": "2017-11-17T11:38:37Z", "webPublicationDate": "2017-11-11T11:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B8D8943-0235-4411-9CE3-E5393210604F", "internalArchiveId": "0B8D8943-0235-4411-9CE3-E5393210604F", "source": "siranau", "mediaType": "audio", "title": "L'Uni de Neuchâtel inaugure l'observatoire du journalisme", "publicationDate": "2017-11-11T00:00:00Z", "summary": "L'Académie du journalisme et des médias de l'Université de Neuchâtel inaugure un site d'analyses des grands bouleversements que traversent les médias.  L'Observatoire du journalisme francophone se veut à la disposition de tous les citoyens qui souhaitent mieux comprendre le fonctionnement contemporain de la fabrique et la diffusion d'informations. Avec Annik Dubied, directrice de l'Académie du journalisme et des médias.\r\n\r\n* * L'Académie du journalisme et des médias de l'Université de Neuchâtel inaugure un site d'analyses des grands bouleversements que traversent les médias.  L'Observatoire du journalisme francophone se veut à la disposition de tous les citoyens qui souhaitent mieux comprendre le fonctionnement contemporain de la fabrique et la diffusion d'informations. Avec Annik Dubied, directrice de l'Académie du journalisme et des médias.", "durationSec": 482, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036681", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["LʹUni de Neuchâtel inaugure lʹobservatoire du journalisme / 69S_2017-11-11T08:22:01_l-uni-de-neuchatel-inaugure-l-observatoi", "Six heures - Neuf heures, le samedi du 11.11.2017"], "alternativeSummary": ["LʹAcadémie du journalisme et des médias de lʹUniversité de Neuchâtel inaugure un site dʹanalyses des grands bouleversements que traversent les médias.  LʹObservatoire du journalisme francophone se veut à la disposition de tous les citoyens qui souhaitent mieux comprendre le fonctionnement contemporain de la fabrique et la diffusion dʹinformations. Avec Annik Dubied, directrice de lʹAcadémie du journalisme et des médias."], "variantIds": ["ece-9036681"], "isOnline": true, "lastModifiedDate": "2017-11-18T05:09:41Z", "webPublicationDate": "2017-11-11T07:45:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Dubied, Annik", "role": "professeur de journalisme à l'Université de Neuchâtel, prof de journalisme", "type": "Participant"}]}, {"id": "sound-CFD417C4-4980-4395-95F1-ED0E2EAFCB01", "internalArchiveId": "CFD417C4-4980-4395-95F1-ED0E2EAFCB01", "source": "siranau", "mediaType": "audio", "title": "Archives: Julien Clerc face aux critiques en 1969", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Julien Clerc a fêté ses 70 ans début octobre. Pour son anniversaire, il s'est offert un nouvel album baptisé \"À nos amours\". En 1969, le chanteur répond aux critiques devant le micro de la Radio Suisse Romande. L'adaptation française de la comédie musicale \"Hair\" dans laquelle il chante est en effet épinglée en raison du message hippie qu'elle véhicule et parce que les promoteurs du spectacle ont engagé quelques amateurs. Une interview sélectionnée par Véronique Raboud, de l'équipe des archives RTS. Julien Clerc est à voir en concert à la salle Métropole de Lausanne les 1er et 2 décembre 2017.\r\n\r\n* * Julien Clerc a fêté ses 70 ans début octobre. Pour son anniversaire, il s'est offert un nouvel album baptisé \"À nos amours\". En 1969, le chanteur répond aux critiques devant le micro de la Radio Suisse Romande. L'adaptation française de la comédie musicale \"Hair\" dans laquelle il chante est en effet épinglée en raison du message hippie qu'elle véhicule et parce que les promoteurs du spectacle ont engagé quelques amateurs. Une interview sélectionnée par Véronique Raboud, de l'équipe des archives RTS. Julien Clerc est à voir en concert à la salle Métropole de Lausanne les 1er et 2 décembre 2017.", "durationSec": 443, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036680", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Archives: Julien Clerc face aux critiques en 1969 / 69S_2017-11-11T06:41:44_archives-julien-clerc-face-aux-critiques", "Six heures - Neuf heures, le samedi du 11.11.2017"], "alternativeSummary": ["Julien Clerc a fêté ses 70 ans début octobre. Pour son anniversaire, il sʹest offert un nouvel album baptisé \"À nos amours\". En 1969, le chanteur répond aux critiques devant le micro de la Radio Suisse Romande. Lʹadaptation française de la comédie musicale \"Hair\" dans laquelle il chante est en effet épinglée en raison du message hippie quʹelle véhicule et parce que les promoteurs du spectacle ont engagé quelques amateurs. Une interview sélectionnée par Véronique Raboud, de lʹéquipe des archives RTS. Julien Clerc est à voir en concert à la salle Métropole de Lausanne les 1er et 2 décembre 2017."], "variantIds": ["ece-9036680"], "isOnline": true, "lastModifiedDate": "2017-11-18T05:09:39Z", "webPublicationDate": "2017-11-13T09:12:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5E14535-DD1E-441D-A47C-EC3BDABFC656", "internalArchiveId": "D5E14535-DD1E-441D-A47C-EC3BDABFC656", "source": "siranau", "mediaType": "audio", "title": "Entre 50 et 100 sans-abri dorment dans les rues de Lausanne, faute de place d'accueil", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Oscar Tosato, municipal lausannois en charge de la cohésion sociale\r\nL'hiver arrive en force dans nos régions et les sans-abri doivent braver le froid. A Lausanne, entre 50 et 100 personnes dormiraient dans la rue chaque soir, par manque de place dans les centres d'accueil. Une situation dénoncée par plusieurs collectifs de défense des sans-abri.\r\n\r\n* * Entre 50 et 100 sans-abri dorment dans les rues de Lausanne, faute de place d'accueil  \r\nAprès un automne plus que clément, l'hiver arrive en force dans nos régions... \r\nau grand dam des sans abris qui doivent braver le froid... surtout la nuit... \r\nA Lausanne, entre 50 et 100 personnes dormiraient dans la rue chaque soir, par manque de place dans les centres d'acceuil... \r\nTania Barril.. \r\nPlusieurs collectifs de défense des sans-abris ont voulu dénoncer cette situation hier soir.. , \r\nIls étaient plus d'une centaine à manifester à la place de la Riponne: membres des collectifs R, Jean Dutoit, La Maraude, mais aussi des SDF venus défendre l'idée que personne ne doit dormir dehors en plein hiver. Pour marquer le coup, une cinquantaine de personnes ont d'ailleurs passé la nuit sur les marches de l'église Saint-Laurent avec leurs sacs de couchage.\r\n*** Il faut dire que les centres d'accueil sont en effet submergés...\r\nOui, Lausanne offre 70 places d'accueil à l'année, 120 en hiver. Et des dizaines de personnes doivent être refoulées chaque soir... Mais pour Oscar Tosato, municipal lausannois en charge de la cohésion sociale, c'est aux autres villes maintenant de faire des efforts\r\nLe réalisateur Fernand Melgar dénonçait hier justement sur son profil facebook le fait que l'abri de la vallée de la jeunesse, le bunker comme on l'appelle, avec ses 50 places, ne soit pas encore ouvert. Des travaux sont actuellement en cours, il ouvrira le 15 novembre, et ce pour la dernière fois, car dès l'année prochaine, Lausanne n'utilisera plus d'abri en sous-sol pour accueillir les sans-abris en hiver, la ville mettra à l'avenir à disposition un bâtiment standard.", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056449", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Entre 50 et 100 sans-abri dorment dans les rues de Lausanne, faute de place d'accueil / 12H30_2017-11-11T12:30:00_developpement-1", "Le 12h30 du 11.11.2017"], "alternativeSummary": ["L'hiver arrive en force dans nos régions et les sans-abri doivent braver le froid. A Lausanne, entre 50 et 100 personnes dormiraient dans la rue chaque soir, par manque de place dans les centres d'accueil. Une situation dénoncée par plusieurs collectifs de défense des sans-abri."], "variantIds": ["ece-9056449"], "isOnline": true, "lastModifiedDate": "2017-11-17T11:38:35Z", "webPublicationDate": "2017-11-11T11:38:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Barril, Tania", "role": "Journaliste ActuRadio", "type": "Participant"}]}, {"id": "sound-4DC11BE5-B9E8-4D14-8927-553247BC0E4E", "internalArchiveId": "4DC11BE5-B9E8-4D14-8927-553247BC0E4E", "source": "siranau", "mediaType": "audio", "title": "Journée de manifestation en Catalogne pour réclamer la liberté des dirigeants incarcérés", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Une nouvelle journée de mobilisation est prévue ce samedi en Catalogne pour faire pression sur Madrid. Les manifestants veulent réclamer la liberté des dirigeants séparatistes incarcérés.\r\n\r\n* * Une nouvelle journée de mobilisation est prévue ce samedi en Catalogne pour faire pression sur Madrid. Les manifestants veulent réclamer la liberté des dirigeants séparatistes incarcérés.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9056459", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Journée de manifestation en Catalogne pour réclamer la liberté des dirigeants incarcérés / 12H30_2017-11-11T12:33:00_developpement-4", "Le 12h30 du 11.11.2017"], "alternativeSummary": ["Une nouvelle journée de mobilisation est prévue ce samedi en Catalogne pour faire pression sur Madrid. Les manifestants veulent réclamer la liberté des dirigeants séparatistes incarcérés."], "variantIds": ["ece-9056459"], "isOnline": true, "lastModifiedDate": "2017-11-17T11:38:34Z", "webPublicationDate": "2017-11-11T11:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-7BACABDE-627D-4271-B65E-B7EF384FEE3F", "internalArchiveId": "7BACABDE-627D-4271-B65E-B7EF384FEE3F", "source": "siranau", "mediaType": "audio", "title": "Rugby: la Suisse veut rester dans le top 15 européen", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Muhelhofer, Veronika\r\nL'équipe de Suisse de rugby reçoit les Pays-Bas le samedi 18 novembre 2017 à Yverdon pour son premier match du Rugby European Trophy. La Suisse entend bien l'emporter et confirmer sa place dans le top 15 européen acquise la saison dernière. Présentation de cette affiche et du développement du rugby helvétique avec la directrice de la Fédération suisse de rugby, Veronika Muhelhofer.\r\n\r\n* * L'équipe de Suisse de rugby reçoit les Pays-Bas le samedi 18 novembre 2017 à Yverdon pour son premier match du Rugby European Trophy. La Suisse entend bien l'emporter et confirmer sa place dans le top 15 européen acquise la saison dernière. Présentation de cette affiche et du développement du rugby helvétique avec la directrice de la Fédération suisse de rugby, Veronika Muhelhofer.", "durationSec": 601, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036706", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Rugby: la Suisse veut rester dans le top 15 européen / SP_2017-11-11T19:48:45_rugby-la-suisse-veut-rester-dans-le-top", "Sport-Première du 11.11.2017"], "alternativeSummary": ["Lʹéquipe de Suisse de rugby reçoit les Pays-Bas le samedi 18 novembre 2017 à Yverdon pour son premier match du Rugby European Trophy. La Suisse entend bien lʹemporter et confirmer sa place dans le top 15 européen acquise la saison dernière. Présentation de cette affiche et du développement du rugby helvétique avec la directrice de la Fédération suisse de rugby, Veronika Muhelhofer."], "variantIds": ["ece-9036706"], "isOnline": true, "lastModifiedDate": "2017-11-18T18:14:36Z", "webPublicationDate": "2017-11-12T11:06:59Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}}, {"id": "sound-6C907045-524A-4311-9E3E-B8FC2195527A", "internalArchiveId": "6C907045-524A-4311-9E3E-B8FC2195527A", "source": "siranau", "mediaType": "audio", "title": "Réserve naturelle de Scandola, sous pression économique", "publicationDate": "2017-11-11T00:00:00Z", "summary": "A l'ouest de la Corse, ce joyau méditerranéen de la biodiversité est victime de son succès. Plus de 1,2 millions de personnes se présentent chaque année pour découvrir la réserve naturelle de Scandola, classée au patrimoine mondial de l'Unesco depuis 1983. \r\nBateaux, cris, bruits de moteur, pollution sonore et chimique, ce n'est pas de tout repos pour la modeste équipe du conservateur des lieux, Jean-Marie Dominici, ni pour les espèces animales et végétales vivant sur place. Préserver cet enclos de pure nature menacé par la saturation touristique est un combat de tous les instants contre vents économiques et marées touristiques. \r\nUn reportage de Bruno Lorenzi.", "durationSec": 1301, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036725", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Réserve naturelle de Scandola, sous pression économique / PDT_2017-11-11T10:03:45_reserve-naturelle-de-scandola-sous-press", "Prise de terre du 11.11.2017"], "alternativeSummary": ["A lʹouest de la Corse, ce joyau méditerranéen de la biodiversité est victime de son succès. Plus de 1,2 millions de personnes se présentent chaque année pour découvrir la réserve naturelle de Scandola, classée au patrimoine mondial de lʹUnesco depuis 1983. \nBateaux, cris, bruits de moteur, pollution sonore et chimique, ce nʹest pas de tout repos pour la modeste équipe du conservateur des lieux, Jean-Marie Dominici, ni pour les espèces animales et végétales vivant sur place. Préserver cet enclos de pure nature menacé par la saturation touristique est un combat de tous les instants contre vents économiques et marées touristiques. \nUn reportage de Bruno Lorenzi."], "variantIds": ["ece-9036725"], "isOnline": true, "lastModifiedDate": "2017-11-17T09:11:02Z", "webPublicationDate": "2017-11-11T10:35:03Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Dominici, Jean-Marie", "role": "Conservateur, réserve naturelle de Scandola, Corse", "type": "Participant"}]}, {"id": "sound-B1BD786E-08EC-432D-8820-F743B719A839", "internalArchiveId": "B1BD786E-08EC-432D-8820-F743B719A839", "source": "siranau", "mediaType": "audio", "title": "De Menotti à Offenbach", "publicationDate": "2017-11-11T00:00:00Z", "summary": "L'Opéra de Lausanne met en scène un conte musical de Gian Carlo Menotti: \"Amhal et les visiteurs du soir\", alors que l'Opéra des Nations propose \"Fantasio\", une oeuvre d'Offenbach peu jouée. Pour ces affiches romandes, Serene Regard reçoit la mezzo-soprano Marina Viotti et le metteur en scène Thomas Jolly.", "durationSec": 1790, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036539", "imageURL": "http://www.rts.ch/1423769.image", "thematicThemes": ["opéra (oeuvre)"], "thematicPersons": ["Offenbach, Jacques", "Menotti, Gian Carlo"], "alternativeTitle": ["Avant-scène du 11.11.2017", "De Menotti à Offenbach / AVS_2017-11-11T19:30:00_avant-scene", "Avant-scène du 11.11.2017", "De Menotti à Offenbach / AVS_2017-11-11T19:30:00_avant-scene"], "alternativeSummary": ["L’Opéra de Lausanne met en scène un conte musical de Gian Carlo Menotti: \"Amhal et les visiteurs du soir\", alors que l’Opéra des Nations propose \"Fantasio\", une œuvre d’Offenbach peu jouée. Pour ces affiches romandes, Serene Regard reçoit la mezzo-soprano Marina Viotti et le metteur en scène Thomas Jolly.", "L’Opéra de Lausanne met en scène un conte musical de Gian Carlo Menotti: \"Amhal et les visiteurs du soir\", alors que l’Opéra des Nations propose \"Fantasio\", une œuvre d’Offenbach peu jouée. Pour ces affiches romandes, Serene Regard reçoit la mezzo-soprano Marina Viotti et le metteur en scène Thomas Jolly."], "variantIds": ["ece-9036540", "ece-9036539"], "isOnline": true, "lastModifiedDate": "2017-12-06T08:25:44Z", "webPublicationDate": "2017-11-11T19:24:01Z", "program": {"href": "/programs/6A13AAD2-2199-4D4F-964B-D62777E54BD3", "id": "6A13AAD2-2199-4D4F-964B-D62777E54BD3", "name": "Avant-scène"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Regard, Serene", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Viotti, Marina", "role": "mezzo-soprano", "type": "Participant"}, {"function": "Interviewé/e", "name": "Jolly, Thomas", "role": "metteur en scène", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Regard, Serene", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FD52944-85AB-4F1F-9380-B337511B3548", "internalArchiveId": "8FD52944-85AB-4F1F-9380-B337511B3548", "source": "siranau", "mediaType": "audio", "title": "6h-9h, les chroniqueurs", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Modifier la langue française à l'écrit et à l'oral afin d'y faire davantage entendre l'égalité des sexes : c'est le principe de l'écriture inclusive, sujet qu'il semble impossible d'aborder sans entendre le ton monter et voir les narines fumer. Anne Laure Gannac se demande pourquoi tant d'émois.\r\nComment restituer un regard d'enfant sur le monde et sur ses tourments ? Réponse à travers deux héros que Jean-Baptiste Andrea (\"Ma reine\", ed. L'Iconoclaste) et Laurence Boissier (\"Rentrée des classes\", ed. art&fiction) font exister avec justesse. Par Geneviève Bridel\r\nÀ la lumière du procès symbolique de Monsanto tenu en 2016, \"Le Roundup face à ses juges\" de Marie-Monique Robin expose l'ampleur du scandale sanitaire lié au Roundup, herbicide le plus vendu au monde. Un réquisitoire accablant, paroles de victimes et d'experts à l'appui. Par Pascal Bernheim\r\n\r\n* * Modifier la langue française à l'écrit et à l'oral afin d'y faire davantage entendre l'égalité des sexes : c'est le principe de l'écriture inclusive, sujet qu'il semble impossible d'aborder sans entendre le ton monter et voir les narines fumer. Anne Laure Gannac se demande pourquoi tant d'émois.\r\nComment restituer un regard d'enfant sur le monde et sur ses tourments ? Réponse à travers deux héros que Jean-Baptiste Andrea (\"Ma reine\", ed. L'Iconoclaste) et Laurence Boissier (\"Rentrée des classes\", ed. art&fiction) font exister avec justesse. Par Geneviève Bridel\r\nÀ la lumière du procès symbolique de Monsanto tenu en 2016, \"Le Roundup face à ses juges\" de Marie-Monique Robin expose l'ampleur du scandale sanitaire lié au Roundup, herbicide le plus vendu au monde. Un réquisitoire accablant, paroles de victimes et d'experts à l'appui. Par Pascal Bernheim", "durationSec": 1478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036672", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2017-11-11T07:32:32_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 11.11.2017"], "alternativeSummary": ["Modifier la langue française à l'écrit et à l'oral afin d'y faire davantage entendre l'égalité des sexes : c'est le principe de l'écriture inclusive, sujet qu'il semble impossible d'aborder sans entendre le ton monter et voir les narines fumer. Anne Laure Gannac se demande pourquoi tant d'émois…\nComment restituer un regard dʹenfant sur le monde et sur ses tourments ? Réponse à travers deux héros que Jean-Baptiste Andrea (\"Ma reine\", ed. LʹIconoclaste) et Laurence Boissier (\"Rentrée des classes\", ed. art&fiction) font exister avec justesse. Par Geneviève Bridel\nÀ la lumière du procès symbolique de Monsanto tenu en 2016, \"Le Roundup face à ses juges\" de Marie-Monique Robin expose lʹampleur du scandale sanitaire lié au Roundup, herbicide le plus vendu au monde. Un réquisitoire accablant, paroles de victimes et d'experts à lʹappui. Par Pascal Bernheim"], "variantIds": ["ece-9036672"], "isOnline": true, "lastModifiedDate": "2017-11-18T05:11:43Z", "webPublicationDate": "2017-11-11T07:15:59Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-782954B9-EF5C-4C28-A461-D6F4A804EA12", "internalArchiveId": "782954B9-EF5C-4C28-A461-D6F4A804EA12", "source": "siranau", "mediaType": "audio", "title": "De l'enfant obéissant à l'adulte soumis", "publicationDate": "2017-11-11T00:00:00Z", "summary": "\"Ce monde va de travers. A tel point que lui désobéir devrait être une urgence partagée et brûlante\". Le philosophe Frédéric Gros questionne la notion de désobéissance dans \"Désobéir\", un essai paru récemment chez Albin Michel. Dès l'enfance, on nous apprend à obéir. C'est comme ça qu'on devient civilisé. Mais trop d'obéissance enfantine peut encourager plus tard la soumission des adultes. Extrait de l'émission Versus, diffusée le 7 novembre 2017 sur Espace 2. Par Anne Laure Gannac.\r\n\r\n* * \"Ce monde va de travers. A tel point que lui désobéir devrait être une urgence partagée et brûlante\". Le philosophe Frédéric Gros questionne la notion de désobéissance dans \"Désobéir\", un essai paru récemment chez Albin Michel. Dès l'enfance, on nous apprend à obéir. C'est comme ça qu'on devient civilisé. Mais trop d'obéissance enfantine peut encourager plus tard la soumission des adultes. Extrait de l'émission Versus, diffusée le 7 novembre 2017 sur Espace 2. Par Anne Laure Gannac.", "durationSec": 414, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036675", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["De lʹenfant obéissant à lʹadulte soumis / 69S_2017-11-11T06:19:08_de-l-enfant-obeissant-a-l-adulte-soumis", "Six heures - Neuf heures, le samedi du 11.11.2017"], "alternativeSummary": ["\"Ce monde va de travers. A tel point que lui désobéir devrait être une urgence partagée et brûlante\". Le philosophe Frédéric Gros questionne la notion de désobéissance dans \"Désobéir\", un essai paru récemment chez Albin Michel. Dès lʹenfance, on nous apprend à obéir. Cʹest comme ça quʹon devient civilisé. Mais trop dʹobéissance enfantine peut encourager plus tard la soumission des adultes. Extrait de lʹémission Versus, diffusée le 7 novembre 2017 sur Espace 2. Par Anne Laure Gannac."], "variantIds": ["ece-9036675"], "isOnline": true, "lastModifiedDate": "2017-11-18T05:09:46Z", "webPublicationDate": "2017-11-11T05:40:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80B23C0E-117E-4636-B6CB-5E82D7434B84", "internalArchiveId": "80B23C0E-117E-4636-B6CB-5E82D7434B84", "source": "siranau", "mediaType": "audio", "title": "Le journal des sports", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Par Caroline Reymond.\r\n\r\n* * Par Caroline Reymond.", "durationSec": 354, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036676", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le journal des sports / 69S_2017-11-11T07:16:09_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 11.11.2017"], "alternativeSummary": ["Par Caroline Reymond."], "variantIds": ["ece-9036676"], "isOnline": true, "lastModifiedDate": "2017-11-18T05:11:45Z", "webPublicationDate": "2017-11-11T06:33:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B375E5DB-8B32-4569-B3B3-8C14D0EF080B", "internalArchiveId": "B375E5DB-8B32-4569-B3B3-8C14D0EF080B", "source": "siranau", "mediaType": "audio", "title": "Nez à nez avec Nicolas Contant, cinéaste", "publicationDate": "2017-11-11T00:00:00Z", "summary": "En se rendant pendant plusieurs mois au Centre Artaud de Reims, Nicolas Contant a réalisé son premier long métrage, \"Nous les intranquilles\" avec les usagers du Centre. Plus qu'un film sur la psychiatrie, le cinéaste explique au micro de David Christoffel qu'il a voulu faire un documentaire de création sur un collectif avec ses singularités, ses exigences et sa manière finalement exemplaire de faire collectif.", "durationSec": 1599, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036552", "imageURL": "http://www.rts.ch/7949771.image", "thematicGeographicals": ["France"], "thematicThemes": ["psychiatrie", "film documentaire"], "alternativeTitle": ["Nez à nez du 11.11.2017", "Nez à nez avec Nicolas Contant / NEZ_2017-11-11T10:03:00_nez-a-nez", "Nez à nez du 11.11.2017", "Nez à nez avec Nicolas Contant / NEZ_2017-11-11T10:03:00_nez-a-nez"], "alternativeSummary": ["En se rendant pendant plusieurs mois au Centre Artaud de Reims, Nicolas Contant a réalisé son premier long métrage, \"Nous les intranquilles\" avec les usagers du Centre.\n\nPlus qu'un film sur la psychiatrie, le cinéaste explique au micro de David Christoffel qu'il a voulu faire un documentaire de création sur un collectif avec ses singularités, ses exigences et sa manière finalement exemplaire de faire collectif.", "En se rendant pendant plusieurs mois au Centre Artaud de Reims, Nicolas Contant a réalisé son premier long métrage, \"Nous les intranquilles\" avec les usagers du Centre.\n\nPlus qu'un film sur la psychiatrie, le cinéaste explique au micro de David Christoffel qu'il a voulu faire un documentaire de création sur un collectif avec ses singularités, ses exigences et sa manière finalement exemplaire de faire collectif."], "variantIds": ["ece-9036553", "ece-9036552"], "isOnline": true, "lastModifiedDate": "2017-12-06T13:35:11Z", "webPublicationDate": "2017-11-11T09:53:59Z", "program": {"href": "/programs/FAAAA800-BE1A-4A97-96B9-E4338F0A3188", "id": "FAAAA800-BE1A-4A97-96B9-E4338F0A3188", "name": "Nez à nez"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Christoffel, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Contant, Nicolas", "role": "cinéaste", "type": "Participant"}]}, {"id": "sound-DFDB9BE4-938B-4591-B3D1-CBDC04DB3A1A", "internalArchiveId": "DFDB9BE4-938B-4591-B3D1-CBDC04DB3A1A", "source": "siranau", "mediaType": "audio", "title": "Tennis: Roger Federer grandissime favori du Masters 2017", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Les meilleurs joueurs de la planète ont rendez-vous à Londres du 12 au 19 novembre 2017 pour le traditionnel Masters. Roger Federer affrontera Alexander Zverev, Marin Cilic et Jack Sock. Avec les absences de Djokovic, de Murray et de Stan Wawrinka et avec la blessure au genou de Rafael Nadal, le Bâlois fait figure de grand favori cette année. Présentation du tournoi en compagnie de Bernardin Allemann.\r\n\r\n* * Les meilleurs joueurs de la planète ont rendez-vous à Londres du 12 au 19 novembre 2017 pour le traditionnel Masters. Roger Federer affrontera Alexander Zverev, Marin Cilic et Jack Sock. Avec les absences de Djokovic, de Murray et de Stan Wawrinka et avec la blessure au genou de Rafael Nadal, le Bâlois fait figure de grand favori cette année. Présentation du tournoi en compagnie de Bernardin Allemann.", "durationSec": 301, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036697", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Tennis: Roger Federer grandissime favori du Masters 2017 / SP_2017-11-11T19:13:45_tennis-roger-federer-grandissime-favori", "Sport-Première du 11.11.2017"], "alternativeSummary": ["Les meilleurs joueurs de la planète ont rendez-vous à Londres du 12 au 19 novembre 2017 pour le traditionnel Masters. Roger Federer affrontera Alexander Zverev, Marin Cilic et Jack Sock. Avec les absences de Djokovic, de Murray et de Stan Wawrinka et avec la blessure au genou de Rafael Nadal, le Bâlois fait figure de grand favori cette année. Présentation du tournoi en compagnie de Bernardin Allemann."], "variantIds": ["ece-9036697"], "isOnline": true, "lastModifiedDate": "2017-11-18T18:14:30Z", "webPublicationDate": "2017-11-12T10:38:01Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}, "contributors": [{"function": "Intervieweur/euse", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9160456B-3EF1-4610-BFA0-59FCB1E53CCE", "internalArchiveId": "9160456B-3EF1-4610-BFA0-59FCB1E53CCE", "source": "siranau", "mediaType": "audio", "title": "Allô la terre !", "publicationDate": "2017-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Prior, Céline\r\nL'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nAujourd'hui, Céline Prior rédactrice en chef adjointe de \"Terre et Nature\" à propos de l'alerte lancée par BirdLife et la Fondation pour la Protection et l'Aménagement du paysage, sur la mauvaise santé des zones humides suisses.\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nAujourd'hui, Céline Prior rédactrice en chef adjointe de \"Terre et Nature\" à propos de l'alerte lancée par BirdLife et la Fondation pour la Protection et l'Aménagement du paysage, sur la mauvaise santé des zones humides suisses.", "durationSec": 284, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9036723", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Allô la terre ! / PDT_2017-11-11T10:06:13_allo-la-terre", "Prise de terre du 11.11.2017"], "alternativeSummary": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d’Europe francophone.\n\nAujourd’hui, Céline Prior rédactrice en chef adjointe de \"Terre et Nature\" à propos de lʹalerte lancée par BirdLife et la Fondation pour la Protection et lʹAménagement du paysage, sur la mauvaise santé des zones humides suisses."], "variantIds": ["ece-9036723"], "isOnline": true, "lastModifiedDate": "2017-11-17T09:11:05Z", "webPublicationDate": "2017-11-11T09:14:59Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 4700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer DFdlZHjaXlRlC61JBek5mIwbfhuc"}]