[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=5500&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=5525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=5475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-7EF38D55-660F-4553-9CD6-2123D02C7DE9", "internalArchiveId": "7EF38D55-660F-4553-9CD6-2123D02C7DE9", "source": "siranau", "mediaType": "audio", "title": "Le comment du pourquoi: l'effet larsen : C'est quoi l'effet larsen?", "publicationDate": "2017-11-02T00:00:00Z", "summary": "C'est quoi l'effet larsen?\r\nLa réponse de Sami Karkar, post-doctorant dans le Groupe d'Acoustique du LEMA à l'EPFL, au micro d'Huma Khamis.", "durationSec": 188, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012086", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le comment du pourquoi: l'effet larsen / CQFD_2017-11-02T10:04:00_sequence-4", "CQFD du 02.11.2017"], "alternativeSummary": ["C'est quoi l'effet larsen?\nLa réponse de Sami Karkar, post-doctorant dans le Groupe d'Acoustique du LEMA à l'EPFL, au micro d'Huma Khamis."], "variantIds": ["ece-9012086"], "isOnline": true, "lastModifiedDate": "2017-11-09T09:11:03Z", "webPublicationDate": "2017-11-03T08:23:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Karkar, Sami", "role": "post-doctorant dans le groupe d'acoustique du LEMA à l'Ecole polytechnique fédérale de Lausanne (EPFL)", "type": "Participant"}]}, {"id": "sound-80BFC187-C3B7-411F-90CB-763E7DA48FDC", "internalArchiveId": "80BFC187-C3B7-411F-90CB-763E7DA48FDC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Coraline Pauchard", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Broulis, Conseiller d'Etat PLR VD, en charge des finances;Carlo Sommaruga, conseiller national PS GE;Ghazi;Sophie Mottu-Morel, directrice du concours hippique de Genève\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Coraline Pauchard (TAPIS TITRE) \r\n(CH CFF gares non fumeur) Bânir la cigarettes dans toutes les gares suisse...Les CFF l'envisagent dès la fin 2018. C'est la NZZ qui révèle l'information en ligne. Alors...Pierre Crevoisier, la décision n'est pas définitive...mais l'ex-régie est en phase de test.\r\nLe projet pilote va démarrer dès la fin de cette année.\r\nTrois options sont prévues.\r\nDes gares entièrement non fumeurs\r\nDes zones fumeurs sur les quais uniquement.\r\nOu encore une expérience de lounges ou de salon fumeurs.\r\nPas de décision de bannissement général. Les CFF avaient d'ailleurs annoncé au début de cette année que la fumée dans les gares serait discutée.\r\nDiscussion ouverte.\r\n*** Le test concerne aussi des gares de Suisse romande\r\nEffectivement. Nyon et Neuchâtel.\r\nNyon sera l'une des gares où l'usage de la cigarette sera entièrement banni. Comme à Bâle et Zurich Stadelhofen. Dès le 10 décembre prochain, il n'y aura plus aucun cendrier à disposition des accros de la clope.\r\nQuand à Neuchâtel, un salon sera à disposition. En collaboration avec Swiss Cigarette.\r\nEn dehors, nada.\r\nOn ajoutera encore l'expérience de Belinzone.\r\nLà, les seules zones fumeurs seront signalée sur les quais.\r\n***Les CFF veulent aussi mesurer la pollution générée par les cigarettes\r\nOui, les milliers, les millions, de mégôts balancés à terre, sur les quais et les voies.\r\nImaginez. À lpéchelle du monde, on estime à 72 milliards le nombre de mégots disséminés.\r\nDes déchets non biodégradables.\r\nDans les gares pilote, les C FF vont donc mesurer l'impact de l'interdit.\r\n*** Pierre, les CFF suivent la tendance européenne...\r\nOn appellera que l'interdiction de fumer dans les trains date de 2005. \r\nEn comparaison internationale, le règlement des CFF est plutôt libéral. \r\nLa France, l'Italie, l'Autriche, les Pays-Bas, la Belgique et l'Espagne ont déjà des gares non-fumeur.\r\nEn théorie. La pratique, c'est autre chose.\r\n(05/DEMISSION SCHWAAB PA (REP 22H30)) *** Départ sous la coupole fédérale...le conseiller national vaudois Jean-Christophe Schwaab démissionne...\r\nCe docteur en droit de 38 ans abandonne la scène politique nationale pour des raisons familiales. Il veut avoir plus de temps pour s'occuper de son fils aîné qui souffre d'un trouble du développement. Pietro Bugnon, la députation socialiste vaudoise perd, du même coup, un de ses membres influents.\r\n  57''\r\n((Jean-Christophe Schwaab, fils de l'ancien conseiller d'Etat vaudois Jean-Jaques Schwaab aura passé 6 ans sous la coupole à Berne après un parcours syndical comme secrétaire central de l'union syndicale suisse. Jean-Christophe Schwaab, ardent défenseur de la transparence en politique. Il est un des rares élus à avoir publié régulièrement la liste de ses indemnités parlementaires. En 2012, fraîchement élu, le socialiste s'est fait connaître à Berne au moment du conflit fiscal avec les Etats-Unis, alors que la Suisse était sous pression de Washington. Il s'est beaucoup battu pour la défense des intérêts des employés de banque, dont les noms avaient été transmis à la justice américaine.Jean-Christophe Schwaab, président ces deux dernières années de la commission des affaires juridiques. Un poste en vue, puisque c'est là que sont préparés d'importants dossiers comme celui du mariage pour tous. Le socialiste quitte Berne mais n'exclut pas de revenir un jour sur la scène fédérale. D'ailleurs ce fin connaisseur des appellations du vignoble vaudois n'abandonne pas complètement la politique. Il conserve son poste de municipal de la commune de Bourg-en-Lavaux.))\r\n(10/VD/PROGRAMME LEGISLATURE ITV BROULIS) *** Le canton de Vaud veut aller plus vite que la Confédération sur l'imposition des entreprises. \r\nIl va mettre en oeuvre sa réforme en janvier 2019...comme prévu...même si Berne n'a pas finalisé sont projet fiscal actuellement en consultation. Le conseil d'état vaudois l'a annoncé hier dans le cadre de la présentation de son programme de législature. Le taux d'imposition des entreprises passera donc de 21 à 13,79%, un taux plus attractif... Tania Barril a demandé à Pascal Broulis, en charge des finances, si cette concurrence n'allait pas froisser les cantons voisins.\r\n 38''\r\n(Bve Crédit Suisse) 244 millions...c'est le bénéfice trimestriel affiché par Crédit Suisse. Le troisième trimestre positif d'affilée pour le numéro deux bancaire helvétique. Il y a un an, à la même période, Crédit Suisse affichait 41 millions de bénéfice.\r\n(Bve Meyer Burger) ***:..Côté économie toujours...le spécialiste bernois des systèmes et installations pour l'industrie photovoltaïque veut quitter la Suisse...\r\nThoune, plus précisément, lieu où Meyer Burger a installé son siège. Il veut désormais délocaliser ses activités de production en Chine. Une décision pour redresser la rentabilité du groupe annonce aujourd'hui la direction. L'impact de la mesure pourrait toucher 180 emplois maximum.\r\n(03/DRONES ITV SOMMARUGA) Embarras et plates excuses au sein du département fédéral de la défense, le DDPS...\r\nDes drones acquis par l'armée ont été testés dans les territoires occupés...et pdes délégations composées de représentants helvétiques se sont rendus sur place à trois reprises entre 2012 et 2015. Des opérations illégale puisque la Suisse ne reconnaît pas cette zone comme faisant partie de l'Etat d'Israël. Le DDPS parle d'un soucis de communication avec le département des affaires étrangères...\r\nScandaleux ! estime Carlo Sommargua...socialiste genevois membre de la commission politique extérieure du Conseil national. \r\n  50''\r\nEXTRO\r\nDes propos recueillis par Rouven Gueissaz.\r\n(12/CATALOGNE JUGES PA) *** Longue journée judiciaire à Madrid...les juges ont convoqué le bureau du parlement catalan et l'ensemble de l'ex-gouvernement régional.\r\nCARLES POUJ-DEMONE et ses 13 ministres qui sont accusés de rébellions, de malversation et de sédition dans le cadre de l'indépendance proclamée en Catalogne. Mais il y aura plusieurs absents ce matin...dont le président destitué qui a décidé de rester en Belgique. À Madrid, les explications de Valérie Demon....\r\n    56'' \r\n((Il manquera Carles Puigdemont ce matin à Madrid devant la juge de l'Audience nationale. Mais aussi quatre de ses anciens ministres restés en Belgique. L'ancien président catalan n'a pas l'intention de rentrer en Espagne. Son avocat belge l'a confirmé et proposé que Carles Puigdemont déclare depuis la Belgique en vidéo-conférence. L'ancien président catalan veut gagner du temps. Il sait que le mandat d'arrêt européen que préparera la juge de Madrid mettra de temps à aboutir. Mais l'absence de l'ex président catalan devant la justice va contraster avec celle de la plupart des membres de son ancien gouvernement décidés à répondre à la juge. Ils risquent beaucoup, notamment la prison en préventive. Leurs avocats n'auront pas la tâche facile lorsqu'ils tenteront de plaider l'absence de risque de fuite. Alors que le propre ex-président catalan a justement choisi cette solution. Si ces dirigeants catalans prennent aujourd'hui ou demain le chemin de la prison, ce serait une nouvelle agression aux yeux du monde indépendantiste.Valérie Demon, RTSinfo, Madrid))\r\nSi les inculpés ne répondent pas à la convocation, le parquet devrait demander leur arrestation. Et pour ceux qui se trouvent à Bruxelles, c'est le mandat d'arrêt européen qui pourrait tomber.\r\n(Bve NY) *** L'auteur de l'attaque au camion-bélier hier à Manhattan revendique son appartenance au groupe Etat Islamique...\r\nLe jeune Ouzbek de 29 ans a déclaré être satisfait de son acte et n'a pas nier son lien avec le groupe terroriste. C'est ce qu'a indiqué hier le parquet fédéral américain. L'auteur de l'attaque a même précisé qu'il avait choisi le jour d'Halloween pour être certain qu'il y ait du monde dans les rues. L'attentat a fait 8 morts et 11 blessés. Dans tweet diffusé hier, Donald Trump réclame la peine de mort pour le chauffeur de la camionnette. \r\nChauffeur qui aurait eu des contacts avec un potentiel complice selon les enquêteurs. Lui aussi d'origine Ouzbek, il a pu être localisé.\r\n(Bve Harcèlement sexuel) Démission pour comportement déplacé hier au gouvernement britannique. Le ministre de la défense Michael FALLONE quitte ses fonctions et s'excuse. Il reconnaît avoir posé sa main a plusieurs reprises sur le genou d'une journaliste, malgré les protestations de cette dernière. La première ministre Teresa May a pris acte de la décision.\r\n(17/POUTINE A TEHERAN PA) *** Toujour dans l'actualité internationale...le réchauffement des relations entre la Russie et l'Iran se confirme...\r\nVladimir Poutine était en visite hier à  Téhéran...où il a rencontré son homologue Hassan Rohani.\r\nLes deux pays ont en commun d'être cibé par des sanctions américaines...et ils ont notamment abordé la question d'un partenariat économique.\r\nCorrespondance à Téhéran : SIAvosh Ghazi.\r\n((La Russie est pays ami et un partenaire stratégique de l'Iran\", a déclaré Hassan Rohani en recevant le président Poutine\r\nIl a aussi affirmé que \"la coopération de l'Iran et de la Russie a eu un grand effet dans la lutte contre le terrorisme\" en Syrie, tout en appelant à la poursuite de cette coopération \"dans la phase finale de cette lutte\" contre le terrorisme.\r\nAvant même l'arrivée du président russe, son chef d'état-major l'a précédé pour parler coopération militaire et coopération en Syrie.\r\nLa Russie et l'Iran coopèrent déjà pour la construction de deux centrales nucléaires dans le sud iranien.\r\nDe même, le géant russe des hydro-carbures Rosneft et la compagnie nationale iranienne de Pétrole ont signé une \"feuille de route\" pour développer \"toute une série de champs de pétrole et de gaz » avec un \"investissement total qui atteindra les 30 milliards de dollars.\r\nLa visite du président Russe intervient aussi alors que les Etats-Unis ont annoncé de nouvelles sanctions contre la Russie et l'Iran, qualifies d'\"adversaires de l'Amérique\".))\r\n(TF4/HIPPISME CHI GENEVE PI) Et puis cette distinction sportive hier...\r\nLe concours hippique international de Genève a été désigné meilleur concours de l'année. Un sans faute pour l'événement puisque c'est la neuvième fois que l'épreuve obtient cette distinction, Stéphane Trisconi\r\n  1'33\r\n((Atteindre le sommet est une chose. Rester au sommet en est une autre. Le CHI de Genève est parvenu à le faire une nouvelle fois. On pourrait presque croire à une routine. Mais il n'en est rien du tout. C'est un peu comme en gastronomie. Le comité d'organisation du CHI de Genève constitue une grande brigade de cuisine. Il innove et soigne ses convives chaque année. Sauf que ça n'est pas le Gault et Millau qui le note. Mais la prestigieuse revue \"L'Année Hippique\" et le Club des cavaliers internationaux de saut d'obstacles. Si le jury est différent, la pression, elle, est la même. La directrice du concours hippique de Genève, Sophie Mottu-Morel.\r\nSON : 0'46'' (Mottu)\r\nOui parce qu'une baisse de points pourrait provoquer un manque d'intérêt des sponsors. Le CHI de Genève et ses 700 bénévoles peuvent donc avoir le sourire. Mais comme en cuisine, le temps de savourer ne sera pas très long. La 57ème édition du CHI de Genève est prévue dans 35 jours déjà, du 7 au 10 décembre.))\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(Foot) Et en football...la soirée de Ligue des Champions a souri hier soir aux clubs anglais...\r\nManchester City, vainqueur à Naples 4 à 2, est qualifié pour les huitèmes de finale.\r\nIdem pour Tottenham...qui a battu le tenant du titre...le Real Madrid : 3 buts à 1.\r\n(((Ce soir...deux clubs suisse seront en lice en Ligue Europa.\r\nA 19 heures, Young-Boys reçoit à Berne le Dynamo Kiev.\r\nAlors que Lugano se déplace en Répbulique Tchèque...pour y affronter le Viktoria Pilzen...)))", "durationSec": 744, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030469", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présentà par Coraline Pauchard", "Le Journal de 8h - Présenté par Coraline Pauchard / LME_2017-11-02T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Coraline Pauchard / LME_2017-11-02T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9030496", "ece-9030469"], "isOnline": true, "lastModifiedDate": "2017-11-08T05:39:29Z", "webPublicationDate": "2017-11-02T09:10:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ghazi, Siavosh", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Crevoisier, Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E43C13FC-83B0-433E-9691-740DA53D7376", "internalArchiveId": "E43C13FC-83B0-433E-9691-740DA53D7376", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 02.11.2017", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 63, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030623", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info", "Le Grandmasterflash info / CALM_2017-11-02T16:14:35_le-grandmasterflash-info", "Le Grandmasterflash info / CALM_2017-11-02T16:14:35_le-grandmasterflash-info"], "variantIds": ["ece-9055126", "ece-9030623"], "isOnline": true, "lastModifiedDate": "2017-11-09T14:07:46Z", "webPublicationDate": "2017-11-03T14:05:00Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-32F7C400-A752-461F-BD6A-FE119198BDE6", "internalArchiveId": "32F7C400-A752-461F-BD6A-FE119198BDE6", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Coraline Pauchard", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Carlo Sommaruga, conseiller national PS GE;Laurent Yerly, trésorier fribourgeois;Farcis;Rikki Sharma, Directeur de \"Bijou Blanc\"- société de distribution de bijoux en Inde\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Coraline Pauchard (JOURNAL INDIC) \r\n(15/ISRAEL DRONES GOLAN PA) Embarras au sein du département fédéral de la défense...des drones acquis par l'armée suisse ont été testé sur le plateau du Golane...territoire occupé non reconnu. Un acte illégal car la Suisse ne reconnaît pas cette zone comme faisant partie de l'Etat d'Israël. Le département fédéral de la défense parle d'un problème de communication avec le département des affaires étrangères. Les explications de notre correspondante en Israël, Aude Marcovitch. \r\n  54''\r\n((Dans le cadre d'achat de drones à Israël, des représentants officiels suisses se sont rendus à trois reprises sur le plateau du Golan pour assister aux essais. Or le Golan, un territoire pris à la Syrie par Israël à l'issue de la guerre de 67 et annexé en 1981, est considéré comme un territoire occupé par le droit international. De ce fait, la Suisse n'est pas censée permettre à ses représentants de s'y rendre pour des missions officielles. Après la publication d'un article du Tages Anzeiger, le DDPS s'est fendu d'un communiqué pour expliquer que la présence de ses émissaires sur le plateau du Golan était due à dysfonctionnement dans la communication. Les prochains tests sur les drones seront effectués sur un autre aérodrome israélien. La Suisse a acheté à Elbit systems des drones de reconnaissance Hermes 900. Ils sont destinés au corps des garde-frontières. Le plateau du Golan surplombe le lac de Tibériade d'un côté, et la plaine de Damas de l'autre. Aude Marcovitch, rts-info, tel-aviv))\r\n(03/DRONES ITV SOMMARUGA) Une bévue helvétique qui s'est donc répété à trois reprises entre 2012 et 2015...Scandaleux ! ...estime le socialiste genevois et membre de la commission de politique extérieur du Conseil national Carlo Sommaruga. \r\n  50''\r\nEXTRO\r\nDes propos recueillis par Rouven Gueissaz.\r\n(Bve NY) *** L'auteur de l'attaque au camion-bélier hier à Manhattan revendique son appartenance au groupe Etat Islamique...\r\nLe jeune Ouzbek de 29 ans a déclaré être satisfait de son acte et n'a pas nier son lien avec le groupe terroriste. C'est ce qu'a indiqué hier le parquet fédéral américain. L'auteur de l'attaque a même précisé qu'il avait choisi le jour d'Halloween pour être certain qu'il y ait du monde dans les rues. L'attentat a fait 8 morts et 11 blessés. Dans tweet diffusé hier, Donald Trump réclame la peine de mort pour le chauffeur de la camionnette. \r\nChauffeur qui aurait eu des contacts avec un potentiel complice selon les enquêteurs. Lui aussi d'origine Ouzbek, il a pu être localisé.\r\n(Bve Harcèlement sexuel) Démission pour comportement déplacé hier au gouvernement britannique. Le ministre de la défense Michael FALLONE quitte ses fonctions et s'excuse. Il reconnaît avoir posé sa main a plusieurs reprises sur le genou d'une journaliste, malgré les protestations de cette dernière. La première ministre Teresa May a pris acte de la décision. Elle a d'ailleurs annoncé hier qu'en cas de preuves d'inconduite sexuelle au sein des institutions britanniques, elle prendra des mesures.\r\n(Bve Catalogne) *** CARLES PUIJ-DEMONT ne se rendra pas devant la justice espagnole aujourd'hui. \r\nLe président catalan destitué est sous le coup d'une enquête pour sédition et rébellion. Lui et 13 de ses ministres sont convoqués ce matin par la justice. Un \"procès politique\" a dénoncé le dirigeant indépendantiste. Désormais à Bruxelles, CARLES PUIJ-DEMONT a déclaré qu'il ne se déplacerait pas.\r\n(TF2/FR FINANCES PI) *** On le répète depuis quelques années déjà : les finances fribourgeoises sont bonnes!\r\nUn petit miracle au vu des difficultés financières de plusieurs cantons voisins. D'abord, l'Etat fribourgeois fait partie des rares collectivités cantonales qui possède une fortune...mais surtout...il est parvenu à éviter la sanction du taux négatif imposé par la Banque nationale suisse. Les clefs du succès avec Fabrice Gaudiano...\r\n   1'33''\r\n((Si l'on extrapole les chiffres publiés dans un récent comparatif des finances cantonales et communales. publié par l'Institut des hautes études en administration publique. seuls Fribourg. Zoug. et Appenzell rhodes intérieur. paient 0 francs... d'intérêts moyens de la dette. Mieux.Outre posséder une fortune d'un peu plus d'un milliard de francs. le service cantonal des finances est parvenu à dribler. le fameux taux négatif. imposé par la Banque nationale. pour défendre le franc suisse : Laurent Yerly. trésorier fribourgeois.\r\n--- son\r\nCerise sur le gâteau.Avec Vaud et le Valais et contrairement aux autres cantons romands. Fribourg prévoit un léger bénéfice. dans le cadre de son budget 2018.Toutefois.Attention à ne pas verser dans l'euphorie.En effet. outre l'impact négatif qu'aura la réforme sur la fiscalité des entreprises. Fribourg va devoir recapitaliser la caisse de pensions des employés de l'Etat. une opération qui consumera une bonne tranche. de la fortune cantonale. ))\r\n(Bve Moutier HJB) *** Direction l'Hôpital du Jura bernois...qui estime être sorti de l'impasse après le vote de Moutier...\r\nVote qui a scellé le sort de la cité prévôtoise en faveur d'un rattachement au Jura. Sauf que l'avenir de l'hôpital de la ville était incertain. Solution trouvée annonce aujourd'hui l'établissement. Le site prévôtois sera transformé en filiale autonome...solution considérée comme favorable pour une reprise par l'hôpital du Jura. Pour l'instant...la filiale de Moutier reste propriété de l'hôpital du jura bernois.\r\n(19/CLASSEMENT BANQUE MONDIALE PI) Quel endroit dans le monde est le plus propice aux affaires?\r\nCette question, la Banque mondiale y répond avec son nouveau classement 2017. \r\nOuvrire une filiale, payer ses taxes ou accéder au crédit...voilà un échantillon des indicateurs observés pour savoir quel pays possède le meilleur profil. \r\nEt surprise: L'Inde a connu cette année des progrès impressionnants. Elle grimpe de 30 places au classement pour se situer à la centième position. \r\nLe gouvernement de centre droit affirme que c'est le résultat des nombreuses réformes économiques engagées. Illustration par notre correspondant à New Delhi, Sébastien Farcis \r\n  1'25\r\n((Rikki Sharma dirige une petite société de distribution de bijoux, appelée Bijou Blanc, basée à New Delhi. C'est lui qui s'occupe de la plupart des papiers, et il a donc apprécié l'amélioration récente des procédures\r\nSON\r\nTRAD: Avant pour payer nos impôts, nous devions remplir une énorme feuille et faire la queue pendant deux heures à la banque, puis revenir le soir pour chercher le reçu. Cela prenait toute la journée. Aujourd'hui, cela prend à peine 10 minutes, car nous pouvons tout faire en ligne. Pareil pour demander une nouvelle licence. ces procédures sont clairement devenues plus simples. \r\nle paiement des impots est la démarche qui s'est la plus simplifiée en un an, selon ce nouveau classement de la banque mondiale, qui illustre la situation de New Delhi et Bombay. L'obtention d'un crédit est également devenu très facile. Mais l'Inde reste l'un des pays où il est le plus compliqué d'obtenir un permis de construire. Et surtout, la corruption de l'adminstration demeure un énorme problème, relève Rikki Sharma. \r\nSON\r\nTRAD:Le mois dernier, l'un de mes colis est passé par les douanes et trois biens manquaient, ils avaient été volés. il y avait seulement un bandeau indiquant que le paquet avait été ouvert par les douanes. Mais voilà, il est impossible de demander des comptes à qui que ce soit pour cela. \r\nSi on exclue le Bhoutan, l'Inde est maintenant le pays le mieux classé d'Asie du Sud. Mais encore loin derrière la Chine ou l'Afrique du Sud.))\r\n(Bve CIO) Enfin cette décision forte du Comité International Olympique concernant l'affaire de dopage d'Etat dans le sport russe. Le CIO a retiré le titre olympique du fondeur ALEXANDER LEG-KOV. Mais pas seulement...le sportif est suspendu à vie de Jeux Olympiques. Cette décision se base sur les premiers résultats de la commission d'enquête Oswald. Procédure mise en place par le CIO après les révélations de l'existence d'un dopage institutionnalisé en Russie.", "durationSec": 556, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030461", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Coraline Pauchard", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-11-02T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Coraline Pauchard / LME_2017-11-02T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9030484", "ece-9030461"], "isOnline": true, "lastModifiedDate": "2017-11-08T05:37:41Z", "webPublicationDate": "2017-11-02T09:23:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Farcis, Sébastien", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marcovitch, Aude", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-25C05AB8-457A-4661-AEC8-05F115286E26", "internalArchiveId": "25C05AB8-457A-4661-AEC8-05F115286E26", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Mauro Poggia, conseiller d'Etat MCG GE, en charge du DEAS;Adèle Thorens, Conseillère nationale verte VD;Lebhour;Damien Humbert-Droz, Président du Comité interpartis, PLR NE;Nina Zimmer, directrice du Kunstmuseum de Berne;Pascal Broulis, Conseiller d'Etat PLR VD, en charge des finances\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(04/DETECTIVES ASSURANCES PA) Les citoyens qui trompent les assurances sociales sont donc dans le viseur des autorités fédérales.\r\nAprès le parlement...le Conseil fédéral veut autoriser des détectives...à les pister...en toute légalité.\r\nMais il a légèrement revu le projet des chambres , jugé trop invasif. \r\nPas question, par exemple, de recourir aux GPS pour espionner les assurés.\r\nLes explications d'Alexandra Richard:\r\n  59''\r\n((Ce serait une trop grande intrusion dans la vie privée. Le Conseil fédéral le reconnaît. La Cour européenne des droits de l'homme, appelée à juger le cas d'une Zurichoise espionnée par son assurance qui voulait réduire sa rente, avait dénoncé la pratique suisse. Et ses lacunes législatives.Le Parlement les a comblées... pour permettre aux assureurs de pister les potentiels fraudeurs, en toute légalite. Le Conseil fédéral le veut lui aussi - essentiel selon lui pour lutter contre les abus. Mais il propose de renoncer aux points du projet de loi qui sont les plus intrusifs pour la vie privée: le GPS pour localiser le patient. Et il revoit aussi la période d'observation.Selon le projet de loi, un assuré aurait pu être surveillé indéfiniment. Le Conseil fédéral pose une limite: dans des cas motivés, la durée de surveillance pourrait être prolongée de six mois maximum, et au total, elle ne devrait pas dépasser 30 jours. Les assurances, comme la SUVA ou l'AI, pourraient par contre toujours engager des détectives pour pister et enregistrer, en son et en image, les patients soupçonnés de fraude.))\r\n(11/GE/ DETECTIVES ASSURANCES ITV POGGIA) Des détectives devraient pouvoir surveiller d'éventuels fraudeurs aux assurances sociales. \r\nLe Conseil fédéral dit vouloir créer le plus rapidement possible une base légale qui permette aux assurances sociales de procéder à cette surveillance.\r\nEt c'est une bonne chose, selon le conseiller d'Etat genevois, Mauro Poggia.\r\n   49'' \r\nMauro Poggia répondait à Guillaume Rey.\r\n(02/POLITIQUE AGRICOLE ITV THORENS) ***Une autre décision du Conseil fédéral suscite déjà de vives réactions dans les milieux paysans...\r\nIls dénoncent une\"ouverture des frontières...qui mettrra...un peu plus encore...la pression sur les agriculteurs..\r\nLe gouvernement l'a anonncé hier. Il veut dès dès 2022.... un meilleur accès aux marchés internationaux pour l'agriculture suisse.\r\nLa stratégie est claire :  davantage de libre échange, plus de compétitivité! \r\nEconomieSuissse salue cette libéralisation....\r\nMais pour la conseillère nationale verte, Adèle ThorenS, cette stratégie va à l'encontre de l'agriculture souhaitée par les Suisses.\r\n  43''\r\nPropos recueillis par Pietro Bugnon\r\n(Drones Golan) ***Dans l'actualité politique, il y a  aussi ce nouveau nuage dans le ciel de l'armée suisse...\r\nDes nuages en forme de drone.\r\nOn a appris hier que  représentants du département de la défense avaient assisté à des tests de drône israléliens dans la région du Golan.\r\nUn territoire...que la Suisse ne reconnnaît pas officiellement.... comme appartenant à Israël.\r\nUne fois informé, le ministre de la défense Guy Parmlin dit être intervenu immédiatement.es services évoquent \"un dysfonctionnement dans la communication\".\r\nReste que dans le programme d'armement 2015, le parlement avait bien validé l'acquisition de six drônes d'explorations israéliens.\r\n(Retrait CN Schwaab) En bref...\r\nLe Socialiste vaudois Jean-Christophe Schwaab quittera le Conseil national à la fin de l'année.\r\nIl souahite avoir plus de temps pour d'occuper de son fils aîné, qui souffre d'un trouble du développement.\r\nL'actuel président de la comission des affaires jurdiiques n'exclut pas un futur retour sous la coupole.\r\nEt il conserve son poste de municipal dans la commune de Bourg-en-Lavaux\r\n(Gares - Fumée interdite?) ***Fumer une cigarette sur le  quai de la gare...ça pourait être bientôt fini!\r\n Les CFF envisagent l'interdiction de fumer dans toutes les gares de Suisse dès la fin 2018.\r\nLe projet émane d'un document, publié par la NZZ.\r\nUne phase test d'une année est prévue...avec diverses variantes.\r\nUne gare totalement non-fumeur...à Nyon et Bâle. Alors qu'à Neuchâtel, des \"lounges\" pour fumeur seront installés.\r\nLa France, l'Italie et l'Autriche...appliquent aujourd'hui déjà...l'interdiction de fumer dans les gares.\r\n(13/UK DEMISSION MINISTRE DEFENSE PA) Au Royaume-Uni, les scandales de harcèlement sexuels font tomber une première tête...\r\nEt un visage de marque...le ministre de la défense, Michael Fallon, a démissionnée hier soir..\r\nIl avait admis des comportements déplacés...par le passé.\r\nEn début de semaine, il avait présenté des excuses pour avoir posé sa main sur le genou d'une journaliste. \r\nA Londres, le récit de Catherine Ilic\r\n  59''\r\n((Dans sa lettre de démission, Michael Fallon explique que son comportement a pu ne pas avoir été à la hauteur des exigences requises, sans donner plus de détails. Un article publié cette semaine relatait comment lors d'un dîner, il avait posé sa main à plusieurs reprises sur le genou d'une journaliste, qui l'avait remis en place. L'incident qui s'est déroulé il y a 15 ans avait été considéré comme clos par les deux partis, d'où l'étonnement à Westminster à l'annonce de son départ. Selon plusieurs députés, il y aurait un autre motif, sans doute un écart de conduite plus sérieux, qui pourrait être dévoilé prochainement dans la presse. Pour Theresa May, à la tête d'un gouvernement peu stable, cette affaire tombe à un très mauvais moment. Michael Fallon était considéré comme un ministre expérimenté et allié de la Première ministre. Or dans un contexte, où les révélations se succèdent, il n'est pas exclu que d'autres têtes tombent, ce qui la fragiliserait encore davantage. Catherine Ilic, RTS-info, Londres))\r\n(14/USA ATTAQUE NYC SUITE PA) \"Il devrait être condamné à mort\"....\r\nPeine réclamée par Donald Trump...cette nuit....dans un twitt...\r\nau sujet de l'auteur de l'attaque au camion-bélier....qui a fait 8 morts...mardi à New-York.\r\nCe jeune Ouzbek de 29 a été formellement inculpé de terrorisme...\r\nEt lors de son interrogatoire. il s'est dit \"satisfait\" de son geste.\r\nLes précisions de Karim Lebhour.\r\n(Birmanie) C'est une première depuis la crise des réfugiés Rohingyas....\r\nLa dirigeante Aung San Suy Chi...s'est rendue ce matin...dans l'Ouest de la Birmanie.\r\nCette région...que plus de 600 membres milles membres de la communauté Rohgigay...ont fuit...depuis la fin août.\r\nUn exil...le plus souvent...vers le Bangladesh.\r\nAugn Sn Su Chi...prix nobel de la Paix...n'a pas indiqué...si elle se rendra dans les nombreux brûlés par l'armée birmane.\r\n(TF3/NE POLEMIQUE BROCHURES PI) ***Retour en Suisse....où les brochures officielles d'avant votation.... font décidément polémique!\r\nAprès le cas genevois, c'est au tour des citoyens neuchâtelois de recevoir ces jours un \"Vot'info\" qui déclenche la colère des partis de droite.\r\nLe dépliant concerne le vote du 26 novembre...\r\nLe PLR et l'UDC souhaient créer des convention de travail différentes pour le personnel soignant et non-soignant.\r\nLe gouvernement  et la gauche préférèent un maintien de la CCT actuelle.\r\nProblème, Roger Guignard, dans cette brochure officiel,  la position des partis de droite n'a droit...qu'à quelques lignes...\r\n  1'33\r\n((C'est une situation bien singulière: en mars dernier, le Grand Conseil, encore à majorité de droite, se prononçait pour la suppression de la CCT Santé actuelle, jugée trop généreuse et sclérosée. Référendum aussitôt de la gauche et des syndicats, pour le maintien de la Convention. Un maintien que défend aussi le Conseil d'Etat, à majorité socialiste. Du coup, la brochure laisse quasiment toute la place aux partisans du non : gouvernement et référendaires. Président du Comité interpartis qui souhaite de nouvelles conventions, le PLR Damien Humbert-Droz parle d'une information lacunaire et d'électeur manipulés.\r\nMag Humbert-Droz  0'28\".\r\nLe communiqué publié par le comité interpartis ne mâche pas ses mots : il parle d'institutions bafouées, puisque les arguments en faveur des nouvelles conventions ne sont clairement exposés nulle part. \"Le gouvernement a décidé de manipuler les votants en verrouillant l'information\", peut-on lire. Par respect pour les électeurs, le Comité ne fera pas recours contre ce procédé, mais profitera de la session du Grand Conseil, la semaine prochaine, pour rappeler les règles qui régissent une brochure dite \"officielle\" !!))\r\n(TF5/EXPO GURLITT PI) Et on va se refermer ce journal sur une page \"culture\"....\r\nAvec l'ouverture....aujourd'hui...au Kunst-museum...de Berne....des premières exposition de la collection Gurlitt.\r\nGurlitt....du  nom de cet Allemand qui était devenu le plus important marchand d'art du 3e Reich. \r\nEt à Berne, on estime qu'on a bien fait d'accepter cet héritage controversé.\r\nSimon Corthay.\r\n  1'44\r\n((Il y a trois ans, à l'annonce de l'héritage, on ne savait pas précisément combien il y avait d'oeuvres volées aux victimes du régime nazi dans cet énorme ensemble de 1500 pièces. A la fin de cette année, on y voit plus clair, comme l'annonce la directrice du musée de Berne, Nina Zimmer.\r\nSON 1\r\nMais oui, pour la directrice de musée, dont la mission est de conserver un patrimoine, restituer une oeuvre aux descendants des propriétaires légitimes ne pose pas de problème. Les Bernois, rappelle-t-elle, ont accepté l'héritage en connaissance de cause, en sachant qu'il impliquait un gros travail d'enquête de provenance.\r\nMag 2\r\nIl y a donc - et pas seulement pour le musée de Berne - un avant et un après-Gurlitt. Et les premières expositions de la collection disent toutes deux qu'on ne peut plus montrer une oeuvre d'art sans connaître ses propriétaires successifs, toute son histoire...))\r\n(METEO) L'histiore de la météo aujourd'hui...en Suisse romande...est assez simple...\r\nLe soleil sera d'abord une  peu moisn présent à cause de nuages d'altitude...\r\n13 à 15 degrés \r\n....pour un ciel radieux...il faudra attendre demain...\r\navant un retour de la pluie dimanche.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(14/USA ATTAQUE NYC SUITE PA)  L'auteur de l'attaque au camion bélier qui a fait 8 morts mardi a New York a formellement été inculpé de terrorisme et il commencé à être interrogé par les enquêteurs, se disant même « satisfait » de son geste. Karim Lebhour à Washington.\r\n(10/VD/PROGRAMME LEGISLATURE ITV BROULIS) Le canton de Vaud va mettre en oeuvre sa réforme de l'imposition des entreprises en janvier 2019, comme prévu. Et ce, sans attendre que la Confédération ait finalisé son projet fiscal actuellement en consultation. Le conseil d'état vaudois l'a annoncé hier (MER) dans le cadre de la présentation de son programme de législature. Le taux d'imposition des entreprises passera donc de 21 à 13,79%, un taux plus attractif... Tania Barril a demandé à Pascal Broulis, en charge des finances, si cette concurrence n'allait pas froisser les cantons voisins.\r\n 38''", "durationSec": 888, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030464", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Julien Bangerter", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-02T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2017-11-02T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9030488", "ece-9030464"], "isOnline": true, "lastModifiedDate": "2017-11-08T05:37:34Z", "webPublicationDate": "2017-11-02T09:23:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Lebhour, Karim", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5A8E7A91-2A80-4C7C-896F-3DECC45ED673", "internalArchiveId": "5A8E7A91-2A80-4C7C-896F-3DECC45ED673", "source": "siranau", "mediaType": "audio", "title": "Comment danse-t-on pour les enfants?", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Hocus Pocus! Avec la nouvelle chorégraphie du Lausannois Philippe Saire, cette formule magique fait apparaître deux amis sur un plateau noir, encadrés par deux néons lumineux. Flottent-ils? Nagent-ils? Volent-ils? Les aventures commencent, où l'on croisera un chevalier, un pilote d'avion, une araignée effrayante, des poissons étranges. La compagnie Philippe Saire invite les enfants de 7 ans et plus à la découverte de la danse contemporaine sur la musique grandiose du Peer Gynt de Grieg. Mais pourquoi, au fait? Comment lui est venue cette idée ? Quels sont les défis propres à une création de danse pour un public jeune? Comment les enfants réagissent-ils et pour quels effets, surprises ou révélations chez les danseurs?\r\nLe chorégraphe Philippe Saire répond aux questions d'Anne Laure Gannac.\r\nPlus d'infos sur la tournée d'\"Hocus Pocus\" sur http://www.philippesaire.ch/hocus-pocus/", "durationSec": 3221, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9011941", "imageURL": "http://www.rts.ch/7949568.image", "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["enfant (âge)", "ballet (art chorégraphique)"], "thematicPersons": ["Saire, Philippe"], "alternativeTitle": ["Nectar du 02.11.2017", "Comment danse-t-on pour les enfants? / NTR_2017-11-02T12:06:00_nectar", "Nectar du 02.11.2017", "Comment danse-t-on pour les enfants? / NTR_2017-11-02T12:06:00_nectar"], "alternativeSummary": ["Hocus Pocus! Avec la nouvelle chorégraphie du Lausannois Philippe Saire, cette formule magique fait apparaître deux amis sur un plateau noir, encadrés par deux néons lumineux. Flottent-ils? Nagent-ils? Volent-ils? Les aventures commencent, où l'on croisera un chevalier, un pilote d'avion, une araignée effrayante, des poissons étranges...\n\nLa compagnie Philippe Saire invite les enfants de 7 ans et plus à la découverte de la danse contemporaine sur la musique grandiose du Peer Gynt de Grieg. Mais pourquoi, au fait? Comment lui est venue cette idée ? Quels sont les défis propres à une création de danse pour un public jeune? Comment les enfants réagissent-ils et pour quels effets, surprises ou révélations chez les danseurs?\n\nLe chorégraphe Philippe Saire répond aux questions d'Anne Laure Gannac.\n\nPlus d'infos sur la tournée d'\"Hocus Pocus\" sur http://www.philippesaire.ch/hocus-pocus/", "Hocus Pocus! Avec la nouvelle chorégraphie du Lausannois Philippe Saire, cette formule magique fait apparaître deux amis sur un plateau noir, encadrés par deux néons lumineux. Flottent-ils? Nagent-ils? Volent-ils? Les aventures commencent, où l'on croisera un chevalier, un pilote d'avion, une araignée effrayante, des poissons étranges...\n\nLa compagnie Philippe Saire invite les enfants de 7 ans et plus à la découverte de la danse contemporaine sur la musique grandiose du Peer Gynt de Grieg. Mais pourquoi, au fait? Comment lui est venue cette idée ? Quels sont les défis propres à une création de danse pour un public jeune? Comment les enfants réagissent-ils et pour quels effets, surprises ou révélations chez les danseurs?\n\nLe chorégraphe Philippe Saire répond aux questions d'Anne Laure Gannac.\n\nPlus d'infos sur la tournée d'\"Hocus Pocus\" sur http://www.philippesaire.ch/hocus-pocus/"], "variantIds": ["ece-9011942", "ece-9011941"], "isOnline": true, "lastModifiedDate": "2018-01-17T15:28:25Z", "webPublicationDate": "2017-11-02T12:26:00Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Châtel, Thierry", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Gannac, Anne Laure", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Saire, Philippe", "role": "directeur de la compagnie Philippe Saire", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-12D942D2-1374-42B0-B94D-6BB45C96D626", "internalArchiveId": "12D942D2-1374-42B0-B94D-6BB45C96D626", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Les prénoms inspirés de la révolution bolchévique sont en voie de disparition", "publicationDate": "2017-11-02T00:00:00Z", "summary": "\r\n\r\n* * Mode avion - Les prénoms inspirés de la révolution bolchévique sont en voie de disparition (MODE AVION 02.11 RUSSIE PRENOM) DI RECT  I.CORNAZ\r\n5hxxx\r\nMODE AVION\r\nA MOSCOU ce matin...\r\nBonjour Isabelle Cornaz..\r\nxxxx\r\n***Cent ans après la révolution bS'olchévique, certains symboles de l'URSS sont étonnamment tenaces dans la Russie d'aujourd'hui....\r\nD'autres au contraire sont des espèces en voie de disparition, qu'on ne croise plus que très rarement... \r\nc'est le cas ... Isabelle... des prénoms, loufoques, qui sont apparus avec la révolution en 1917....\r\nEt pour cause, ils ne sont pas tous facile à porter...  Industrina ou Stalina pour une petite fille, Radii, de l'élément chimique radium pour un garçon, ou encore un des mes préférés, Rem, qui peut signifier deux choses,  Révolution-Engels-Marx ou Révolution-électrification-mécanisation !\r\n***en effet... pas simples à porter... La plupart de ces prénoms sont des abréviations ?\r\nOui des abréviations de slogans, d'idéaux de la Révolution... ou encore des principales figures, par exemple le prénom Mélisse, c'est une abréviation de Marx, Engels, Lénine et Staline... après on trouve aussi du verlan, comme le charmant Ninel, un prénom féminin, qui est Lénine à l'envers... qui lui a survécu longtemps, car facile à prononcer, et « si français » dans sa sonorité, peut-on lire dans un récit des années 1920...  \r\n***Ces prénoms vont proliférer durant toute la période soviétique ?\r\nNon, surtout les deux premières décennies. Jusqu'au milieu des années 1930. Cette sur-créativité des prénoms est liée à l'idée de faire table rase du passé, de la tradition religieuse  et de donner à cet « homme nouveau », soviétique, que l'on voulait créer, des prénoms nouveaux... ce sont surtout les parents de milieux éduqués qui se sont lancés dans cette aventure, ce n'était pas massivement répandu. Les moins téméraires, mais qui voulaient quand même montré leur loyauté vis-à-vis du nouveau pouvoir, ont donné à leurs enfants des prénoms conventionnelles mais de figures révolutionnaires .... de Rosa... pour rosa Luxembourg ou Luisa pour Louise Michel, la militante anarchiste de la Commune de paris, à Spartakus ou même Jeanne pour Jeanne d'Arc. \r\n***Mais pas le nom « Lénine » lui-même.... ?!  Qui est déjà un pseudonyme d'ailleurs, son vrai nom était Vladimir Oulianov...\r\nEffectivement, pas de petit Lénine dans les maternités après 1917, peut-être parce que ça aurait été considéré comme un blasphème... mais on a donné des variations... Vladllen, assez courant, une compression de Vladimir et Lénine. Parmi les noms qui nous font aujourd'hui le plus sourire, il y a ceux qui symbolisent les idéaux de progrès scientifiques et techniques... ainsi un amoureux de maths pouvait appeler sa fille Médiane ou Hypoténuse, d'autre ont choisi le prénom Diésel ou Moissonneuse-batteuse pour leurs enfants. Dans un registre plus romantique, on a aussi donné de noms de fleurs ou de matériau à cette époque-là... Granit pour un petit garçon, qui n'est pas sans rappeler le prénom d'un célèbre joueur de l'équipe de Suisse...\r\n(Granit Xhaka pour ne pas le citer)))\r\nmerci ISABELLE CORNAZ\r\n(((on vous retrouve dans TUM ...dans 2h.... Révolution bolchévique et émancipation féminine -))) \r\n***DM : vous auriez aimé un prénom plus exotique que Doug ? \r\npas de prénom exotique\r\nvotre sociàtà oui..\r\nSEWA BEATS...\r\nsewa signifie la joie en malinké... (langue parlée au Sénégal)\r\nDOUG MANUEL...joueur de djembé\r\net entrepreneur... ...notre invité jusqu'à 6h30...", "durationSec": 216, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030443", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Les prénoms inspirés de la révolution bolchévique sont en voie de disparition  / LMA_2017-11-02T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 02.11.2017"], "variantIds": ["ece-9030443"], "isOnline": true, "lastModifiedDate": "2017-11-08T04:08:40Z", "webPublicationDate": "2017-11-02T05:57:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F9519F74-A895-4AD1-BF3D-35E96B1A7D24", "internalArchiveId": "F9519F74-A895-4AD1-BF3D-35E96B1A7D24", "source": "siranau", "mediaType": "audio", "title": "La News musicale 02.11.2017", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 313, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030620", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2017-11-02T15:17:13_la-news-musicale", "La News musicale / CALM_2017-11-02T15:17:13_la-news-musicale"], "variantIds": ["ece-9055127", "ece-9030620"], "isOnline": true, "lastModifiedDate": "2017-11-09T14:07:48Z", "webPublicationDate": "2017-11-03T14:06:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-06B6B047-A6B8-4546-83B9-1D959B056AF2", "internalArchiveId": "06B6B047-A6B8-4546-83B9-1D959B056AF2", "source": "siranau", "mediaType": "audio", "title": "100 ans du Conservatoire de Neuchâtel (1/2)", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Les 3, 5 et 11 novembre 2017, le Conservatoire de musique neuchâtelois (CMNE), que mène aujourd'hui Sylvain Jaccard, fête les 10 ans de la création du Conservatoire cantonal, les 90 ans de la création de celui de La Chaux-de-Fonds et les 100 ans (jour pour jour!) de celui de Neuchâtel. Pour marquer ces anniversaires sont convoqués Gilles Landini, professeur de piano, membre du comité et responsable du \"Pianistic Park\" de l'institution neuchâteloise (vous savez, les grands trucs à queue, crapauds et autres), et les archives musicales d'Espace 2 et du Conservatoire neuchâtelois.", "durationSec": 2017, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9011911", "imageURL": "http://www.rts.ch/7949982.image", "thematicGeographicals": ["Neuchâtel (ville)"], "thematicThemes": ["conservatoire de musique", "enseignement de la musique", "histoire"], "alternativeTitle": ["100 ans du Conservatoire de Neuchâtel 1/2", "100 ans du Conservatoire de Neuchâtel 1/2 / null", "100 ans du Conservatoire de Neuchâtel 1/2 / null"], "alternativeSummary": ["Les 3, 5 et 11 novembre 2017, le Conservatoire de musique neuchâtelois (CMNE), que mène aujourdʹhui Sylvain Jaccard, fête les 10 ans de la création du Conservatoire cantonal, les 90 ans de la création de celui de La Chaux-de-Fonds et les 100 ans (jour pour jour!) de celui de Neuchâtel.\nPour marquer ces anniversaires sont convoqués Gilles Landini, prof de piano, membre du comité et responsable du \"Pianistic Park\" de lʹinstitution neuchâteloise (vous savez, les grands trucs à queue, crapauds et autres), et les archives musicales dʹEspace 2 et du Conservatoire neuchâtelois.", "Les 3, 5 et 11 novembre 2017, le Conservatoire de musique neuchâtelois (CMNE), que mène aujourdʹhui Sylvain Jaccard, fête les 10 ans de la création du Conservatoire cantonal, les 90 ans de la création de celui de La Chaux-de-Fonds et les 100 ans (jour pour jour!) de celui de Neuchâtel.\nPour marquer ces anniversaires sont convoqués Gilles Landini, prof de piano, membre du comité et responsable du \"Pianistic Park\" de lʹinstitution neuchâteloise (vous savez, les grands trucs à queue, crapauds et autres), et les archives musicales dʹEspace 2 et du Conservatoire neuchâtelois.", "Les 3, 5 et 11 novembre 2017, le Conservatoire de musique neuchâtelois (CMNE), que mène aujourdʹhui Sylvain Jaccard, fête les 10 ans de la création du Conservatoire cantonal, les 90 ans de la création de celui de La Chaux-de-Fonds et les 100 ans (jour pour jour!) de celui de Neuchâtel.\nPour marquer ces anniversaires sont convoqués Gilles Landini, prof de piano, membre du comité et responsable du \"Pianistic Park\" de lʹinstitution neuchâteloise (vous savez, les grands trucs à queue, crapauds et autres), et les archives musicales dʹEspace 2 et du Conservatoire neuchâtelois."], "variantIds": ["ece-9011915", "ece-9011911"], "isOnline": true, "lastModifiedDate": "2018-04-04T09:59:24Z", "webPublicationDate": "2017-11-02T10:03:00Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Landini, Gilles", "role": "professeur de piano", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Naydenova, Veneziela", "role": "professeure de piano", "type": "Participant"}]}, {"id": "sound-BBC83426-1E7C-4820-938F-D7694EF92CFB", "internalArchiveId": "BBC83426-1E7C-4820-938F-D7694EF92CFB", "source": "siranau", "mediaType": "audio", "title": "Pour la première fois, Samuel Bendahan rencontre le dessinateur Cosey", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Cosendai, Bernard\r\n\r\n\r\n* * Pour la première fois Samuel Bendahan, conseiller national et professeur d'économie rencontre le dessinateur Cosey", "durationSec": 3342, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012002", "imageURL": "http://www.rts.ch/8272744.image", "alternativeTitle": ["Premier rendez-vous du 02.11.2017", "Premier rendez-vous du 02.11.2017", "Pour la première fois, Samuel Bendahan rencontre le dessinateur Cosey / PRV_2017-11-02T14:04:15_premier-rendez-vous", "Pour la première fois, Samuel Bendahan rencontre le dessinateur Cosey / PRV_2017-11-02T14:04:15_premier-rendez-vous"], "alternativeSummary": ["Pour la première fois Samuel Bendahan, conseiller national et professeur d'économie rencontre le dessinateur Cosey", "Pour la première fois Samuel Bendahan, conseiller national et professeur d'économie rencontre le dessinateur Cosey"], "variantIds": ["ece-9012003", "ece-9012002"], "isOnline": true, "lastModifiedDate": "2019-03-08T18:07:53Z", "speechToTexts": ["08.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:10) [88%] :\r\n1er rendez- vous avez exhumait United. \r\n\r\nLocuteur MS2 (00:00:15) [89%] :\r\nOn Revit les frissons du 1er rendez- vous l'après- midi sur la première notre 1er invité se voit comme un universaliste engagés pour combattre les inégalités engagé au Parti socialiste, conseiller national fraîchement élu et remplaçant de Cesla Amarelle Berne, il est aussi professeur d'économie à la HEC, l'université de Lausanne, il est considéré par ses pairs comme un jeune prodige excellent pédagogue et un grand communicateur, amoureux de la vulgarisation cette capacité grandement appréciée de la doit sans doute à ses activités théâtrales et d'improvisation qu'il pratiquait durant sa jeunesse, notre invité est en effet un hyper- actif qui ne supporte pas de s'ennuyer Guy à 16 heures il raffole des jeux vidéo, apprécie l'art contemporain et aime voyager aux 4 coins du globe, en compagnie de son épouse, rendu célèbre grâce à ses éternels pulls rouges, suscitant l'hilarité de ses collègues, il soutient aussi des projets culturels académique et politique par le biais de 2 associations, dont il est le président et le cofondateur hyper actif, vous l'avez dit notre 2ème invité obtient la consécration en janvier de cette année, lauréat du Grand Prix d'Angoulême, le Vaudois rejoint Franquin, Gotlib Uderzo Pratt et tant d'autres au Panthéon des auteurs de BD, celui qui, enfant, rêvait de se transformer en personnages de bande dessinée affûte ses crayons pour 20 créateurs 24 heures avec les aventures de Paul Arrault il d'un reporter photographe, il trouvera ensuite ses marques en 75 dans le magazine Tintin avec Jonathan globe-trotter arpentant le toit du monde, on devine ainsi aisément que ce sont les voyages qui enrichit son dessin passionné de mysticisme et de montagne, ils découvrent l'univers spirituel tibétain à travers des ouvrages spécifiques et s'y rendre à de très nombreuses fois avant de créer, Jonathan ce personnage culte qui mêle ces 2 éléments qui lui ressemblent comme 2 gouttes d'eau, a franchi aujourd'hui de ce dernier, il vient de sortir un nouvel album Calypso fait de noir et de blanc, tranchant avec ses habituelles illustration colorées, le 1er Samuel Bendahan le second Cosey bienvenue dans 1er Rendez -vous. \r\n\r\nLocuteur FS1 (00:02:08) [98%] :\r\nDe 14 heures à 15 heures 1er rendez- vous. \r\n\r\nLocuteur MS3 (00:02:12) [93%] :\r\nBonjour à vous 2, bonjour Cosey bien bonjour bonjour Samuel Bendahan bonjour, vous aussi, première question pour vous Cosey racontez -nous un 1er rendez- vous qui vous a marqué. \r\n\r\nLocuteur MS4 (00:02:19) [84%] :\r\nAh, c'est très clair, j'ai pas d'hésitation, je rêvais de faire de la bande dessinée, mais en même temps j'étais depuis gamin, mais j'avais 15 ans j'étais conscient que c'était un pro ben ali n'avait pas d'école, aucune formation il n'y avait rien, Suisse 13 pas professionnel suisse sauf Derib non, j'ai lu l'interview dans un quotidien lausannois, je lui ai téléphoné, il a accepté de me voir, donc, 1er rendez- vous à la gare de la Tour de paix pour moi, c'était quelque chose d'incroyable rencontrer un auteur de bandes signé ça prouvait que ça existait et que peut-être un jour, je pourrai le devenir de c'est Joe CIA Carrie qu'est -ce qui vous fascine et particulièrement de Ribéry ah ben à ce moment -là je découvrais, son travail n'était totalement inconnu débuter Attila dans le journal de ce qu'il Ahmed Sylla le chien espion de l'armée suisse qui parle et donc qui s'était pas encore vraiment révélé en tant que créateur, mais si j'étais fasciné, parce que sont dessin paraissaient dans le journal Spirou et vous décourage pas Derib à ce moment -là non aidés, c'est un d'emblée très amicale et non seulement il ne m'a pas découragé, mais il m'a il m'encourageait, il m'a poussé, je lui dois beaucoup en effet. \r\n\r\nLocuteur MS3 (00:03:23) [94%] :\r\nVous avez vu comme l'apprenti Derib dans un 1er temps c'est ça. \r\n\r\nLocuteur MS4 (00:03:26) [91%] :\r\nPas immédiatement, j'étais apprenti graphiste, donc il a fallu attendre la fin de mon apprentissage, c'était l'exigence de mes parents, il avait pas les avaient pas tort, j'ai appris beaucoup d'chose pendant cet apprentissage, mais dès que j'ai reçu mon papier graphiste j'ai débarqué dans l'atelier de Derib. \r\n\r\nLocuteur MS3 (00:03:41) [95%] :\r\nSamuel Bendahan envoie un 1er rendez- vous qui vous a marqué. \r\n\r\nLocuteur MS5 (00:03:44) [90%] :\r\nJe suis quelqu'un qui est marqué par beaucoup, beaucoup de rencontres et j'adore ça, c'est que c'est une passion pour moi les premiers rendez- vous, évidemment le rendez- vous climat plus marqué, c'est celui, ce 1er rendez- vous avec ma femme, mais j'aime pas tellement parler de ma vie privée dans les médias, donc je parlais d'un autre 1er rendez- vous oui, celui avec mon directeur de thèse, oui qui s'appelle tous on a Kiss, qui est une personne que j'ai rencontrés il y a très longtemps, quand il enseigne à l'université et qui, franchement, m'a beaucoup appris, avec qui j'ai beaucoup partagé pendant des années et c'est quelqu'un de complet, ce que j'apprécie beaucoup et de polyvalent, à la fois, qui enseigne de façon incroyable, mais qui est un chercheur brillant vraiment une renommée mondiale et qui a cette capacité, cette faculté de vulgarisation et de, de, de, d'intéresser les gens, les gens du terrain qui m'a aussi beaucoup, beaucoup apporté, c'est ça que vous recherchez à reproduire aujourd'hui alors en partie ce n'est pas la seule chose parce que je suis très heureux de de faire beaucoup de choses et je pense que c'est important de, de, de s'inspirer de beaucoup de monde finalement on fait rien seuls dans ce monde, c'est très important de toujours faire avec beaucoup plus de personnes mais c'est vrai que sur beaucoup d'aspects, j'ai pu, j'ai pu travailler avec lui et puis m'inspirer de ce qui a fait. \r\n\r\nLocuteur MS3 (00:04:44) [95%] :\r\nFaire preuve de pédagogie vulgarisée évidemment c'est votre boulot à l'Université de Lausanne en tant que professeur à HEC est -ce que c'est aussi votre boulot en tant qu'élu socialiste. \r\n\r\nLocuteur MS5 (00:04:51) [88%] :\r\nOui, je pense que l'enjeu majeur, il est là et d'ailleurs, ce n'est pas seulement de de d'expliquer mais c'est d'expliquer de façon à à être appréciée dans le sens que ce soit, pas seulement, c'est pas une tare d'écouter quelque chose mais qu'on soit intéressé de donner envie de connaître d'amuser aussi un petit peu mais toujours en on juste toujours on attend rigoureux et puis on a pourtant du savoir, c'est ça qui est important. \r\n\r\nLocuteur MS3 (00:05:12) [90%] :\r\nSamuel Bendahan je vais pas vous demander tout de suite si vous aimez la bande dessinée Cosey je vais pas vous demander tout de suite si vous aimez le Parti socialiste, mais souffre pose le speed dating, c'est l'exercice qu'on a en début d'émission pour que vous puissiez faire connaissance, première fois que vous vous croisez tous les 2 commence avec vous, Samuel Bendahan, vous avez 2 minutes pour poser des questions ou dessinateur Cosey découvrir un maximum d'informations à son sujet, c'est parti. \r\n\r\nLocuteur MS8 (00:05:33) [94%] :\r\nQue la chose la plus importante pour vous, la valeur la plus importante. \r\n\r\nLocuteur MS10 (00:05:39) [89%] :\r\nQuelque chose qui me paraît inaccessible, qu'on appelle la réalité, je pense que c'est difficile à apercevoir, vous êtes pas dans le rêve, vous êtes plutôt de ronde dans d'excès description totalement, je pense que la fiction est une façon d'en approcher, contrairement à ce qu'on croit, pour moi, l'infection n'est pas une évasion, c'est une autre approche de la réalité, l'endroit qui vous a le plus marqué depuis plus de voyageurs, alors il y a tellement d'endroits, j'ai envie de citer le plus récent, j'ai eu la chance, j'ai fait de nombreux voyages dans l'Himalaya et général on visite plein d'endroits, au cours d'un endroit à l'autre du matin au soir et j'ai eu la chance enfin pouvoir rester 3 jours c'est pas beaucoup, mais c'est mieux que rien, dans un monastère, donc 24 h/24 le monastère tibétain et j'ai trouvé génial de voir les petits détails de la vie quotidienne, qu'est ce que vous en dirai plus, c'est quelqu'un d'autre, l'authenticité défaut qualité peu importe. \r\n\r\nLocuteur MS6 (00:06:28) [82%] :\r\nEt puis un anarcho- que vous appréciez mais qui, par la baisse. \r\n\r\nLocuteur MS10 (00:06:31) [91%] :\r\nAlors là, j'ai entendu l'art contemporain tout à l'heure, oui, l'art contemporain autant visuelle que musique, j'adore, je suis très intéressé par tout ce qui apparaît aujourd'hui, on a. \r\n\r\nLocuteur MS9 (00:06:42) [88%] :\r\nEt puis au niveau au niveau scientifique, par exemple, puisque vous avez intéressé à des choses à d'autres sujets que les litiges artistique qu'est ce qui vous intéresse, par exemple en. \r\n\r\nLocuteur MS10 (00:06:49) [85%] :\r\nOui, je pense que le la recherche scientifique approche parfois la recherche spirituelle, dans la mesure où elle cherche elle- même aussi ce qu'on appelle -t-elle gaiement la réalité et dans ce sens -là, ça me passionne. \r\n\r\nLocuteur MS9 (00:06:59) [81%] :\r\nMais évidemment c'est vie vous avez beaucoup d'amis, beaucoup de plutôt peu de proches d'un cercle restreint plus trouver car on s'est beaucoup le monde où peu de personnes non je suis plus. \r\n\r\nLocuteur MS10 (00:07:06) [92%] :\r\nTout un animal sauvage, non mais je suis pas un animal social, voilà donc, vous aimez la solitude, je l'apprécie beaucoup. \r\n\r\nLocuteur MS9 (00:07:14) [87%] :\r\nEt vous, quand vous pouvez aller manger au restaurant tout seul. \r\n\r\nLocuteur MS10 (00:07:17) [89%] :\r\nNon, non, la solitude, un groupe, c'est abominable, non, non, mais j'habite à la montagne, dans un Chalet relativement isolé et dans la nature, encore mieux, je me sens pas du tout seul, je me sens très bien. \r\n\r\nLocuteur MS9 (00:07:27) [87%] :\r\nEt puis avec votre BD qu'est -ce que vous espérez le plus vous travaillez dans la BD, c'est quoi que vous espérez puisque les gens retiennent de vous quand vous serez plus là j'espère surtout le rat. \r\n\r\nLocuteur MS8 (00:07:34) [91%] :\r\nDonc le bonheur profond que moi j'ai ressenti au fond exerce encore aujourd'hui en lisant certaines bandes dessinées, on est au. \r\n\r\nLocuteur MS3 (00:07:42) [87%] :\r\nTerme des 2 minutes Samuel Bendahan quelle gestion du timing bien jouer pour y faire de la radio, alors là, moi j'ai une question à vous poser maintenant sur Cosey qui est géorgien Gould pour Cosey. \r\n\r\nLocuteur MS7 (00:07:55) [86%] :\r\nQuelqu'un Georges à Gould et Béatrice, c'est ce que je peux vous dire quel est son rapport avec Cosey. \r\n\r\nLocuteur MS5 (00:08:02) [90%] :\r\nJe n'en ai aucune idée, on va dire est -ce que alors ça, ça pourrait être une actrice qui l'a inspiré dans leur, dans le cas de son travail ou qui lui a donné des idées de personnages ou ça peut être une personne qui a fait partie de sa vie amoureuse ou sa vie personnelle. \r\n\r\nLocuteur MS7 (00:08:14) [85%] :\r\nOui, ça pourrait être et ça peut Cosey parlait de la réalité et en 10 ans, il y a la fiction et la réalité. \r\n\r\nLocuteur MS6 (00:08:21) [89%] :\r\nC'est un des personnages de BD, qu'elle a fait oui de façon disons. \r\n\r\nLocuteur MS3 (00:08:25) [81%] :\r\nGeorges Hage ou les la créature, enfin une des créatures de Cosey c'est le cas dans la dernière bande dessinée Calypso qu'vous pouvez nous dire sur Jacques Gould pour la présenter à ses mails Bendahan. \r\n\r\nLocuteur MS4 (00:08:34) [88%] :\r\nGeorgia Gould, c'est un personnage d'une actrice déchue addict qui soigne ses addictions et qui découvrent qu'elle a été oubliée, donc, elle découvre qu'elle se fait escroquer les dans une clinique de luxe par le directeur de la clinique, elle va retrouver, c'est un petit résumé, elle va retrouver son copain d'enfance sont première amoureux, il va lui demander de la kidnapper pour demander une rançon qui sera l'équivalent de ce qu'on lui a piqué. \r\n\r\nLocuteur MS11 (00:08:59) [82%] :\r\nJ'ai honte parce que j'avais entendu un reportage sur ce en plus, il y a quelqu'un, oui, oui, c'est un fait, sur France Info, donc voilà Calypso, c'est drôle, dit. \r\n\r\nLocuteur MS3 (00:09:06) [90%] :\r\nFin de cette bande dessinée en noir et blanc, on y reviendra, on inverse les rôles Cosey vous avez 2 minutes pour poser des questions, professeur à HEC, vous êtes ici question Samuel Butler absolument débrouillez -vous pour. \r\n\r\nLocuteur MS8 (00:09:16) [86%] :\r\nPour l'eau, bien que moi, alors moi je m'interroge toujours. \r\n\r\nLocuteur MS10 (00:09:20) [93%] :\r\nJe connais absolument rien en politique et je me demande comment on comment proposer une idée globale alors que chacun une idée collective un idéal collectif alors que chaque individu le travail. \r\n\r\nLocuteur MS9 (00:09:38) [85%] :\r\nPour lui, roule pour lui, alors je suis prêt à moi, c'est pas vrai que chaque individu travaille pour lui, c'est vrai qu'il y a un peu des 2, on a tous une part d'individualisme, une part de collectif et ce que je pense alors je crois que la question que vous posez, c'est un peu le Graal politique et on est on, personne ne l'a trouvé, mais ce qui est sûr, c'est que c'est extrêmement important de pouvoir dire aux gens : hé ben, de montrer aux gens qu'en cherchant un bien collectif, ils améliorent aussi leurs conditions individuel devant très bonne réponse était ravi de faire votre connaissance non mais vous avez encore une minute Cosey vous poser une question : que rien alors suggéré moins de question, je suis vraiment, j'ai rien préparé, je sais que mon ami au face à tout près, oui c'est ça, pas tant que ça, maintenant que ça, il ne savait pas quelle air non mais ce que je peux vous demander et retourner l'une question, tiens, qui vous a posée tout à l'heure est -ce que vous avez beaucoup d'amis Isabelle Bendahan en question, de la part de Cosey très bien, il m'a fallu les mots de la bouche, j'ai j'ai beaucoup de de connaissance après on peut compter les vrais amis sur une autre sur les doigts d'une demande quelqu'un qui a eu des accidents mais à Abéché beaucoup de beaucoup de gens que j'apprécie beaucoup effectivement conçu plutôt anonymement sur un animal social que bien question seconde à quelle heure est -il, quelle est la ce qui. \r\n\r\nLocuteur MS11 (00:10:43) [94%] :\r\nJe crois que je vais pas répondre à celle -ci, pour des raisons 14 heures 10 à peu près d'accord alors. \r\n\r\nLocuteur MS9 (00:10:49) [87%] :\r\nOù habitez -vous, j'habite à Lausanne, mais enfin je je l'acheminement maillot, donc c'est dans une dans une région Centre, la ville qui a les avantages du Centre les défauts du centre et puis c'est vrai que les proches apprécient beaucoup cette ville parce que c'est une ville vivante qui a, aujourd'hui, à la fois lui culture beaucoup d'événements, donc je trouve que c'est vraiment sympa comme droit à vivre, quels sont les artistes en arts contemporains que vous appréciez particulièrement alors que j'adore dans l'art contemporain, c'est justement les artistes pas connus, c'est-à-dire adore de et dans les musées d'art contemporain et découvrir des trucs fous que les trucs incroyables est -ce. \r\n\r\nLocuteur MS8 (00:11:18) [77%] :\r\nSurprenant, je pense que nous ont tue pourcent je ne comprends pas, et 2 pourcent j'ai adoré ça vaut la peine, en février, mais dans les musées Darcos pour hein, ils sont connus, alors je ne m'a pas pas forcément, non pas le grand public. \r\n\r\nLocuteur MS11 (00:11:26) [80%] :\r\nBien sûr, on est au terme des 2 minutes Cosey certains questions afin, quand on a demandé heure il est 14 heures. \r\n\r\nLocuteur MS3 (00:11:36) [87%] :\r\nCar il suffit de regarder comme ça sur l'horloge, vous avez l'heure et quel temps à -t-il faire demain mais il y a une question que vous auriez pu lui poser quand même moi j'entends cette question qu'est -ce vous faites avec toujours ses pulls rouges Samuel Bendahan 5 que parce que je lisais que vos collègues se moque parce que vous portez toujours des pulls rouges et après je lisais quelques articles vous ont consacré à chaque fois qu'on fait un portrait de vous alors votre visage sans un peu parce que vous vieillissez encore pas tant que ça, alors le pulls rouges lui c'est toujours le même, quoi, c'est toujours le même : rouge, je crois, on ne sait pas si c'était il y a du fer digne, a dit. \r\n\r\nLocuteur MS11 (00:12:01) [83%] :\r\nOui, ben, ça dépend, vous expliquer, c'est un phénomène assez simples de la vie du Pull c'est plutôt rouge éclatant, comme ça, là on est sûr à Bordeaux, ça fait 3, 4 ans que la porte si c'est pas bien connaître ou pour l'instant vous Cavaillès commode, c'est quoi l'histoire du plus lourd, c'est très simple en fait hein c'est. \r\n\r\nLocuteur MS6 (00:12:15) [85%] :\r\nAlors, j'aime bien le rouge, évidemment, si je n'ai pas ce couloir rapporterait pas oui j'aime bien le rouge et puis il y a un petit coté symbolique mais le le truc qui s'est passé, c'est vraiment un phénomène de j'y peux rien, en fait, j'aime bien le rouge donc on m'a offert des pulls rouges puisque quand, à qui on offre beaucoup d'avis et puis en fait, les gens ont vu que je porter du rouge qu'ils ont dit : il aime le rouge, donc on va lui offrir des pulls rouges, du coup, j'ai une pile de pulls rouges qui est de plus en plus élevé parce qu'on Bourse plus de pulls rouges que d'autres couleurs, du coup j'ai plus souvent du rouge, du coup, les gens se disent ah il adore des pulls rouges, donc je lui offrir un peu de rouge et du coup ma pilule augmente encore et je porte encore plus de pulls rouges occire cercle c'est un serpent qui se mord la queue, si vous voulez, plus le temps avance, plus les gens voient que je porte du rouge et plus Imhoff, du rouge et du coup plus j'emporte alors voilà un cadeau qui va vous changer, hé ben je vous avez vous offrira fil bleu : je suis un pull bleu de Pascal Broulis une fois un congrès du PLR oui luxe nous faire la blague et donc j'ai hâte maintenant depuis le bleu, mais il est blanc sur la forêt tout fait, non mais il y a la volonté aussi de faire de la propagande pour le Parti socialiste avec vos amis, vous êtes totalement socialiste jusqu'au bout, non, il y a pas de volonté de fleurs ou je sais pas au hasard, je suis pas sûr non effectivement je mais j'aime le rouge vraiment j'aime le rougeM. Leblanc. \r\n\r\nLocuteur MS5 (00:13:14) [84%] :\r\nDe couleur que j'adore et j'adore les porter, mais il y a pas, il y a, c'est clair que quelque part il y a un petit côté symbolique au rouge et peut-être que lorsque j'étais au assermenté au Conseil national et que j'ai choisi de porter un bleu d'un t-shirt rouge pendant cette assermentation il y avait aussi un côté message mais il y avait 2 mais Serge le message de dire : bah, quelque part, je garde mes convictions en ou que ce soit et puis à l'autre message le dire un élu doit pas trop changé quand il est élu, donc c'est quelque part, il y a toujours un message dans ce qu'on fait même j'avoue que je porte pas beaucoup attention à mon habillement, donc pas de Costa nulle pour ça oui, parce qu'alors, professeur à HEC, en général, su Costa, seulement il faut faire, c'est de l'humour et titre oui parce qu'ton partiel oui mais pareil à le costard, quand même, c'est pareil, alors non effectivement je bon, la, la, la, j'ai quand même, j'ai quand même, on a quand même dit que si je voulais avoir un air un petit peu crédible sur la scène nationale, et particulièrement par rapport à mes collègues de cérémonies qu'il fallait au moins que je porte un veston donc pas chemise mais quand même veston, vous allez me veston et puis le rouge et veston et t-shirt rouge et plus on a parlé chiffres. \r\n\r\nLocuteur MS11 (00:14:07) [85%] :\r\nOn a fait le tour, puisqu'on parle de couleur quand c'est le plaisir qu'on parle un homme des habits plutôt que c'est toujours les femmes oui c'est juste, c'est une bonne remarque, Stop à la discrimination, oui, on parle pas de vos Franck Cosey si ça va par contre avoir tout ce qu'elles sont des fringues beaucoup mais c'est parfait, mais ça m'intéresse pas bon parce qu'on peut parler de votre bande dessinée Calypso oui pourquoi plus la couleur, c'est juste. \r\n\r\nLocuteur MS3 (00:14:27) [89%] :\r\nSeulement mon avis dans le vient de ce que vous disiez la réalité et la fiction, parfois la réalité parfois la fiction révèle mieux la réalité parfois, peut-être que le noir et blanc révèle mieux la réalité, c'est peut-être ce que vous allez nous c'est c'est un. \r\n\r\nLocuteur MS4 (00:14:36) [86%] :\r\nQue le but, mais c'est surtout le fait de travailler le noir et blanc comme non pas, comme souvent en bande dessinée et dans le dans les arts visuels comme du clair-obscur c'est-à-dire lumière et mais comme de couleur donc plutôt que de dessiner des ombres noires j'attribue le noir certains éléments et le blanc à d'autres, donc c'est un dessin on bike Romy de couleurs qui sont l'une noire, elle note Leblanc et qu'est -ce que vous pouvez montrer différents avec ça, de montrer que, on peut sortir des des clichés de la bande dessinée avec six éternels zone sous le nez sous le menton sous la table et d'autre part que le lecteur est intelligent, il y a pas un tout dessinés alors j'avais déjà fait, là je suis sûr que vous dites ça aussi en politique mais j'avais déjà fait une couverture d'un bon album qui s'appelle à la recherche de Peter Pan, avec un skieur sur un énorme Champ de neige, or le Champ neige, c'était du papier, j'ai rien dessiner, voilà, je vais signer ce qui est les rochers, etc, mais le lecteur, lui, y voit le Champ de neige, ça c'est une vieille histoire mais aujourd'hui j'ai fait ça avec les noirs, inversant c'est-à-dire lorsque mon personnage, par exemple, porte une veste noire et qu'il apparaît sur un fond noir, je m'amuse pas à faire comme beaucoup d'dessinateur dessiner un petit liseré blanc sur l'épaule pour bien rassurer les gens, leur montrer que j'ai pas oublié qu'il a une épaule, je fais confiance au lecteur y compris : très bien, donc il n'y a pas de petit liseré blanc il y a pas d'épaules mais elle est. \r\n\r\nLocuteur MS3 (00:15:57) [81%] :\r\nLa voie comment, vous ne vous prenez pas le lecteur de BD pour un concert, c'est pas du tout, oui oui Georges à Gould, ça vient d'où, parce qu'on va écouter un titre de musique, on a choisi pour vous servir de ben, ça vient de Glencore je pense voilà exactement, bravo parce pense vous l'édito. \r\n\r\nLocuteur MS4 (00:16:10) [78%] :\r\nOui-Oui oui veut chercher un nom voilà mais elle est actrice lui c'était un grand musicien un peu mathématicien à sa façon mais. \r\n\r\nLocuteur MS11 (00:16:20) [84%] :\r\nBah, on l'écoute, voilà, mais pour le coup, sur la première. \r\n\r\nLocuteur MS3 (00:18:18) [86%] :\r\nGlenn Gold sur la première pourra illustrer ce 1er rendez- vous entre le dessinateur de BD Cosey et le politicien Samuel Bendahan premières fois que vous rencontrez tous les 2 Cosey, 2 mots sur Glenn Gold comme ça coûté très attentive. \r\n\r\nLocuteur MS4 (00:18:30) [89%] :\r\nOui, j'ai entendu dire quelqu'un qui jouait comme une machine à coudre, je comprends ce que vous voulez dire mais pour moi, ce que ce qui est génial, c'est dans les interprétations de gringo ce qui prend du recul, il est totalement neutre alors pour la c'est vrai que pour la plupart des gens la grande influence et les sentiments, plus il y a le sentiment, mieux c'est, c'est intéressant, mais même je trouve que dans ce cas -là, c'est passionnant de voir qu'il est totalement neutre et c'est et je trouve que c'est magnifique, c'est plus, il est au service de l'oeuvre voilà. \r\n\r\nLocuteur MS3 (00:18:58) [89%] :\r\nSamuel Bendahan aussi écouter mais c'est toujours l'occasion de sortir son téléphone portable que je vous présentais comme un guide car c'est vraiment ce que vous êtes, vous êtes un peu comme ça concentré sur 12 trucs en même temps vous êtes à la fois politiciens et vous aimez les jeux vidéo, enfin, vous êtes un personnage atypique, quand même, vous vous rendez compte de ça, Samuel. \r\n\r\nLocuteur MS5 (00:19:12) [88%] :\r\nJe si je me rends compte, je pense qu'on est tous atypique, on croit toujours que c'est marrant parce que la foi, on est tous normaux, on a tous des choses en commun qu'on se rend pas compte des fonds découvrent que tous les autres ont les mêmes Titi connu les mêmes problèmes que nous, puis de l'autre côté, on a tous nos spécificités et je pense qu'il ne faut pas en avoir peur, mais oui, bien sûr, j'ai des j'ai des passions et puis, et puis j'en substance les heureux, j'ai la chance d'avoir des passions et j'espère que beaucoup de gens non et en sont heureux, les jeux vidéo, ça vous savez en politique, oui, beaucoup, beaucoup, oui, oui, bien sûr, près de vous savez, le jeu vidéo, c'est quelque chose de de très intéressant parce que c'est une forme d'art en parler d'art contemporain, c'est une forme d'art contemporain pour oui, il y a derrière le jeu vidéo et d'ailleurs avec un dessinateur de BD, il pourra parler plus bouger vite The vidéo que j'ai vu certains sont des gens qui sont dessinés à la main, comme les bandes dessinées, vous avez des personnages et et vous avez des histoires qui sont poignantes qui vous chance qui vous transforme, vous avez d'histoire ou de prendre des décisions qui vous font même vous poser des questions morales, vous avez des autres des des autres choses vous devez réagir vite prendre des décisions stratégiques, ça peut aussi vous aider, donc le jeu vidéo, c'est pas un truc juste pour jouer, c'est je, j'adore le jeu, je suis un fan de jeu mais, mais le jeu, c'est toujours plus que ça, ce n'est pas seulement jouer, c'est aussi se développer. \r\n\r\nLocuteur MS3 (00:20:12) [89%] :\r\nMais au Conseil national, quand vous parlez de vidéo on vous regarde comme un ado à la table des parents non. \r\n\r\nLocuteur MS5 (00:20:17) [90%] :\r\nPeut-être qu'on a un peu fait comme ça, j'avoue que je suis un peu un grand enfant j'et j'en suis assez fier, parce que je pense qu'on doit pas perdre une part d'enfants ne chez nous, ça veut pas dire que c'est tout, on doit aussi être adulte, on doit aussi être compétent et j'espère qu'à travers mon travail politique, les gens respectent aussi ce que je fais pour pour par rapport à la compétence par rapport à la compétence technique par rapport à toutes ces choses -là, mais il ne faut pas se prendre trop sérieux non plus, je pense que le bon rappeler qu'est ce qui fait qu'on est heureux, et une des questions le Saint Graal de l'économiste c'est le bonheur, et ce qui fait qu'on est heureux, bah, ça peut être mis rapport avec les gens, ça peut être l'art, ça peut être aussi le jeu. \r\n\r\nLocuteur MS7 (00:20:47) [89%] :\r\nLe Saint-Graal de l'économiste c'est le bonheur pas mal ça Cosey vous aimez les jeux vidéo venant. \r\n\r\nLocuteur MS4 (00:20:54) [87%] :\r\nNon, je ne connais pas ce domaine mais je de fut de loin, je suis absolument d'accord pour dire que c'est une forme d'expression artistique de notre époque, qu'elle soit d'ailleurs, qu'elles soient réalisées à la main ou de manière numérique, peu importe, il y a des grandes Oeuvres d'art contemporaines qui sont réalisés en numérique arrive, pas besoin d'un repas soit la main ça veut pas dire qu'on est un artiste mais oui je vois ça comme une forme d'ex- de d'aujourd'hui tout à fait. \r\n\r\nLocuteur MS3 (00:21:14) [88%] :\r\nFinalement, c'est comme la bande dessinée sous- estimée à son époque, mais adoré par la population, c'est la même chose avec le jeu vidéo un peu vu comme comme un une une oeuvre d'art à moitié Oeuvres d'art mais adoré par la population et le même statut, avec quelques années différents, il y a 20. \r\n\r\nLocuteur MS4 (00:21:27) [86%] :\r\nOn nous disait à de la bonne signer accord et à côté de ça, qu'est ce que vous faites pour gagner votre vie bien sûr et aujourd'hui, j'ai reçu, enfin, je vais recevoir le le mais le le la médaille de l'Ordre des Lettre du ministère de la culture en France, donc, les mentalités ont changé. \r\n\r\nLocuteur MS3 (00:21:41) [87%] :\r\nIl fait seulement et vous en êtes la preuve, c'est juste la BD engagée, quel est votre rapport à ça, parce qu'évidemment, Samuel Bendahan, on peut lui poser la question s'il est engagé, il élu socialiste, c'est donc l'engagement est central dans sa vie, est ce que vous pourriez dire la même chose vous. \r\n\r\nLocuteur MS4 (00:21:54) [86%] :\r\nCosey non je suis, je suis très réservé par rapport à la bande dessinée engagé parce que je j'aime tellement la Bosnie, je trouve qu'elle mérite mieux que l'engagement, quel qu'il soit, quelle que soit l'idée d'engager parce qu'on a dit de vous que vous étiez un dessinateur engagé sur le Tibet, par leur vote et effectivement le Tibet dont je parle depuis dont je parlais dans une quinzaine d'albums dans des histoires contemporaines, c'est difficile de ne pas dire que c'est un pays occupé depuis 1959 par son voisin chinois, c'est une réalité, mais de là à parler de même bande dessinée engagé non c'est juste une une information que je glisse dans mes albums non je trouve que l'engagement, c'est souvent le message, quel qu'il soit et souvent au détriment du média de de moi, je respecte, j'aime trop la bande dessinée pour la soumettre un message, donc je trouve qu'elle doit être gratuite, c'est bien plus beau, c'est bien plus fort : les maires, quand un message intéressant à mon avis, il a pas un de passer par un véhicule qui serait plus populaire, beaucoup de gens imaginent que lorsqu'une idée difficile à faire passer en Valais adapté en bande dessinée, elle et tout le monde la lire voilà dessiner les gens vont l'apprécier tout faux, si l'idée intéressante, on l'appréciera avec ou son dessins. \r\n\r\nLocuteur MS3 (00:23:00) [86%] :\r\nC'est intéressant, c'est vrai, Samuel Bendahan, vous êtes d'accord avec ça, vous avez l'air de trop fan de BD vous non, quand je vous regarde comme ça, je me dis tiens il est fan de BD et ce même à date non, j'aime bien, c'était je vous imagine bien dans votre chambre avec des BD. \r\n\r\nLocuteur MS5 (00:23:10) [88%] :\r\nOui, j'avoue que j'ai pas beaucoup UDB des BD récentes ça c'est un gros défaut, mais donne mais j'en ai dupe énormément dans ma jeunesse et même dans ma jeunesse, avancer jusqu'à 25 ans, donc l'objet objet fan de le rôle l'emphase de 3 on va pas dire que c'est des trucs qui sont hyper engagé non plus, j'ai beaucoup de plaisir à lire ça, et qu'évidemment à cette rixe Léonard et beaucoup, beaucoup d'autres BD Gotlib j'adore et je dirais mon grand fan de Gotlib, donc j'ai j'ai beaucoup aimé toute une série de BD par compte je pense que la la, alors si je suis d'accord que le que le pour être une bonne BD doit pas être forcément engagés, elle peut prouve d'ailleurs, pour moi, ce que vous avez dit l'authenticité, c'est une forme d'engagement, de vouloir faire passer quelque chose de vrai ou devoir montrer une réalité pour moi c'est une forme d'engagement mais je pense pas compte que ce n'est pas non plus exclu de faire de l'engager quand on fait de l'art, je pense qu'il faut pas, il faut, il ne faut pas critiquer ceux qui ne le font pas et il ne faut pas non plus à mon avis, discriminer ceux qui essaient de le faire parce que je peux vous dire quand on est politique, de savoir comment s'adresser aux gens pour qui s'intéresse à notre message, c'est un vrai casse- tête et je suis d'accord qu'on fait plein d'essais qui sont pas les bon, des fois, on veut faire une BD ou ou un film parce qu'on croit que c'est cool, puis en fait c'est pas cool du tout, je suis tout à fait d'accord, mais je pense qu'autrefois on réussi avec les médias, comme ça, et quand vous regardez, je sais pas un humoriste engagé prenez Thomas Wiesel par exemple qui, que je considère comme un humoriste engagé le talent, je pense que ce que ce que ce que lui, contribue beaucoup d'abord aux humoristes mais il contribue aussi beaucoup à la politique, et donc du coup je pense que c'est possible de mélanger l'art et l'engagement. \r\n\r\nLocuteur MS4 (00:24:28) [87%] :\r\nTrès bien, c'est bien, ben il y a un une femme, exemple à Lausanne en ce moment c'est oui. \r\n\r\nLocuteur MS11 (00:24:31) [79%] :\r\nOui, exactement, c'est un oui aussi, j'aurais voulu noyer pressé, c'est le nom que réciter comme oui, rien ne s'allume Wei c'est ça oui c'est juste, mais on a compris et lance pourcent c'est-à-dire qu'on fois qu'il y avait 2 3 syllabes correct ah oui, ça doit être ça, ça peut être oui du XIe siècle, d'accord, c'est à Yvonne Cosey on va écouter un titre pour vous. \r\n\r\nLocuteur MS3 (00:24:50) [85%] :\r\nSamuel Bendahan vous êtes choisi de Bernard Lavilliers, on vous imaginez apprécié de Bernard Lavilliers, c'est juste, je sais pas vous savez pas mais non vous déconnez non chanteurs français très engagée pour la cause des ouvriers et vous la écoutez, écoutez là attentivement, ça c'est un titre sorti en 2000 17 ans, la plupart des types de Bernard Lavilliers sont pas sortir 2017, loin de là, mais là, nous écoutons, bon pour la casse écoutez attentivement Samuel Bendahan. \r\n\r\nLocuteur MS13 (00:25:24) [79%] :\r\nAucune par le DRH et l'inquisition son sort vers la terre me pose une question du maudit je considère autre position défendue par les actionnaires Blier rock. \r\nCette question si je considère et bonnes relations déjà dans la tour aurait où je tournais le silence ma secrétaire et beaucoup trop blanc pour la question suicidaire, c'est pas. \r\n\r\nLocuteur MS15 (00:27:11) [76%] :\r\nNos taxis dans cet univers. \r\nPastore sous la tour s'faire tout seul comme un con. \r\n\r\nLocuteur MS16 (00:27:23) [84%] :\r\nDisparaît vers 19 heures 30 Corot Superior Roche, doigt sur la détente, le regard de tomber la sous- c'était non. \r\n\r\nLocuteur MS3 (00:28:22) [89%] :\r\nBernard Lavilliers, sur la première avec un extrait de son dernier album, son dernier album s'appelle 5 minutes au paradis, et là, c'était le titre, bon pour la casse, première fois que vous rencontrez l'économiste politiciens Samuel Bendahan, le dessinateur de bandes dessinées Cosey on a parlé de l'importance de vulgariser, donnez -nous un exemple concret, à Cosey, moi, un truc que les Suisses ne comprennent pas l'économie qu'il faudrait qu'ils comprennent davantage si on devait aller tous une heure suivre cours HEC, ce serait pourra prendre quoi Samuel Bendahan. \r\n\r\nLocuteur MS5 (00:28:49) [90%] :\r\nOù il y a énormément d'chose je pense que si je devais choisir je dirais les gens par exemple quelque chose qui ne comprennent pas, c'est l'effet de l'argent sur eux, c'est-à-dire les gens construisent aujourd'hui leur vie sur leur que leur leur bien- être individuel cherchent leur bonheur et puis prennent toute une série d'décision au jour le jour, qui vont fait allant compte de leur bonheur parce qu'il croit que, par exemple, s'enrichir c'est vraiment quelque chose qui va les rendre heureux, alors qu'ils ne savent pas que quand on fait des études en économie on étudie l'effet l'impact de l'argent sur les gens, en fait, l'enrichissement n'est pas ce qui est plus important pour eux, ce qui est le plus important pour eux, c'est le rapport aux autres et le rapport aux choses qu'ils aiment et à leur valeur et donc du coup, beaucoup, beaucoup de décisions sont prises comme ça le gros problème, c'est qu'on croit qu'on paye, on les gens qu'on menace, on les gens, on va, on va, on va les influencer, mais au fait, en menaçant les gens en les traitant comme des gamins, et on les poules, on les punir comme des gamins, mais en fait on en effet devenir moins donc je pense que nous avons beaucoup de choses à apprendre aux gens sur comment l'économie doit être fait pour être beaucoup plus adapté à ce que nous sommes, c'est-à-dire l'humain, donc c'est ça qu'on apprend à HEC, c'est que l'argent ne fait pas le bonheur, on apprend notamment, ça c'est pas vrai que l'argent ne fait pas le bonheur parce que c'est ce que vous venez de nous dire : l'argent de l'argent excessif, beaucoup d'argent fait pas le bonheur, mais par contre le manque d'argent fait le malheur, c'est-à-dire si vous êtes très pauvre, si vous avez vraiment des vrais problèmes financiers, là vous allez vous allez vraiment le voir sur vous, donc il ne faut pas dire que l'argent ne fait pas le bonheur à quelqu'un qui a pas les moyens de s'acheter à manger, on de se loger correctement mais par compte, ce qui est vrai c'est qu'une fois que vous avez un certain niveau de vie pouvait accéder un petit peu à la culture Alain mourir avoue nourrir, loger, alors c'est plus l'argent qui fait le bonheur. \r\n\r\nLocuteur MS3 (00:30:12) [93%] :\r\nCosey, je vous demande pas si vous gagnez bien votre vie, a priori, c'est le cas avec le nombre de succès que vous avez fait, mais au début, vous auriez été prêt à un sacrifice de votre niveau de vie pour faire de la bande dessinée. \r\n\r\nLocuteur MS4 (00:30:22) [89%] :\r\nAh mais ça me venait même pas la question ne venait pas l'idée, alors je ne voulais que ça c'était à tout prix, je me suis jamais posé la question, j'avais juste l'idée que je pouvais jouer, c'était très difficile d'accès, donc c'était pas dans la poche, mais c'était ce que je voulais à tout prix échoué, ça, ça vous a quand même traversé l'esprit à ce oui bien sûr, c'est pour ça que j'arriverais peut-être jamais ah oui, bien sûr, c'était tout à c'était 50 50 E les probabilités et c'est pour cette raison que j'ai accepté l'exigence de mes parents, de finir mon apprentissage des graphistes parce que leur argument tenait debout, ils aiment si ça marche pas tes petits Mickey, bande dessinée, tu auras un métier très un papier mais c'était ça, absolument, à partir de quel moment vous vous êtes dit manifestement je vais pas vers l'échec, alors je pense que la publication du 1er Jonathan dans le magazine Tintin était quand même pas super impôt. \r\n\r\nLocuteur MS3 (00:31:13) [91%] :\r\nUne 75 le Journal de Tintin, c'est, c'est c'est la référence, c'est incroyable, il y a un avant et un après évidemment. \r\n\r\nLocuteur MS4 (00:31:19) [89%] :\r\nOui, c'est l'une des références, c'est pas la seule, mais c'était vraiment très mieux professionnels parce que ce que j'avais fait ici, localement, c'était déjà des premiers pas, mais c'était pas une reconnaissance du milieu professionnel à Paris et à Bruxelles ils disent pas nos quotidiens alors que Tintin dans tous les pays francophones. \r\n\r\nLocuteur MS3 (00:31:35) [92%] :\r\nBien sûr, depuis ce Jonathan il vous a collé à la peau, je dis en vous présentant, vous avez pu vous affranchir de Jonathan avec Calypso pas la première fois que vous affranchissez de Jonathan, mais vous avez cette impression -là avoue qu'à un moment il faut pouvoir s'affranchir de celui qui vous rend esclave le personnage. \r\n\r\nLocuteur MS4 (00:31:50) [92%] :\r\nIl faut surtout cultiver sa passion et donc ma passion après 5 ou 6 de Jonathan était de faire autre chose, donc je fait à la recherche de Peter Pan, etc, je crois qu'il faut, je crois, moi je me considère comme un amateur dans le meilleur sens du terme, c'est-à-dire quelqu'un qui aime : pour moi, le professionnel, il peut faire tout et n'importe quoi, il assure moi si j'ai pas de plaisir très honnêtement mon travail est mauvais ou médiocre, donc je recherche mon plaisir. \r\n\r\nLocuteur MS3 (00:32:19) [89%] :\r\nLa recherche du bonheur ben vous êtes les mêmes finalement, vous auriez pu faire HEC, vous auriez appris à même au voilà une idée, l'économiste recherche le bonheur, c'est ce que nous apprenait Samuel Bendahan vous êtes tous les devenaient que des objets dans ce Studio qu'est ce que vous avez pris avec vous Samuel Bendahan alors dégainé de votre veste. \r\n\r\nLocuteur MS11 (00:32:35) [81%] :\r\nVous avez enlèvera vous expliquer ce que c'est, c'est un robot de Star, oui, j'ai pris un robot de Star Wars. \r\n\r\nLocuteur MS6 (00:32:39) [86%] :\r\nIl s'appelle Bibi a été exactement oui c'est c'est un petit robot qui qui suit alors pourquoi j'ai pris ça c'était difficile pour moi de faire un choix d'suis quand même pas du tout matérialiste, oui, j'ai eu beaucoup de difficultés à faire un choix par rapport à ça, d'accord et je me dis je prends ça, parce que d'abord j'aime bien Star Wars ça côté blanc et noir échu je ne faut pas exagérer noir ben on a parlé du blanc et du noir aujourd'hui et et des fois, je suis un petit peu considéré comme quelqu'un d'un peu manichéens, il ne faut pas caricaturer non plus, mais j'aime dire aussi des fois que hé bah, il faut un peu réfléchir à ces questions du bien et du mal, alors il faut pas être bête et caricatural mais on on je je faisais vraiment cette quête dans dans mon action politique de mon action personnelle de dire vous avez texan politique binaire porte toujours aussi bien géré que ça, mais quelque part, l'univers de Star Wars, finalement peu me parler sur le plan politique que quelquefois il faut -il combattre l'axe du mal exactement, alors c'est le conseil national pour combattre l'axe du mal : l'empire intergalactique puis et ça ne veut pour défendre le côté lumineux de la force exacte d'accord même si j'ai cru comprendre que le prochain épisode sera peut-être un petit peu moins manichéens que ça à à, là, vous contrôlez votre robot avec la téléphonie exact, ça c'est ça et donc comme j'la technologie vous avez dit : je suis un peu logique, oui, j'ai pris une chose qui était aussi symbolique, symbolique daté. \r\n\r\nLocuteur MS5 (00:33:45) [89%] :\r\nPuis aussi symbolique des enjeux de marché pris un robot, un Androïd oui un robot, un Androïd, c'est quelque chose qui va justement pouvoir dans le futur, ben voilà peut-être remplacer la force de travail humaines peut-être se transformer la manière avec quels on voit l'économie et puis c'est quelque chose, la la robotique qui a le potentiel de nous rendre heureux demain parce qu'on pourrait l'utiliser pour le bien commun mais aussi qu'il aurait peut-être le risque de nous mettre en esclavage, c'est-à-dire si finalement ceux qui détiennent et possède les robots deviennent tout puissant et puis que ceux qui n'ont pas les robots et qui n'ont pas le contrôle sur sur le sur la nouvelle technologie, au contraire, sont dans une situation de malheur absolu dans la c'est vous qui détenez le robot là exactement, en tout cas ce qu'il veut faire votre robot alors il peut se déplacer par lui- même. \r\n\r\nLocuteur MS11 (00:34:20) [73%] :\r\nPeu à montrer nous alors exactement il faut Janis oui ça c'est pas de ça, il roule sur la table et c'est l'application va voir alors ai lancé l'application Cosey retrouvé ses yeux d'enfants, monsieur, qui a quand même enfin vous avez failli oui, ben alors oreille, d'autres des Firmware là, donc il faut juste, je suis assez tendre 3 pourcent de des de faire moins cela bug votre classe, comme toujours, c'est l'Avantage en petite pause sur votre. \r\n\r\nLocuteur MS3 (00:34:43) [82%] :\r\nJ'ai on écoute ce qu'a amené Cosey de la porte on ne sur la démonstration du robot exact que vous avez pris avec. \r\n\r\nLocuteur MS4 (00:34:47) [85%] :\r\nAlors moi je avec moi quelque chose de très légers qui ne quitte plus depuis quelques 2 semaines je vous ai dit que j'étais partie au Ladakh, pour un 7ème voyage himalayen oui et je cherche le trouver et autour de votre coup ça tourne beaucoup, alors voilà, c'est tout bêtement un fils de coton doit faire 3 grammes Orange non il est jaune oui plutôt jaune qui, une des 3 couleurs, j'adore, jaune, bleu et blanc, mais voilà, ça m'a été offert par un tout le coup dans un monastère tibétain tout le coup, c'était tout le coup ce que les bouddhistes Tibétains considèrent comme réincarné alors sans bouddhiste ou montrer incarne mais le tout, le coût, c'est celui que c'est un carnet de manière s'sciemment disons pour poursuivre une tâche commencée dans une vie précédente, alors là, il s'est agi d'un gamin de 7 ans, c'est donc tout le coup les monastère OK et voilà qui m'a donné ça alors la particularité de ce petit fil de coton oui je trouve très et ça, ça me plaît beaucoup, il y a pas de, de, de petits Bouddha ou de je ne sais quel symbole en panne pendentif il n'y a pas que notifier rien accrocher simplement un mantra, c'est-à-dire une parole sacrée Tibétains a été soufflé dans le nous, c'est nous, évidemment, oui, oui, elle est, elle est donc contenu dans c'est l'enfant de 7 ans qui a soufflé une pensée le baptême d'accord, je ne sais pas, c'est lui qui me l'a donné et alors voilà, ça me tient ben ça va pas durer éternellement parce que le avec les humains, il m'arrive de me doucher parfois j'espère oui ou même des Bains donc donc voilà ça va. \r\n\r\nLocuteur MS3 (00:36:14) [86%] :\r\nNon mais, mais moi c'est c'est un problème, c'est pas un jour important. \r\n\r\nLocuteur MS4 (00:36:17) [86%] :\r\nNon, c'est que c'est c'est voilà le ça, ça a fait son cette parole sacrée qui est enfermé dans le fil a fait son travail. \r\n\r\nLocuteur MS3 (00:36:24) [80%] :\r\nOn vous présentait comme un amateur de mysticisme, voilà ça c'est grave, ça non je sais ça c'est c'est intrigant non ça c'est lui a un petit côté un peu, hein, il est pas mal se rebeller Larry fonctionne nos robots là on reviendra sur le mysticisme pour voir ça, mais ça peut être défend. \r\n\r\nLocuteur MS11 (00:36:38) [81%] :\r\nCe qui souhaitent que son robot nous il roule sur la table un ouais allez roule sur la tête, la tête reste de Suisse Olivier c'est le robot le plus mignon de l'histoire des robots, voici les au milieu, il y a un émouvant intelligent qui fait sa tête reste toujours exact son encore, qui est une boule qui roule, mais c'est pas mal, c'est assez rigolo et puis surtout ça c'est c'est la il est minuit, quoi, c'est comment qu'on retrouve exactement oui voilà, vous savez, c'est pour ça qu'on dit qu'on n'est pas de encore arriver à Skynet. \r\n\r\nLocuteur MS5 (00:36:59) [91%] :\r\nC'est-à-dire oui aujourd'hui on voit arriver la robotique mais mais il n'est pour l'instant, l'humain est encore largement supérieure, mais c'est le moment de se poser des questions, avant que le robot ne dépasse l'humain. \r\n\r\nLocuteur MS4 (00:37:08) [90%] :\r\nMais pour vous montrer que j'ai l'esprit ouvert, je vais l'aider à franchir le cap. \r\n\r\nLocuteur MS11 (00:37:11) [74%] :\r\nVoilà, très bon, je n'étais digne de nous, c'est magnifique, merci beaucoup, mais vous avez dit que ça se baladent votre. \r\n\r\nLocuteur MS6 (00:37:17) [88%] :\r\nBeau, il peut aussi faire des petits bulbes et le plus de truc le plus cool qu'on peut faire avec les robots, c'est qu'on peut regarder Star Wars avec le robot qui fait des petits commentaires et puis il rigole en même temps que vous gagnez le film en fonction des Sahraouis la peur etc, ça c'est assez rigolo ah ça, ce qu'il faut vous imaginer seul parfois trop de regarder Star Wars avec votre robot c'est ça alors, je vous avoue que je vous avoue que c'est pas comme ça parce que je suis aussi un animal social, donc je pourrais pas regarder un film tout seul, j'aime regarder en compagnie d'accord. \r\n\r\nLocuteur MS7 (00:37:37) [87%] :\r\nRevenons sur le mysticisme de Cosey comment il s'exprime votre. \r\n\r\nLocuteur MS4 (00:37:41) [91%] :\r\nSi, si, mais c'est une, c'est vraiment une recherche une vieille recherche qui date de l'adolescence oui on parlait tout à l'heure de recherche de la réalité, je vois pas le mysticisme comme une histoire, c'est pas une histoire de foi ou de croyance et de religion, c'est une véritable interrogation sur la nature de ce qu'on appelle la vie ou l'univers où se trouve moi- même ce soi -même, chacun, qu'est ce que c'est que tout ça c'est c'est voilà comment je sais ce qui m'intéresse dans certaines écoles de spiritualité ou de mysticisme comme vous voulez mais vous nous disiez je recherche la réalité, ce qui signifie qu'il ne suffit pas de regarder pour voir la réalité non parce que nos yeux nous donnent des informations mais qui sont totalement contestable, le 1er scientifique vous l'expliquera, je ne vais pas me lancer dans dans la physique mais c'est, c'est une évidence : aujourd'hui, de même que nos concepts par exemple on dit voilà on le jour et la nuit se succèdent sur notre planète, ils peuvent pas coexistent et d'accord, oui, il suffit de s'éloigner un petit peu dans dans l'espace pour voir qui s'y sont le jour et la nuit, tout à coup, coexistent coexistent oui voilà un exemple de dinde, simplement d'une autre façon de voir les choses qui est la réalité. \r\n\r\nLocuteur MS3 (00:38:51) [90%] :\r\nLe jour, la nuit, l'axe du mal développé nous a quand même Samuel Bendahan quel est l'axe du mal que vous combattez au Conseil national. \r\n\r\nLocuteur MS5 (00:38:58) [89%] :\r\nL'axe du mal, c'est quoi ça, c'est dénonce, elle vous plaît c'est plutôt là c'est plutôt les sentiments qui sont les mêmes que dans Star Wars, je ne sais pas, je vais pas faire des parallèles est pour, on va s'arrêter là, mais si ça intéresse encore, oui, la peur, la haine, la la la la rage aveugle contre l'autre, la peur de l'étranger, la peur de de celui qui veut nous prendre la peur, voilà c'est tout, tous ces sentiments -là négatif et cette émotion forte nous pousse à prendre des décisions qui sont mauvaises pour nous et qui sont mauvaises pour tout le monde et je pense que nous sommes dans un monde où et on parlait de mysticisme, alors moi je suis pas tu pas spécialement à Mystic, hein, mais, mais je pense que nous sommes dans un monde où on doit quand même faire les choses avec un peu plus de sérénité, avec un peu plus de calme et on doit apprendre quand même à dire que si on va bien et que si on a de la chance d'avoir des ressources et d'avoir créé des richesses, hé bien il faut quand même qu'on est un tout petit peu d'empathie pour les gens qui souffrent pour les gens qui n'ont pas eu une chance pour les gens qui sont pas nés au au bon endroit pour plein de, plein de richesses et je crois que, aujourd'hui, il y a des gens qui par rage, par peur, par parM. par beaucoup d'choses comme ça, ou par par font ce qu'ils ont vécu, bah, ils ont un peu de peine à à retrouver l'altruisme et je pense que l'altruisme aujourd'hui est en perdition et nous devons le retrouver, c'est dans ce sens, alors je suis désolé de, de, de, de, de faire des références comme ça, mais quelque part, c'est dans ce sens -là que je me dis : nous avons une mission nous les politiques, nous les économistes aussi d'ailleurs de dire nous devons remettre les valeurs d'altruisme, de penser pour l'autre et remettre ici, regardez comme c'est difficile aujourd'hui de de donner aux gens l'envie de faire attention à l'autre, s'il ne vit pas en Suisse, oui il faut faire attention aux nôtres, beaucoup de gens viennent m'aborder dans la rue en disant mais faisons d'abord attention d'abord à nous, oui, c'est très dur de leur dit : oui, bien sûr qu'il faut faire attention à nous, mais il faut faire attention à tout le monde, chaque humain à la même valeur sur terre et quand vous parlez à des futurs banquiers HEC, ils vous entendent écoutez conscient HEC, j'explique d'abord des choses, des éléments scientifiques armée Val moi ai pas un discours politique, rien à l'université, vous parlez -vous altruisme mais bien sûr, parce que l'actrice, mais étudier de façon scientifique, et on remarque d'ailleurs que l'humain, si on ne le manipule pas avec ta avec 2 avec des messages de haine avec des images fortes et négative du Mans n'est pas fondamentalement égoïste l'humain et on fait beaucoup d'expérience, une expérience phare que je fais avec avec des collègues, c'est une expérience sur le effet corrupteur du pouvoir ailleurs comme comme dans ce terroir cela aussi nous avons transformé des gens qui étaient qui étaient vertueux, oui ils ont corrompus avec le pouvoir avec avec, on leur demande du pouvoir et donc un des messages importants pour longs HEC, c'est si vous avez des idéaux des valeurs que vous voulez défendre forcez -vous à garder ses valeurs, quel que soit le pouvoir que vous avez que vous ayez dans le futur, maintenant que vous avez du pouvoir, vous êtes conseiller national Samuel Bendahan vous êtes corrompu, je donne 2 choses : d'abord, je n'ai pas beaucoup de pouvoirs parce qu'heureusement en Suisse le le le le Conseil national n'est pas quelqu'un avec beaucoup de pouvoir, mais quand même je pense que je ne suis pas immunisés aux effets du pouvoir du tout, il ne faut pas croire que nous on est super puis c'est que les autres qui ont des problèmes, quotidiennement, je fais attention à ça, quotidiennement, je demande à mon entourage de dire est -ce que est -ce que là je je me comporte comme il faut et ce que j'ai changé en mal, et ce que je fais toujours attention à mes idéaux et si on n'est pas capable de se remettre en question et d'avoir la modestie de dire : nous ne pouvons rien réussir seul, je pense que nous prenons le risque de l'avenir, comme d'autres personnes, avec beaucoup de pouvoir, qui, comme dans les pâtes à leur tête comme Dark Vador ou comme le Snow que le prochain gros méchants très fier et cet équilibre. \r\n\r\nLocuteur MS4 (00:42:04) [87%] :\r\nQue cherchez oui cet équilibre vous chercher dans la société, sur d'autres plans cherchant soi -même, on va écouter un titre positive de marquer mon pourquoi est -ce qu'on écoute Marc Aymon Cosey alors je me pose bien la question, non mais vous avez juste le suisse Marc Aymon et c'est un artiste suisse talentueux et puis j'ai illustré sur le livret de son nouveau CD, oui, il m'a demandé de faire quelques petits dessins endémique. \r\n\r\nLocuteur MS3 (00:42:27) [88%] :\r\nIl sortira le 6 novembre et vous avez pas fait les Mickey, vous avez fait quoi. \r\n\r\nLocuteur MS4 (00:42:30) [86%] :\r\nMais c'est vrai, mais c'est alors il se trouve que son son CD qui s'appelle au bel été oui reprend des vieilles chansons populaires suisse notamment des Alpes oui, donc voilà, j'ai dessiné un des sujets que que j'aime bien, qui sont nos montagnes nous nous habitons ces montagnes et de nos comptes. \r\n\r\nLocuteur MS2 (00:42:48) [81%] :\r\nOn écoute donc les jeunes filles du Val d'Illiez, c'est marqué mon sur la petite. \r\n\r\nLocuteur FS14 (00:42:56) [84%] :\r\nLes jeunes filles de vol à la fois souvent aller pour jeter des robes évidente Bush à la mode. \r\nUne lettre posée curé curé curé je vous en prie, Kinder fille Paris, personne ne l'. \r\nLes garçons de Val-d'Illiez Amor sont allés un méchant dans son sang et j'ai de combien. \r\n\r\nLocuteur MS3 (00:45:15) [94%] :\r\nLes jeunes filles de Val-d'Illiez de marquer mon donc sur la première pour vous Cosey, dessinateur de BD, le politicien Samuel Bendahan premières fois que vous rencontrez, j'ai l'impression que le courant passe bien entre vous Cosey. \r\n\r\nLocuteur MS4 (00:45:27) [90%] :\r\nAlors moi je suis très content oui parce que j'ai un stéréotype qui vient de tomber quand, quand je dis que je cherche à m'approcher de la réalité, mais à chaque fois qu'un stéréotype tombe, ça veut dire qu'on fait un pas vers la réalité et l'idée que j'avais des politiciens est totalement à l'inverse de ce que ma assez Samuel DSK Samuel et c'est un grand plaisir et je me dis que finir par c'est à la politique, c'est incroyable ouais. \r\n\r\nLocuteur MS3 (00:45:50) [88%] :\r\nVous aviez des clichés sur les dessinateur de bandes dessinées, Samuel Bendahan ils sont peut-être tombés à la rencontre de Cosey. \r\n\r\nLocuteur MS5 (00:45:54) [87%] :\r\nNon, en fait, vous êtes là, alors j'avais un cliché, mais positif, il avait de l'admiration parce que c'est un métier dans lequel on se dit on a on a on c'est dur de se lancer, c'est dur de, de prendre le risque, les gens qui prennent le risque de s'engager pour un art comme ça ça ça ça ça ça donne mon admiration et je pense que c'est un art qui mériteraient à être plus connu aussi suis aussi extrêmement heureux de cette rencontre parce que c'est génial de pour écouter les personnes au-delà de leur art, c'est-à-dire de dire : bah qu'est ce qu'ils en pensent plus comment il voit et là on voit, c'est ça qui est génial, ah moi je connaissais pas vraiment le son son arabe, ça donne vraiment envie aussi découvrir comme il l'a peut-être envie découvrir politique sur 700 c'est vraiment hyper heureux et il pourra être heureux que j'ai envie d'découvrir sa BD maintenant est on tombe. \r\n\r\nLocuteur MS7 (00:46:28) [87%] :\r\nOui, alors il faut vous écoutiez Bernard Lavilliers, ça ne vous avait découvert et donc lire Cosey Calypso, par exemple, c'est la dernière bande dessinée qui est sortie, on parle du qui a 10 ans, des phrases de vous dans la presse, vous devez deviner lequel des 2 a dit quoi, qui a dit à la presse suisse, je suis conscient d'être un privilégié, c'est une phrase de l'de vous devez moi oui, ça vous Bernardin, c'est juste, vous l'avez dit, en février 94 souvenez non je ne me souviens pas, je monte ce type il dit tout le temps oui c'est faire pas, matin et soir je c'est consciente d'être privilégiée, pourquoi vous avez dit ça illustré en Inde 4 mais parce que je. \r\n\r\nLocuteur MS4 (00:47:01) [87%] :\r\nPense, je le dis et je le dis tout le temps, donc pourquoi pas, mais ça veut dire quoi, je conçois très privilégié, mais de le privilège d'avoir réalisé un rêve d'enfant et donc vivres. \r\n\r\nLocuteur MS7 (00:47:11) [82%] :\r\nEt là, vous le disiez à propos de votre maison, dans le Lavaux dans l'illustrer, vous entrez sur plein de points Boldon illustré en 94 et je constate poser une maison Lavaux il faut pas croire tout ce que disent les journalistes, c'est ça, mais surtout vous sentez privilégiée. \r\n\r\nLocuteur MS4 (00:47:25) [90%] :\r\nOui, mais surtout par rapport à mon travail, je suis terriblement heureux et reconnaissants de pouvoir faire ce travail que que j'aime bien aimé, mais je dirais même de plus en plus. \r\n\r\nLocuteur MS7 (00:47:36) [91%] :\r\nQui a dit : il faut investir plus, alors ça c'est pas du tout, je trouve que c'est moi, ben oui, ça c'est l'économie Samuel Bendahan à propos de la situation économique en 2011 dans le matin, vous dites il faut investir plus. \r\n\r\nLocuteur MS5 (00:47:50) [91%] :\r\nJe pense qu'on a de la peine comme humain à penser à notre futur et au futur, des autres qu'on a, on voit, on a une vision trop à court terme, il faut investir plus le message derrière ce genre de de remarque c'est de dire : pensons à demain et aussi un après- demain si nous ne nous regarder, réchauffement climatique, on a tellement peine à imaginer ce que ça va être dans 50 ans parce que nous agissons aujourd'hui qu'on n'arrive rien à faire, ou pas assez, il faut investir plus, il faut penser à l'avenir. \r\n\r\nLocuteur MS7 (00:48:12) [89%] :\r\nTrès bien, qui a dit il m'agaçait. \r\nOn a tous dit non une fois dans la presse au sujet de quelque chose de quelqu'un, il m'agaçait et ce que je pense c'est vous, oui, mais je me demande qui m'agacé oui ben c'est vous Cosey, vous le dites dans l'illustré en décembre 2001 à propos. \r\n\r\nLocuteur MS3 (00:48:31) [83%] :\r\nDe votre personnage, Jonathan oui, il m'a à des jeunes Allemands agaçait, j'avais l'impression d'une supercherie avec cette pseudo ressemblance, expliquez -nous ça. \r\n\r\nLocuteur MS4 (00:48:40) [85%] :\r\nMais oui, mais parce que je, je me suis un peu dessiner, j'ai raconté des sentiments personnels il il y a une forme fantasmée imaginaire d'autobiographie de mon personnage de Jonathan et donc donc Jonathan c'est vous, en mieux, c'est ça, voilà, c'est mieux, et j'ai une fois lecteur qui m'a dit : Jonathan c'est vous customiser ça c'est vrai et donc au bout d'un moment par rencontrant des Lecteurs, par exemple, j'avais l'impression d'une supercherie et ça, ça m'agaçait il y a aussi autre chose qui m'agace, mon personnage de Jonathan c'est que lui à travers 15 albums, ça s'est passé en 30 ans de travail, il la visite 2 ou 3 ans, donc il m'énerve, il m'agace parce qu'il y a, il est le contraire des chiens, en fait, il vieillit cette fois plus lentement que nous. \r\n\r\nLocuteur MS3 (00:49:20) [84%] :\r\nMais vous voulez ressembler à Jonathan nous de d'atteinte devait vous ressemblez c'était quoi le plan. \r\n\r\nLocuteur MS4 (00:49:24) [85%] :\r\nNon, je voulais lui ressembler, c'est un idéal, c'est l'homme parfait que j'aurais voulu être mais bon, je commence à comprendre que ah, ils sont vraiment, et c'est pour ça que, du coup m'agacer, puis du latin, nous en avait assez, non, non, mais je pense que j'ai fait le tour de ce personnage, j'ai envie de d'explorer d'autres voies. \r\n\r\nLocuteur MS7 (00:49:39) [83%] :\r\nQui a dit les sept Velvet facile, celle -là même si, vous auriez pu le dire Cosey qui a dit je suis attaché aux valeurs d'intégrité et de solidarité, vous avez pas pris des durs, celle -là est facile : on se connaît tous cas souscrit intégrité solidarité vous avez comme ça des slogans qui avait dit ça quand, en mars 2005, quoi, ça a changé, c'est ça. \r\n\r\nLocuteur MS6 (00:50:00) [83%] :\r\nNon, ça va pas changer, mais je pense que Green non c'est parce Bill mais je pense qu'il y a une chose qui est importante, c'est que je pense, dans la manière d'exprimer les choses aujourd'hui, je le dirais autrement parce que vous voyez, c'est pas très concret mais aussi attaché aux valeurs mais je veux dire, elle toujours sage sous signe toujours évidemment cette phrase : il prévoit tout le monde signe qui dirait : je ne suis pas attachée aux valeurs d'intégrité et de solidarité peut-être droit dur, alors comment vous dites comment, comment vous dites maintenant, on 2017 je suis attachée aux valeurs d'intégrité, de solidarité, elle va peut-être se dirait par des actes, je dirais qu'est que j'essaierai de trouver des solutions pour dire : ben voilà qu'est -ce qu'on va faire demain. \r\n\r\nLocuteur MS5 (00:50:29) [87%] :\r\nPar rapport à ça, donc ça veut dire quoi, l'intégrité, hé ben ça veut dire, et aujourd'hui on a besoin de plus de transparence dans notre système, il faut que les gens disent, par exemple dans la politique, qu'on sache, par exemple, d'où viennent d'argent, on sait qu'est -ce qu'on défend, pourquoi on défend et de solidarité, hé ben, ça se traduit peut-être par des mesures, il faut aujourd'hui, il faut aujourd'hui qu'on Depp lillois la quand plus de moyens, il dit : il a dit : je suis un privilégié, j'aurais aussi pu le dire, je suis aussi un privilégié, je me sens privilégié et j'estime que comme privilégiée, je devrais faire plus pour les gens qui n'ont pas eu cette chance -là, ça, ça fait partie de la solidarité. \r\n\r\nLocuteur MS7 (00:50:55) [92%] :\r\nTrès bien, qui a dit : j'aime bien quand c'est compliqué. \r\nJ'aurais pu dire ça en tout cas moi aussi, oui vous avez bien que c'est compliqué, que ça va 2 fois, c'est une fin de Samuel Bendahan, qui a comme loisir parce que l'on vous présentait comme un Geek hyper actif alors quand vous vous détendez vous faites de la cuisine moléculaire ça, ça me paraît encore mal au crâne, c'est ce que vous aimez faire pour vous détendre alors moléculaire. \r\n\r\nLocuteur MS6 (00:51:19) [87%] :\r\nPas forcément moléculaire, j'aime bien aussi, mais j'aime bien la cuisine en général et la gastronomie, donc c'est bien cuisiner les plats compliqués effectivement essayer alors je prétends pas être un virtuose, donc ça veut dire que des fois je j'échoue, ça me dérange pas l'échec, je crois qu'en Suisse, on a trop peur d'échec mais j'essaie de faire des plats et si j'ai connu des échecs, on cuisine, on a des manières s'il sont un échec, ça peut être dangereux, non vous inquiétez pas, ça ne s'arrête pas si donc, mais ça et des fois quand vous réussissez, vous savez, des fois vous échouez, mais quand vous réussissez, puis vous avez un plat qui est délicieux et qui est magnifique, à la vue, ben, ça vous fait aussi plaisir parce que vous pouvez le partager avec d'autres personnes et vous pouvez voilà avoir accompli quelque chose, moi je suis fan maladroit et on est tombé maladroite de coup de réussir un plat qui est bon et qui est joli, bah ça fait vraiment plaisir. \r\n\r\nLocuteur MS3 (00:51:58) [89%] :\r\nBon, ça c'est un point commun que vous n'avez pas a priori Cosey vous, vous pouvez pas être maladroit avec votre métier non non. \r\n\r\nLocuteur MS4 (00:52:03) [96%] :\r\nJ'essaie de partager avec mes Lecteurs mais. \r\n\r\nLocuteur MS3 (00:52:06) [85%] :\r\nDe quoi, là, je trouve pas ça ne va pas la tête 10 ans c'est ça, oui, oui c'est ça, oui, je trouve mauvais, c'est un plaisir de vous avoir dans cette émission, a déjà passé une heure ensemble ça passe rapidement, quand on s'entend bien Cosey, dessinateur de bandes dessinées, Samuel Bendahan, le politicien économiste ou encore ce pour la première fois, merci beaucoup à vous 2, s'il a fallu Mustapha midi c'est rencontre merci beaucoup. \r\n\r\nLocuteur MS14 (00:53:35) [88%] :\r\nBienvenue si faut quetsche. \r\nJohn cinglant pays. \r\n\r\nLocuteur MS2 (00:55:22) [87%] :\r\nMerci a loana bien à Vichy, qui réalisait cette émission Marylin regard c'est notre assistante de production et puis il faut également remercié Jean-Baptiste roumain ce qui faisait la programmation musicale rdv At RTS Point CH c'est l'adresse e-mail que vous pouvez utiliser par exemple pour nous suggérer des invités, on se réjouit de vous retrouver demain dès 14 heures sur la première bel après- midi, il est 15 heures. \r\n"], "webPublicationDate": "2017-11-02T14:29:01Z", "program": {"href": "/programs/4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "id": "4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "name": "Premier rendez-vous"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Bendahan, Samuel", "role": "Economiste, chargé de cours EPFL", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-18426708-BAB6-4762-B869-135470A33511", "internalArchiveId": "18426708-BAB6-4762-B869-135470A33511", "source": "siranau", "mediaType": "audio", "title": "La Tour de Crème (4/5)", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Vachement bonne cette émission à la Tour-de-Trême. Philou et Dudu s'offrent une désalpe à dos de vache avec les Dupasquier père et fils !\r\nArrivés à bon porc, ils taillent le bout de gras en compagnie de l'illustre Chef fribourgeois Pierrot Ayer qui nous parlent avec émotion de ses gastronomiques passions, parfois sportives à l'image de la Fête de la Bière à Monique.\r\nHistoire de clore merveilleusement cette semaine haute en couleur, Philippe démonte, en s'asseyant lourdement dessus, le fragile bureau du jeune dessinateur de poya Simon Dénervaud qui nous présente ses chats.\r\nL'occasion pour le Chef camarguo-broyard de nous présenter sa recette de croquettes au vacherin et poisson rouge.\r\n\r\n* * Vachement bonne cette émission à la Tour-de-Trême. Philou et Dudu s'offrent une désalpe à dos de vache avec les Dupasquier père et fils !\r\nArrivés à bon porc, ils taillent le bout de gras en compagnie de l'illustre Chef fribourgeois Pierrot Ayer qui nous parlent avec émotion de ses gastronomiques passions, parfois sportives à l'image de la Fête de la Bière à Monique.\r\nHistoire de clore merveilleusement cette semaine haute en couleur, Philippe démonte, en s'asseyant lourdement dessus, le fragile bureau du jeune dessinateur de poya Simon Dénervaud qui nous présente ses chats.\r\nL'occasion pour le Chef camarguo-broyard de nous présenter sa recette de croquettes au vacherin et poisson rouge.", "durationSec": 1690, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012008", "imageURL": "http://www.rts.ch/4197812.image", "alternativeTitle": ["Bille en tête du 02.11.2017", "Bille en tête du 02.11.2017", "La Tour de Crème (4/5) / BIL_2017-11-02T09:31:30_bille-en-tete", "La Tour de Crème (4/5) / BIL_2017-11-02T09:31:30_bille-en-tete"], "alternativeSummary": ["Vachement bonne cette émission à la Tour-de-Trême. Philou et Dudu sʹoffrent une désalpe à dos de vache avec les Dupasquier père et fils !\nArrivés à bon porc, ils taillent le bout de gras en compagnie de lʹillustre Chef fribourgeois Pierrot Ayer qui nous parlent avec émotion de ses gastronomiques passions, parfois sportives à lʹimage de la Fête de la Bière à Monique.\nHistoire de clore merveilleusement cette semaine haute en couleur, Philippe démonte, en sʹasseyant lourdement dessus, le fragile bureau du jeune dessinateur de poya Simon Dénervaud qui nous présente ses chats.\nLʹoccasion pour le Chef camarguo-broyard de nous présenter sa recette de croquettes au vacherin et poisson rouge.", "Vachement bonne cette émission à la Tour-de-Trême. Philou et Dudu sʹoffrent une désalpe à dos de vache avec les Dupasquier père et fils !\nArrivés à bon porc, ils taillent le bout de gras en compagnie de lʹillustre Chef fribourgeois Pierrot Ayer qui nous parlent avec émotion de ses gastronomiques passions, parfois sportives à lʹimage de la Fête de la Bière à Monique.\nHistoire de clore merveilleusement cette semaine haute en couleur, Philippe démonte, en sʹasseyant lourdement dessus, le fragile bureau du jeune dessinateur de poya Simon Dénervaud qui nous présente ses chats.\nLʹoccasion pour le Chef camarguo-broyard de nous présenter sa recette de croquettes au vacherin et poisson rouge."], "variantIds": ["ece-9012009", "ece-9012008"], "isOnline": true, "lastModifiedDate": "2019-01-25T14:16:55Z", "webPublicationDate": "2017-11-02T09:25:00Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0D8BBE21-E4FF-48B5-B0B4-DB208DEB93DC", "internalArchiveId": "0D8BBE21-E4FF-48B5-B0B4-DB208DEB93DC", "source": "siranau", "mediaType": "audio", "title": "Paradiso : 10e Festival International de Flamenco.", "publicationDate": "2017-11-02T00:00:00Z", "summary": "10e Festival International de Flamenco.\r\nJulien Clerc\r\n\r\n* Infotrafic: 19:25:55-19:26:17 / Infotrafic: 19:49:59-19:50:15 / * 10e Festival International de Flamenco.\r\nJulien Clerc", "durationSec": 3390, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9011990", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 02.11.2017", "Paradiso / RAP_2017-11-02T19:04:15_radio-paradiso", "Paradiso du 02.11.2017", "Paradiso / RAP_2017-11-02T19:04:15_radio-paradiso"], "alternativeSummary": ["10e Festival International de Flamenco.\nJulien Clerc", "10e Festival International de Flamenco.\nJulien Clerc"], "variantIds": ["ece-9011991", "ece-9011990"], "isOnline": true, "lastModifiedDate": "2018-11-20T15:14:13Z", "webPublicationDate": "2017-11-02T19:32:00Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zitouni, Yann", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Clerc, Julien", "role": "Chanteur, ", "type": "Participant"}]}, {"id": "sound-FD429802-796A-4F6E-9D88-D95794E5F0FD", "internalArchiveId": "FD429802-796A-4F6E-9D88-D95794E5F0FD", "source": "siranau", "mediaType": "audio", "title": "CIMETIÈRE 4/5 - Les morts ne sont pas tranquilles", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Dans la nuit du 13 au 14 octobre 2017, quinze des vingt-deux tombes du carré musulman du Bois-de-Vaux ont été vandalisées. Les inscriptions et fleurs ont été arrachées et des tags racistes inscrits au sol. La Municipalité de Lausanne condamne fermement ces actes et les familles se sentent blessées et perturbées dans leur deuil. Témoignages au lendemain de la profanation.\r\nReportage : Anouck Merz\r\nRéalisation : Didier Rossat\r\nProduction : Véronique Marti\r\n\r\n* Infotrafic: 13:29:21-13:29:46 / * Dans la nuit du 13 au 14 octobre 2017, quinze des vingt-deux tombes du carré musulman du Bois-de-Vaux ont été vandalisées. Les inscriptions et fleurs ont été arrachées et des tags racistes inscrits au sol. La Municipalité de Lausanne condamne fermement ces actes et les familles se sentent blessées et perturbées dans leur deuil. Témoignages au lendemain de la profanation.\r\nReportage : Anouck Merz\r\nRéalisation : Didier Rossat\r\nProduction : Véronique Marti", "durationSec": 1576, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9011987", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 02.11.2017", "Vacarme du 02.11.2017", "CIMETIÈRE 4/5 - Les morts ne sont pas tranquilles / VAC_2017-11-02T13:04:15_vacarme", "CIMETIÈRE 4/5 - Les morts ne sont pas tranquilles / VAC_2017-11-02T13:04:15_vacarme"], "alternativeSummary": ["Dans la nuit du 13 au 14 octobre 2017, quinze des vingt-deux tombes du carré musulman du Bois-de-Vaux ont été vandalisées. Les inscriptions et fleurs ont été arrachées et des tags racistes inscrits au sol. La Municipalité de Lausanne condamne fermement ces actes et les familles se sentent blessées et perturbées dans leur deuil. Témoignages au lendemain de la profanation.\n\nReportage : Anouck Merz\nRéalisation : Didier Rossat\nProduction : Véronique Marti", "Dans la nuit du 13 au 14 octobre 2017, quinze des vingt-deux tombes du carré musulman du Bois-de-Vaux ont été vandalisées. Les inscriptions et fleurs ont été arrachées et des tags racistes inscrits au sol. La Municipalité de Lausanne condamne fermement ces actes et les familles se sentent blessées et perturbées dans leur deuil. Témoignages au lendemain de la profanation.\n\nReportage : Anouck Merz\nRéalisation : Didier Rossat\nProduction : Véronique Marti"], "variantIds": ["ece-9011988", "ece-9011987"], "isOnline": true, "lastModifiedDate": "2018-11-26T13:32:23Z", "webPublicationDate": "2017-11-02T14:10:03Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Rossat, Didier", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Merz, Anouck", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08C21F58-05DB-45DC-9A0D-687EC7904DBC", "internalArchiveId": "08C21F58-05DB-45DC-9A0D-687EC7904DBC", "source": "siranau", "mediaType": "audio", "title": "Pékin chasse ses travailleurs migrants pour limiter sa population", "publicationDate": "2017-11-02T00:00:00Z", "summary": "La capitale chinoise, comptant actuellement 22 millions d'habitants, souhaite restreindre sa population à 23 millions. De nombreux quartiers pauvres de travailleurs migrants sont rasés.\r\n\r\n* * Pékin chasse ses travailleurs migrants pour limiter sa population 12h30 Migrants Pékin \r\nLa Chine justement et Pékin qui veut limiter sa population. La capitale héberge aujourd'hui 22 millions de personnes. Les autorités ont fixé le seuil critique à 23 millions. Et pas question d'aller au-delà. Congestion des routes, saturation des transports, pollution extrême : toutes ces raisons qui incitent la ville à réduire le nombre de ses habitants. En première ligne, les travailleurs migrants. De nombreux quartiers pauvres sont rasés. Un effort de modernisation qui contraint aussi les habitants à rentrer dans leur province d'origine. Le reportage de Michael Peuker...\r\nHu Bo 1 :\r\nRien qu'ici, il y avait une douzaine de maisons.\r\nElles étaient disposées en allée. Là il y avait une allée, ici une seconde. C'était un petit lotissement.\r\nUn petit lotissement dans lequel vivait Hu Bo. Détruit par les autorités, le tas de ruines sera bientôt remplacé par des immeubles flambants neufs... Des appartements trop chers pour les migrants. Et sans permis de résidence, impossible de bénéficier de prestation sociales. Hu Bo s'apprête à rentrer chez lui, dans la province d'Anhui. \r\nHu Bo 2 : \r\nComment ne pas être triste ?\r\nJe vis ici depuis des dizaines d'années.\r\nNous les migrants, on ne peut plus rien faire maintenant. \r\nIls nous poussent dehors en s'attaquant à nos logements, en ne nous laissant pas travailler, forcément on est obligé de partir.\r\nAttirés dans la capitale suite au boom économique, ces travailleurs restent officiellement résidents de leur commune d'origine. Longtemps tolérés par les autorités en raison de la forte demande en main d'oeuvre, ils font aujourd'hui les frais des nouvelles mesures. Brassard rouge au bras, Zhu He est à la tête du comité de quartier. \r\nZhu He :\r\nDes travailleurs migrants, notre communauté en compte environs 4000. \r\nMais on en a eu jusqu'à 10'000.\r\nLe nombre de travailleurs migrants dépasse le nombre de résidents locaux, résultant sur la pollution et des dysfonctionnements. Pour assurer un meilleur environnement, on doit  réduire la population. \r\nWenzhengu Huang est économiste. Il porte un regard sévère sur cette politique. Les habitants sont une chance pour l'économie. Il dénonce des mesures insensées.\r\nWenzhengu Huang :\r\nLa surpopulation n'est pas le problème, au contraire, si la population baisse trop, ce serait inquiétant.  \r\nL'environnement est un défi est régional. Des villes bien plus petites de la province de Hebei souffrent de plus de pollution que Pékin. Le lien entre pollution et population n'est pas avéré. C'est une mauvaise compréhension du problème. En Chine, le planning familial, le contrôle de la population est pratiqué depuis des décennies. La surpopulation est pointée du doigt pour expliquer toutes sortes de problèmes, alors que c'est faux. Mais cette manière de penser reste dominante en Chine, y compris au sein de la hiérarchie politique.\r\nUne manière de penser qui promet de perdurer. Au détriment de Hu Bo et de milliers d'autres migrants dans son cas.", "durationSec": 180, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030411", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Pékin chasse ses travailleurs migrants pour limiter sa population / 12H30_2017-11-02T12:37:00_developpement-8", "Le 12h30 du 02.11.2017"], "alternativeSummary": ["La capitale chinoise, comptant actuellement 22 millions d'habitants, souhaite restreindre sa population à 23 millions. De nombreux quartiers pauvres de travailleurs migrants sont rasés."], "variantIds": ["ece-9030411"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:42:04Z", "webPublicationDate": "2017-11-02T12:00:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-685B8C4A-1E3A-4D3B-AF49-FB9B5B5B2BD4", "internalArchiveId": "685B8C4A-1E3A-4D3B-AF49-FB9B5B5B2BD4", "source": "siranau", "mediaType": "audio", "title": "La chronique BD 02.11.2017", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 519, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030621", "imageURL": "http://www.rts.ch/8864580.image", "thematicThemes": ["bande dessinée"], "alternativeTitle": ["La chronique BD", "La chronique BD / CALM_2017-11-02T17:40:00_la-chronique-bd", "La chronique BD / CALM_2017-11-02T17:40:00_la-chronique-bd"], "variantIds": ["ece-9030631", "ece-9030621"], "isOnline": true, "lastModifiedDate": "2018-12-18T15:05:04Z", "webPublicationDate": "2017-11-03T07:09:00Z", "program": {"href": "/programs/B6E25206-DEED-4608-8E5E-215B0B13476B", "id": "B6E25206-DEED-4608-8E5E-215B0B13476B", "name": "Chronique BD (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDAEECAE-739B-47BC-8370-024B9661F084", "internalArchiveId": "DDAEECAE-739B-47BC-8370-024B9661F084", "source": "siranau", "mediaType": "audio", "title": "Festival Onze + 2017", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 9040, "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/1423783.image", "alternativeTitle": ["JazzZ du 02.11.2017", "JazzZ / JAZ_2017-11-02T20:00:00_jazzz", "JazzZ du 02.11.2017", "JazzZ / JAZ_2017-11-02T20:00:00_jazzz"], "variantIds": ["ece-9011933", "ece-9011932"], "isOnline": false, "lastModifiedDate": "2018-12-20T07:18:45Z", "program": {"href": "/programs/45C7805B-E83A-486C-83F7-FB4346C268BD", "id": "45C7805B-E83A-486C-83F7-FB4346C268BD", "name": "Jazzz"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ischer, Yvan", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ischer, Yvan", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7A30F83F-F2A2-448E-AFF2-A02C9D9E28FD", "internalArchiveId": "7A30F83F-F2A2-448E-AFF2-A02C9D9E28FD", "source": "siranau", "mediaType": "audio", "title": "Cinéma: \"Hors-Cadre, L'île Des Morts\" de Martin Charrière au GIFF", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Martin Charrière présente son film \"Hors-Cadre, L'île Des Morts\" à l'affiche du GIFF (Geneva International Film Festival) à voir en Réalité Virtuelle dans le programme \"Territoires virtuels\". Ce court métrage emmène le spectateur au coeur du mythique tableau du peintre bâlois Arnold Böcklin et sera disponible sur FCB (RTS) et Youtube (playlist VR et playlist Hors Cadre ) en 360° le 9 novembre 2017. \r\nLe festival est à suivre du 3 au 11 novembre 2017. Martin Charrière est au micro de Pierre Philippe Cadert.", "durationSec": 563, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012055", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: \"Hors-Cadre, L'île Des Morts\" de Martin Charrière au GIFF / VER_2017-11-02T16:51:45_sequence-4", "Vertigo du 02.11.2017"], "alternativeSummary": ["Martin Charrière présente son film \"Hors-Cadre, L'île Des Morts\" à l'affiche du GIFF (Geneva International Film Festival) à voir en Réalité Virtuelle dans le programme \"Territoires virtuels\". Ce court métrage emmène le spectateur au cœur du mythique tableau du peintre bâlois Arnold Böcklin et sera disponible sur FCB (RTS) et Youtube (playlist VR et playlist Hors Cadre ) en 360° le 9 novembre 2017. \n\nLe festival est à suivre du 3 au 11 novembre 2017. Martin Charrière est au micro de Pierre Philippe Cadert."], "variantIds": ["ece-9012055"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:16Z", "webPublicationDate": "2017-11-02T17:42:02Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-47C3197D-0F1D-40C3-BDE9-1474ADF170CA", "internalArchiveId": "47C3197D-0F1D-40C3-BDE9-1474ADF170CA", "source": "siranau", "mediaType": "audio", "title": "Le travail à l'ère du numérique", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Si la révolution numérique est au coeur des mutations du monde du travail, il n'est pas seulement cause de précarisation et de chômage. Les individus cherchent aujourd'hui un autre rapport au travail, souhaitent gagner en autonomie, se singulariser, se réaliser. Le numérique peut aussi leur fournir la possibilité de travailler autrement. L'analyse de Patrice Flichy, professeur émérite de sociologie à l'université de Paris Est-Marne-la-Vallée.\r\nA lire : \"Les Nouvelles Frontières du travail à l'ère numérique\" aux éditions du Seuil\r\n\r\n* * Si la révolution numérique est au coeur des mutations du monde du travail, il n'est pas seulement cause de précarisation et de chômage. Les individus cherchent aujourd'hui un autre rapport au travail, souhaitent gagner en autonomie, se singulariser, se réaliser. Le numérique peut aussi leur fournir la possibilité de travailler autrement. L'analyse de Patrice Flichy, professeur émérite de sociologie à l'université de Paris Est-Marne-la-Vallée.\r\nA lire : \"Les Nouvelles Frontières du travail à l'ère numérique\" aux éditions du Seuil", "durationSec": 1541, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9011999", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 02.11.2017", "Tribu du 02.11.2017", "Le travail à lʹère du numérique / TRI_2017-11-02T11:04:15_tribu", "Le travail à lʹère du numérique / TRI_2017-11-02T11:04:15_tribu"], "alternativeSummary": ["Si la révolution numérique est au cœur des mutations du monde du travail, il nʹest pas seulement cause de précarisation et de chômage. Les individus cherchent aujourdʹhui un autre rapport au travail, souhaitent gagner en autonomie, se singulariser, se réaliser. Le numérique peut aussi leur fournir la possibilité de travailler autrement. Lʹanalyse de Patrice Flichy, professeur émérite de sociologie à lʹuniversité de Paris Est-Marne-la-Vallée.\nA lire : \"Les Nouvelles Frontières du travail à l'ère numérique\" aux éditions du Seuil", "Si la révolution numérique est au cœur des mutations du monde du travail, il nʹest pas seulement cause de précarisation et de chômage. Les individus cherchent aujourdʹhui un autre rapport au travail, souhaitent gagner en autonomie, se singulariser, se réaliser. Le numérique peut aussi leur fournir la possibilité de travailler autrement. Lʹanalyse de Patrice Flichy, professeur émérite de sociologie à lʹuniversité de Paris Est-Marne-la-Vallée.\nA lire : \"Les Nouvelles Frontières du travail à l'ère numérique\" aux éditions du Seuil"], "variantIds": ["ece-9012000", "ece-9011999"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:16Z", "webPublicationDate": "2017-11-02T10:52:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Magnollay, Julien", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-78146A57-6744-4D28-9201-36A24FA53985", "internalArchiveId": "78146A57-6744-4D28-9201-36A24FA53985", "source": "siranau", "mediaType": "audio", "title": "Les Orties : Les salles de cinéma", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 375, "genres": ["Commentaire", "Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9052273", "imageURL": "http://www.rts.ch/7491454.image", "thematicThemes": ["cinéma"], "alternativeTitle": ["Les Orties", "Les Orties - Aller au cinéma", "Les Orties / CALM_2017-11-02T16:45:00_les-orties", "Les Orties / CALM_2017-11-02T16:45:00_les-orties"], "alternativeSummary": ["Je peux pas... j'ai cinéma. Quand Yann Marguet bascule du côté obscur de la salle dans #LesOrties."], "variantIds": ["ece-9030633", "ece-9030624"], "isOnline": true, "lastModifiedDate": "2018-10-09T13:34:54Z", "webPublicationDate": "2017-11-02T17:14:47Z", "program": {"href": "/programs/0F32ABD8-B4BC-4378-8D60-11297427290B", "id": "0F32ABD8-B4BC-4378-8D60-11297427290B", "name": "Les Orties"}, "contributors": [{"function": "Auteur du texte", "name": "Marguet, Yann", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A1ED2EB-AC92-41B7-BC53-2CD4EFDDBB7D", "internalArchiveId": "1A1ED2EB-AC92-41B7-BC53-2CD4EFDDBB7D", "source": "siranau", "mediaType": "audio", "title": " 02.11.2017", "publicationDate": "2017-11-02T00:00:00Z", "summary": "\r\n\r\n* * Kaya Güner, Daniel Rausis, Didier Gendraud, Marc Boivin, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier Genoud (réalisation), Hervé Mermillod  Eric Saugy (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3586, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012011", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 02.11.2017", "Les Dicodeurs à Gingins (VD) avec l'athlète Léa Sprunger pour la 30ème édition du festival du rire de Gingins ! 4/5 / DIC_2017-11-02T11:30:45_les-dicodeurs", "Les Dicodeurs du 02.11.2017", "Les Dicodeurs: exercice de style / DIC_2017-11-02T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs à Gingins (VD) avec l'athlète Léa Sprunger pour la 30ème édition du festival du rire de Gingins ! 4/5 / DIC_2017-11-02T11:30:45_les-dicodeurs"], "alternativeSummary": ["Les Dicodeurs sont en compagnie de l'athlète, spécialiste du sprint Léa Sprunger pour la 30ème édition du festival du rire de Gingins.\n\nL'émission a été enregistrée au Moulin de Chiblins, route de Gingins, 1256 Gingins", "Les Dicodeurs sont en compagnie de l'athlète, spécialiste du sprint Léa Sprunger pour la 30ème édition du festival du rire de Gingins.\n\nL'émission a été enregistrée au Moulin de Chiblins, route de Gingins, 1256 Gingins"], "variantIds": ["ece-9012013", "ece-9012011"], "isOnline": true, "lastModifiedDate": "2017-11-09T10:36:07Z", "webPublicationDate": "2017-11-02T11:58:01Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}}, {"id": "sound-CD826E01-3410-4CAD-AA3F-459A81B3DF47", "internalArchiveId": "CD826E01-3410-4CAD-AA3F-459A81B3DF47", "source": "siranau", "mediaType": "audio", "title": "La déclaration Balfour, texte fondateur qui abouti à la création de l'État d'Israël, a 100 ans : Interview de François Garaï, rabbin de la Communauté Juive Libérale de Genève", "publicationDate": "2017-11-02T00:00:00Z", "summary": "François Garaï intervient sur la portée de cette promesse britannique, fonder un foyer juif en Palestine, et la situation actuelle du conflit israélo-palestinien.", "durationSec": 549, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9050704", "imageURL": "http://www.rts.ch/8874894.image", "thematicGeographicals": ["Israël", "Palestine"], "thematicThemes": ["sionisme", "guerre israélo-arabe", "anniversaire"], "alternativeTitle": ["L'invité-e de Romain Clivaz - François Garaï, rabbin de la communauté juive libérale de Genève", "L'invité-e de Romain Clivaz (vidéo) - François Garaï, rabbin de la Communauté Juive Libérale de Genève", "L'invité-e de Romain Clivaz - François Garaï, rabbin de la communauté juive libérale de Genève / LME_2017-11-02T07:33:00_l-invite-e-de-romain-clivaz", "L'invité-e de Romain Clivaz - François Garaï, rabbin de la communauté juive libérale de Genève / LME_2017-11-02T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["A l'occasion des cent ans de la déclaration Balfour, texte fondateur qui abouti à la création de l'Etat israël, François Garaï intervient sur la portée de cette promesse britannique: fonder un foyer juif en Palestine.", "A l'occasion des cent ans de la déclaration Balfour, texte fondateur qui abouti à la création de l'Etat israël, François Garaï intervient sur la portée de cette promesse britannique: fonder un foyer juif en Palestine.", "A l'occasion des cent ans de la déclaration Balfour, texte fondateur qui abouti à la création de l'Etat israël, François Garaï intervient sur la portée de cette promesse britannique: fonder un foyer juif en Palestine."], "variantIds": ["ece-9030476", "ece-9030457"], "isOnline": true, "remarks": "CATINFO_NOV2017", "lastModifiedDate": "2018-05-02T14:45:15Z", "webPublicationDate": "2017-11-02T07:25:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Garaï, François", "role": "rabbin de la Communauté Juive Libérale de Genève", "type": "Participant"}]}, {"id": "sound-6AF0E126-768D-4611-8868-2BD7E31107D3", "internalArchiveId": "6AF0E126-768D-4611-8868-2BD7E31107D3", "source": "siranau", "mediaType": "audio", "title": "L'Odyssée de Zoé - E009 - 4 - DeadLand. Le diable Borniok en enfer", "publicationDate": "2017-11-02T00:00:00Z", "durationSec": 163, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9030561", "imageURL": "http://www.rts.ch/8882569.image", "alternativeTitle": ["L'Odyssée de Zoé", "L'Odyssée de Zoé / PNY_2017-11-02T09:10:00_l-odyssee-de-zoe", "L'Odyssée de Zoé / PNY_2017-11-02T09:10:00_l-odyssee-de-zoe"], "variantIds": ["ece-9030578", "ece-9030561"], "isOnline": true, "lastModifiedDate": "2018-05-03T09:00:26Z", "webPublicationDate": "2017-11-02T08:25:00Z", "program": {"href": "/programs/6D0CD0D3-CAA8-4BD1-859F-DAAF3B0D4378", "id": "6D0CD0D3-CAA8-4BD1-859F-DAAF3B0D4378", "name": "Odyssée de Zoé (L')"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-4B611591-CA92-4D9E-A73F-D1049FBF1ECE", "internalArchiveId": "4B611591-CA92-4D9E-A73F-D1049FBF1ECE", "source": "siranau", "mediaType": "audio", "title": "Théâtre: Cyrano, la bataille des nez", "publicationDate": "2017-11-02T00:00:00Z", "summary": "A Genève, trois Cyrano de Bergerac ferraillent en même temps! Faut-il aller au pif dans ce festival de répliques qui font mouche? Au Théâtre de Carouge jusqu'au 1 décembre 2017 puis en tournée romande (Fribourg les 5 et 6 décembre 2017. Vevey le 9 décembre 2017), Gilles Privat porte le gros tarin sous la conduite de Jean Liermier. Dans la Tour vagabonde, théâtre en bois dressé sur la Plaine de Plainpalais jusqu'au 19 novembre 2017, Cyrano s'échauffe en soirée avec la Compagnie des Exilés alors que l'après-midi, sur ces mêmes tréteaux, c'est un Cyranino  proposé par la Compagnie Tourbillon qui s'adresse aux enfants dès 4 ans. \r\nThierry Sartoretti compare les nez.", "durationSec": 367, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012049", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Théâtre: Cyrano, la bataille des nez / VER_2017-11-02T16:45:45_sequence-3", "Vertigo du 02.11.2017"], "alternativeSummary": ["A Genève, trois Cyrano de Bergerac ferraillent en même temps! Faut-il aller au pif dans ce festival de répliques qui font mouche? Au Théâtre de Carouge jusquʹau 1 décembre 2017 puis en tournée romande (Fribourg les 5 et 6 décembre 2017. Vevey le 9 décembre 2017), Gilles Privat porte le gros tarin sous la conduite de Jean Liermier. Dans la Tour vagabonde, théâtre en bois dressé sur la Plaine de Plainpalais jusquʹau 19 novembre 2017, Cyrano sʹéchauffe en soirée avec la Compagnie des Exilés alors que lʹaprès-midi, sur ces mêmes tréteaux, cʹest un Cyranino  proposé par la Compagnie Tourbillon qui sʹadresse aux enfants dès 4 ans. \n\nThierry Sartoretti compare les nez."], "variantIds": ["ece-9012049"], "isOnline": true, "lastModifiedDate": "2018-11-26T14:54:57Z", "webPublicationDate": "2017-11-02T17:42:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-12ECB6E8-5335-4A9D-BF71-0B030617FDBE", "internalArchiveId": "12ECB6E8-5335-4A9D-BF71-0B030617FDBE", "source": "siranau", "mediaType": "audio", "title": "Musique: Catherine Ringer adore les seniors", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Avec son nouvel album \"Chroniques et fantaisies\", l'ancienne chanteuse du duo Les Rita Mitsouko pose un regard tendre et acide sur notre quotidien. \r\nCatherine Ringer répond aux questions de Michel Masserey.", "durationSec": 686, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012052", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Musique: Catherine Ringer adore les seniors / VER_2017-11-02T16:35:45_sequence-2", "Vertigo du 02.11.2017"], "alternativeSummary": ["Avec son nouvel album \"Chroniques et fantaisies\", lʹancienne chanteuse du duo Les Rita Mitsouko pose un regard tendre et acide sur notre quotidien. \n\nCatherine Ringer répond aux questions de Michel Masserey."], "variantIds": ["ece-9012052"], "isOnline": true, "lastModifiedDate": "2018-11-26T14:54:58Z", "webPublicationDate": "2017-11-02T17:42:03Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-252DE313-326D-4877-AEA3-12AB69339721", "internalArchiveId": "252DE313-326D-4877-AEA3-12AB69339721", "source": "siranau", "mediaType": "audio", "title": "L'invité: Yannick Haenel, écrivain", "publicationDate": "2017-11-02T00:00:00Z", "summary": "Yannick Haenel publie son nouveau roman, \"Tiens ferme ta couronne\" (Gallimard), l'histoire d' un homme qui a écrit un énorme scénario sur la vie de Herman Melville dont aucun producteur ne veut. Un jour, on lui procure le numéro de téléphone du grand cinéaste américain Michael Cimino, le réalisateur mythique de \"Voyage au bout de l'enfer\" et de \"La Porte du paradis\". Une rencontre a lieu à New York: Cimino lit le manuscrit. S'ensuivent une série d'aventures rocambolesques. \r\nYannick Haenel est l'invité de Pierre Philippe Cadert.", "durationSec": 2576, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9012051", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["L'invité: Yannick Haenel, écrivain / VER_2017-11-02T16:30:45_l-invite-yannick-haenel-ecrivain", "Vertigo du 02.11.2017"], "alternativeSummary": ["Yannick Haenel publie son nouveau roman, \"Tiens ferme ta couronne\" (Gallimard), l'histoire d' un homme qui a écrit un énorme scénario sur la vie de Herman Melville dont aucun producteur ne veut. Un jour, on lui procure le numéro de téléphone du grand cinéaste américain Michael Cimino, le réalisateur mythique de \"Voyage au bout de l'enfer\" et de \"La Porte du paradis\". Une rencontre a lieu à New York: Cimino lit le manuscrit. Sʹensuivent une série dʹaventures rocambolesques. \n\nYannick Haenel est l'invité de Pierre Philippe Cadert."], "variantIds": ["ece-9012051"], "isOnline": true, "lastModifiedDate": "2018-11-26T14:54:57Z", "webPublicationDate": "2017-11-02T17:42:03Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 5500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer vASOHkQRHQaXgk9I3BvOh5JU2SVS"}]