[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=11500&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=11525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=11475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-3037170E-05D8-4307-A1FA-3EDA308C8E12", "internalArchiveId": "3037170E-05D8-4307-A1FA-3EDA308C8E12", "source": "siranau", "mediaType": "audio", "title": "La Loi sur le renseignement viole-t-elle les droits fondamentaux?", "publicationDate": "2017-08-31T00:00:00Z", "summary": "L'organisation Digitale Gesellschaft va attaquer par voie juridique la Loi sur le renseignement, qui entre en vigueur vendredi. Débat entre Guillaume Saouli, co-président du Parti pirate suisse, et Alexandre Vautravers, expert en sécurité, collaborateur scientifique au Global Studies Institute de l'UNIGE.\r\n\r\n* * La Loi sur le renseignement viole-t-elle les droits fondamentaux?  \r\nIls appellent ça une surveillance de masse. \r\nL'organisation alémanique Digiale Gesellschaft va déposer plainte contre la possibilité d'enregistrer les communications électroniques. Possibilité donnée par le peuple au service de renseignement de la confédération, après une cascade d'autorisations et l'aval du tribunal administratif fédéral. C'était le 25 septembre de l'an dernier, lors de la votation sur la loi sur le renseignement, acceptée par 64% des voix. \r\nY'a-t-il donc atteinte aux droits fondamentaux ?\r\nOn va en débattre .\r\nGuillaume Saouli, co président du parti pirate suisse\r\nAlexandre Vautravers, expert en sécurité et collaborateur scientifique au Global Studies Institute de l'Université de Genève\r\nSAOULI\r\n\"Enregistrer des signaux sur le réseau câblé\", que tout le monde comprenne bien, ça veut dire quoi concrètement? \r\nLa loi prévoit des gardes fous... des autorisations en cascade... ça ne vous suffit pas? \r\nVous n'avez pas gagné devant le peuple, vous espérez avoir plus de chances devant les tribunaux? \r\nDéni de démocratie? \r\nLes gens sont naïfs? Ils ne savent pas ce qu'ils votent? \r\nSi le tribunal vous suit, que se passera-t-il avec la loi ?? \r\nVAUTRAVERS\r\nSurveiller les réseaux cablés, ça semble tuer une mouche avec un canon à entendre Guillaume Saouli...  \r\nEst-ce c'est vraiment la bonne méthode? ne pourrait-on pas en imaginer d'autres? \r\nPas assez de contrôle du contrôleur . \r\nL'affaire Snowden montre que cette méthode a ses limites... \r\nPas de surveillance sans intrusion dans la sphère privée... on ne fait pas d'omelette sans casser des oeufs? \r\nDéposer plainte devant le tribunal alors que le peuple a voté, ça vous semble revenchard ? \r\nQ ROMAIN \r\n- Veut dire que l'on peut écouter n'importe qui?\r\n- Ne faut-il pas justement être plus clair pour éviter une suspicion de la part des citoyens.\r\n- Estc ce que l'on ne risqie pas des plaintes en justice en cascades?", "durationSec": 709, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863206", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La Loi sur le renseignement viole-t-elle les droits fondamentaux? / FOR_2017-08-31T18:08:00_developpement-5", "Forum du 31.08.2017"], "alternativeSummary": ["L'organisation Digitale Gesellschaft va attaquer par voie juridique la Loi sur le renseignement, qui entre en vigueur vendredi. Débat entre Guillaume Saouli, co-président du Parti pirate suisse, et Alexandre Vautravers, expert en sécurité, collaborateur scientifique au Global Studies Institute de l’UNIGE."], "variantIds": ["ece-8863206"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:12Z", "speechToTexts": ["07.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nIls appellent ça une surveillance de masse, l'organisation alémanique des guitares les Gesellschaft va déposer plainte contre la possibilité d'enregistrer les communications électroniques, une possibilité donnée par le peuple au service de renseignement de la Confédération src après une cascade d'autorisations Laval également du Tribunal administratif fédéral, c'était le 25 septembre de l'an dernier quand les Suisses, hé bien on dit oui à la loi sur le renseignement on le rappelle, été acceptée par 64 pourcent des des voix mais il y a, -t-il atteinte aux droits fondamentaux, on va en débattre avec 2 invités qui nous rejoint dans dans ce forum Guillaume ça lit et Alexandre Vautravers, bonsoir messieurs, bonsoir Guillaume, vous êtes le coprésident du Parti pirate suisse Alexandre Vautravers, expert en sécurité collaborateur scientifique au Global se disent Institute de l'Université de Genève monsieur Sao Luiz, on va commencer avec vous, peut-être quand même pour bien comprendre un cerné le problème enregistrer des signaux sur le réseau câblé pour que tout le monde comprenne bien, ça veut dire quoi. \r\n\r\nLocuteur MS2 (00:00:56) [88%] :\r\nça veut dire tout simplement intercepter toutes le trafic de données qui est généré sur les téléréseaux, les connexions ADSL et autres lignes fixes que l'on utilise pour la transfert de données il y a également l'interception de signaux électromagnétiques qui c'est un 2ème pendant qu'il est, par exemple, les fameuses grandes grandes oreilles valaisanne, qu'on a à la cabane à ces 2 éléments là contribue à la collecte de données de masse pour couvrir en fait tout le trafic de données suisse, qu'ils soient suisso- suisse ou vers l'étranger, la problématique de la loi sur l'enseignement, c'est qu'elle ouvre une certaine, une boîte de Pandore, au sens où tout le trafic qui va vers l'étranger avec un correspondant étranger et on détermine pas comme étant une personne physique, mais un correspondant, un émetteur et un récepteur le récepteur étant à l'étranger peut-être intercepté sans utiliser toutes les cocktails qui sont mises en place, a trait à la loi sur le renseignement et de ce fait nous expose tous à de la surveillance de masse de la collecte d'informations de masse tout simplement au simple fait qu'on traverse la frontière maintenant la problématique elle est relativement simple, on va prendre le chiffre de la performance des services de renseignement allemands sur la collecte de masse sur leur analyse, c'est0,26 pourcent de de tout le trafic interceptée et exploiter donc analyser structuré ni dans les rapports qui sert à donner de l'information pertinente au service de renseignements0,26 pourcent.. \r\n\r\nLocuteur MS1 (00:02:45) [92%] :\r\nDonc 3 fois rien, ça veut dire qu'il y a beaucoup de données qui sont collectées, pourquoi alors. \r\n\r\nLocuteur MS2 (00:02:49) [92%] :\r\nTout simplement parce que on a mis les paramètres qui sont trop larges parce que la façon la technique de, de, de collecter pas ajusté à la performance que l'on peut obtenir ou alors tout simplement parce que les critères de sélection sont pas pertinent. \r\n\r\nLocuteur MS1 (00:03:05) [92%] :\r\nAlexandre Vautravers finalement cette, cette manière de travailler, hein, cette surveillance de masse est -ce qu'on se rend compte pas quand même un petit peu plus tard aujourd'hui dans la société très contemporaine dans laquelle on vit qu'elle pose problème. \r\n\r\nLocuteur MT3 (00:03:18) [93%] :\r\nNon, en fait, cette surveillance de masse premièrement n'existe pas et il n'existera pas dans un avenir proche, non plus, et je pense que ce qu'on entend ici ça relève plus de la science- fiction de la phobie du mythe ou de la de la psychose qui sont liées aux révélations de Snowden nos grandes agences américaines mais il est absolument évident que les services de renseignement de la Confédération n'ont pas les moyens d'une telle surveillance ne l'ont jamais eue et ne compte pas acquérir ces moyens dans un avenir proche, j'aimerais quand même rappeler de 2 éléments : 2 points qui me paraissent ici tout à fait essentiel : le 1er c'est que la loi sur le renseignement, a été acceptée par le peuple suisse par65,5 pourcent du du peuple suisse le 25 septembre et cette loi est prévu d'entrer en vigueur le 1er septembre 2017. \r\n\r\nLocuteur MS1 (00:04:11) [99%] :\r\nC'est-à-dire. \r\n\r\nLocuteur MT3 (00:04:12) [92%] :\r\nOn peut dire demain, donc vous voyez que cette procédure cette plainte, enfin on espère, on est en train de de ménager un espèce de suspense d'effets hollywoodiens, là derrière, en fait, c'est un combat d'arrière- garde le combat, il a déjà été menée devant le peuple, devant d'ailleurs les instances fédérales puisque le Conseil fédéral a donné son appui, les 2 chambres du Parlement ont donné leur appui des sauvegardes ont été créés, on en a parlé de quelques unes, il y en a d'autres, donc c'est un combat d'arrière- garde, il est minuit moins une, et cette loi sur le renseignement, hé bien on en aurait eu besoin il y a des années pour régler un certain nombre de difficultés, un certain nombre de problèmes. \r\n\r\nLocuteur MS1 (00:04:54) [85%] :\r\nGuillaume saoûler vous arrivez loin loin loin après l'orage, non madame de retard absolument pas plus, les Suisses ont voté, ils ont accepté cette loi c'est clair. \r\n\r\nLocuteur MS2 (00:05:04) [90%] :\r\nLa visite à l'Gesellschaft c'est déjà positionné clairement déjà en 2014 en faisant un recours au Tribunal fédéral justement sur les effets de la surveillance de masse sur la collecte de données de masse dans le cadre de la loi sur la surveillance des Postes et Télécommunications la problématique elle est la même, c'est la proportionnalité, c'est pas le fait qu'on mette en place des outils, c'est le fait de l'utilisation proportionnelle de tels outils le fait que compte vous vous communiquer sur Facebook, Twitter en tant que journaliste vous avez aucune plus aucune protection, tout simplement parce que vous savez communiquer avec l'étranger et que de ce fait, vos données en tant que professionnels peuvent être collectés. \r\n\r\nLocuteur MS1 (00:05:45) [86%] :\r\nAlors oui, Alexandre au travers sur cette question de proportion, là il y a pas justement effectivement une un aspect disproportionné ce qu'on pourrait pas faire d'une autre manière, en fin de compte avec avec moi- même en allant moins dans cette surveillance de de masse justement quel énoncé. \r\n\r\nLocuteur MT3 (00:05:58) [93%] :\r\nAlors, si vous lisez ce ce document cette lettre ouverte de la habilité à la Gesellschaft qui est en fait une institution qui est affilié à l'Université de Zürich, donc c'est pas tout à fait n'importe quoi, il y a de nombreux débats je pense pas qu'il y a une position absolument unilatérale sur cette loi sur le renseignement, il y a d'a eu d'ailleurs plusieurs dialogues avec ce type d'organisation ou les autres organisations auxquelles Monsieur ça au lit faisait allusion tout à l'heure, mais j'aimerais rappeler puisque il est question aujourd'hui de proportionnalité, je pense qu'il faut bien comprendre et bien connaître la la méthode de fonctionnement du traitement des données, des informations et comment fonctionne un service de renseignements alors un service de renseignement, il se il se découpe il se divise en 2 parties : vous avez une une première partie qui va être responsable de l'acquisition des données qui va rechercher des données qui va accumuler ces données qui va les stocker pendant une durée limitée et puis de l'autre côté, vous avez la partie de traitement ou d'analyse de ces données, donc quand monsieur ça il parle de disproportion dans la quantité de données qui est collecté, je ne suis pas d'accord pour pouvoir trouver les informations qui sont véritablement pertinentes et qui vont permettre peut-être d'alimenter un procès, une enquête qui vont permettre peut-être de prévenir un incident ou une attaque terroriste, hé bien peut-être qu'effectivement il faut analyser un nombre très important de donner, je pense pas qu'on on est dans une logique de surveillance de masse mais bien sûr, il faut pouvoir rechercher avec des mots clés, avec un certain nombre d'indices, il faut pouvoir mesurer des communications entre certains groupes de personnes déterminées des réseaux et puis c'est, c'est c'est des informations pertinentes0,26 pourcent,, je suis assez d'accord avec ce que vous avez dit tout à l'heure, hé bien c'est c'est0,26 pourcent qui qui vont ensuite être analysé dans le détail. \r\n\r\nLocuteur MS1 (00:07:59) [91%] :\r\nMais sur la surveillance des personnes qui effectue cette surveillance ce recueil de données Scola parce que c'est ce qui est dénoncé aujourd'hui c'est que on, on, il y a pas un mécanisme de surveillance 2, ceux qui font ce travail qui est assez, assez fort est -ce que là aujourd'hui, il y a pas un problème au niveau de la surveillance de ceux qui fournissent le travail. \r\n\r\nLocuteur MT3 (00:08:16) [95%] :\r\nIl y a, il y a vraiment toute une série de sauvegarde et puis je me suis déjà exprimé. \r\n\r\nLocuteur MS1 (00:08:20) [89%] :\r\nIl y en a assez. \r\n\r\nLocuteur MT3 (00:08:20) [92%] :\r\nEt c'est dans d'autres dans d'autres domaines, on ne peut absolument pas comparer la loi sur le renseignement suisse avec ce qui existe ce ces ces soi-disant équivalent en Grande-Bretagne où je parle même pas de la France, puisque un état d'urgence, donc rien n'est vrai, tout est permis et puis les États-Unis, n'en parlons pas à partir du du PQ est un acte, donc il faut bien voir que la loi suisse sur le renseignement, c'est quelque chose d'infime par rapport à ce qui existe ailleurs et j'aimerais peut-être rappeler ce point qui a bien à mon avis étaient traités lors de la de la campagne de 2016 la loi suisse sur le renseignement et elle ne s'applique que dans 4 domaines : premièrement, le terrorisme, deuxièmement le trafic ou le vol de matières nucléaires, biologiques ou chimiques, donc ce sont les armes de destruction massive, troisièmement, la protection des infrastructures critiques, on peut imaginer les centrales nucléaires ou des centres de de calcul et puis quatrièmement, dans les cas où les affaires d'espionnage, on n'est pas en train de parler de la défense de la protection de l'État, on n'est pas en train de parler d'une surveillance au sens large et je rappelle que ces 4 cas terrorisme nucléaire, armes de destruction massive, protection des infrastructures critiques et espionnage, ce sont des obligations du droit international, donc, la Suisse, le gouvernement suisse était obligé de de protéger la population qui vit sur son sol de C4 menace. \r\n\r\nLocuteur MS1 (00:09:47) [76%] :\r\nGuillaume ça Olive votre réponse, ce serait saison donc ce débat. \r\n\r\nLocuteur MS2 (00:09:51) [87%] :\r\nTout simplement, qu'est à 5 points, il y en a un 5ème, c'est tout simplement à la discrétion du Conseil fédéral d'établir des surveillance pour les intérêts prépondérants de la Suisse, ce qui est problématique aujourd'hui, c'est le modèle on va utiliser le modèle de, de, de, de, de capture d'information, de traitement de l'information, la réalité que Monsieur Vautravers décrié renseignement et celle du siècle dernier, aujourd'hui, le traitement, la génération d'informations de renseignement n'est pas celle -là, on le voit avec l'Ebitda. \r\n\r\nLocuteur MS1 (00:10:21) [83%] :\r\nOn le voit arriver les les effectifs du SRC sont limités, ça fait des années oui dès qu'ils ont pas les moyens de faire cette séance ce n'est pas dit. \r\n\r\nLocuteur MS2 (00:10:27) [89%] :\r\nTout est une question d'avoir des moyens technologiques aujourd'hui : la surveillance de masse de, de, de la Suisse en terme technologique, elle tient dans votre, dans l'espace de votre studios d'un point de vue technologique d'un point de vue. \r\n\r\nLocuteur MS1 (00:10:38) [86%] :\r\nOui mais logique on peut récolter beaucoup donné, mais si on n'a pas les moyens d'étrenner mais ne. \r\n\r\nLocuteur MS2 (00:10:42) [94%] :\r\nPoint de vue du traitement le le Deep learning les algorithmes qui sont mis en place qui sont fournis par des sociétés qui ont pignon sur rue, permettent le traitement d'informations à des échelles qui sont totalement énorme, on ne se rend même pas compte en termes humains, ce que ça représente. \r\n\r\nLocuteur MS1 (00:10:58) [81%] :\r\nMais on va s'arrêter là, vous avez encore un mois, Alexandre au travers juste entendu votre voix. \r\n\r\nLocuteur MT3 (00:11:02) [88%] :\r\nBen tout simplement qui va être responsable de la de la sécurité des Suissesses et les Suisses ou de la population vivant en Suisse, est ce qu'on veut que ce soit une organisation supranationale ou la CIA ou je ne sais qui, ce qu'on veut un État de droit, en Suisse, qui protège ses citoyens ou alors l'alternative bien, elle est très simple, ce seront les preuves, heures de services informatiques, ce seront les Suisses comme ou les organisations de télécommunication qui vont être responsable en cas de pépin au cas où, où certains messages et ne sont transmis, moi je, je vous dis, je suis pour un État de droit à un état qui protège la population suisse. \r\n\r\nLocuteur MS1 (00:11:39) [86%] :\r\nC'est votre conclusion Alexandre au travers Guillaume Solis merci beaucoup de travail, d'avoir été avec nous, puis on assure que ce qui se passe devant le tribunal administratif fédéral, bonne soirée initialement. \r\n"], "webPublicationDate": "2017-08-31T16:49:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Saouli, Guillaume", "role": "Co-président, entrepreneur, conseiller Communal", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vautravers, Alexandre", "role": "Expert sécurité", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE85E0A6-0D83-49B2-8036-2C646D984155", "internalArchiveId": "CE85E0A6-0D83-49B2-8036-2C646D984155", "source": "siranau", "mediaType": "audio", "title": "Le Tessin peine à trouver une unité autour d'Ignazio Cassis pour le Conseil fédéral", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Le gouvernement tessinois a ouvertement dit son soutien au candidat PLR, mais il n'en va pas de même pour la députation tessinoise à Berne. Et ce n'est pas la seule à trouver des défauts au prétendant de la Suisse italienne.\r\n\r\n* * Le Tessin peine à trouver une unité autour d'Ignazio Cassis pour le Conseil fédéral  \r\nINTRO ROMAIN \r\nOn connaitra demain  le ticket du PLR suisse pour la succession de Didier Burkhalter au Conseil fédéral. \r\nAu Tessin, difficile de trouver une unité autour d'Ignazio Cassis..\r\nEt si le Gouvernement cantonal a ouvertement dit son soutien au candidat tessinois, on ne peut pas en dire autant de la députation tessinoise à Berne. Et ce n'est pas la seule à trouver des défauts au prétendant de la Suisse italienne, Nicole della Pietra ?\r\nSi vous pensiez que 18 ans d'absence au Conseil fédéral, souderaient les Tessinois autour d'une seule personnalité pour succéder à Didier Burkhalter, eh bien vous faites fausse route. A titre de comparaison: on est très loin de l'engouement qu'avait suscité un certain Pascal Broulis en 2010 pour succéder à Pascal Couchepin. \r\nUltime exemple en date, hier: la députation tessinoise aux Chambres fédérales était réunie Chiasso pour fêter sa nouvelle présidente, Roberta Pantani. Interrogée sur le soutien des grands électeurs tessinois, voici la réponse de la présidente: « Nous n'avons pas encore abordé la question », Sous-entendu, il n'y a pas le feu pour soutenir Cassis, et les  auditions auxquelles vont devoir se soumettre les candidats, vont peut-être encore réserver quelque déconvenue pour le favori. \r\nRelance: En effet, on est loin d'un élan de soutien.Est-ce que cette « tiédeur » est palpable au-delà de la députation tessinoise, dans le reste du canton ?\r\nClairement. La Lega - dont fait partie Roberta Pantani - y est certainement pour quelque chose. Elle mène campagne depuis des semaines contre Ignazio Cassis: Le salaire partiel qu'il perçoit toujours des assureurs maladie, malgré un revenu annuel de plusieurs centaines de milliers de francs, et son manque d'intérêt présumé pour les problèmes du canton et j'en passe; ne dope pas sa popularité. \r\nMais ailleurs aussi, ces sujets reviennent constamment sur le tapis. Le quotidien La Regione d'aujourd'hui, évoque un candidat qui est le seul responsable de ses points faibles, et de souligner, je cite, sa « naïveté », par rapport à son mandat pour Curafutura, et son abandon en catimini de son passeport italien, espérant que cela ne ferait pas de vague. Et bien c'est raté. \r\nRELANCE: Une déconfiture qui n'est pas perdue pour tout le monde, Nicole ?\r\nOh que non! Il avait disparu des radars depuis l'annonce du prochain départ de Doris Leuthard. Filippo Lombardi, le sénateur tessinois qui caresse toujours le rêve d'accéder au Conseil fédéral, s'était fait très, très discret. Et là, il est soudainement omniprésent, jovial et tout sourire, proche des gens, comme à son habitude. C'est pour lancer la saison d'hiver du HC Ambri-Piotta, club qu'il préside. Et il n'y a pas que les tifosi qui l'auront remarqué. C'est indéniable: davantage que sur la glace, sur le terrain, le sénateur est imbattable, et qui sait, si les grands électeurs ne s'en souviendront pas dans trois semaines.\r\nEXTRO: Nicole de la Piettra, merci !", "durationSec": 168, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863199", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Tessin peine à trouver une unité autour d’Ignazio Cassis pour le Conseil fédéral / FOR_2017-08-31T18:12:00_developpement-7", "Forum du 31.08.2017"], "alternativeSummary": ["Le gouvernement tessinois a ouvertement dit son soutien au candidat PLR, mais il n'en va pas de même pour la députation tessinoise à Berne. Et ce n’est pas la seule à trouver des défauts au prétendant de la Suisse italienne."], "variantIds": ["ece-8863199"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:13Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nEt on connaîtra demain le ticket du PLR suisse pour la succession de Didier Burkhalter au Conseil fédéral au Tessin, difficile de trouver une unité autour d'Ignazio Cassis et si le gouvernement cantonal a ouvertement dit son soutien au candidat tessinois : on ne peut pas en dire autant de la députation tessinoise à Berne et ce n'est pas la seule à trouver des défauts au prétendant de la Suisse italienne Nicole della Pietra. \r\n\r\nLocuteur FS2 (00:00:21) [93%] :\r\nOui, alors si vous pensiez que 18 ans d'absence au Conseil fédéral sous Dray les Tessinois autour d'une seule personnalité pour reconquérir le gouvernement, vous faites fausse route à titre de comparaison, on est très loin de l'engouement qu'avait suscité, Pascal Broulis, en 2010 pour succéder succéder à Pascal Couchepin alors ultime exemple en date hier la députation tessinoise aux Chambres fédérales était réunie à acquis acquiesce pour fêter sa nouvelle présidente, Roberta Pantani, interrogé sur le soutien des grands électeurs tessinois, voici la réponse de la présidente, nous n'avons pas encore abordé la question, sous- entendu, il n'y a pas le feu pour soutenir Ignacio Cassis et les auditions auxquelles vont devoir se soumettre les candidats vont peut-être encore réserver quelque déconvenue pour le favori. \r\n\r\nLocuteur MS1 (00:01:08) [87%] :\r\nNicole, on est loin d'un élan de soutien, c'est vrai, est -ce que cette tiédeur est palpable, au-delà de la députation tessinoise dans le reste du canton. \r\n\r\nLocuteur FS2 (00:01:14) [93%] :\r\nOui, clairement où il y a un la Lega dont fait partie Roberta Pantani il y a certainement pour quelque chose, elle mène campagne depuis des semaines contre Ignazio Cassis Le salaire partiel qu'il perçoit toujours des assureurs maladie malgré un revenu annuel de plusieurs centaines de milliers de francs et son manque d'intérêt présumé pour les problèmes du canton et j'en passe, tout ça ne dope pas sa popularité et met d'ailleurs aussi ces sujets reviennent constamment sur le tapis le quotidien l'arrêt John d'obédience centre gauche d'aujourd'hui, évoque un candidat qui est le seul responsable de ses points faibles et de souligner le nier, je cite, sa naïveté par rapport à son mandat pour Curafutura et son abandon en catimini de son passeport italien, espérant que tout ça ne ferait pas de vague, hé bien moins qu'on puisse dire, c'est que c'est raté. \r\n\r\nLocuteur MS1 (00:02:02) [84%] :\r\nIl déconfiture qui n'est, qui n'est pas perdue pour tout le monde, Nicole. \r\n\r\nLocuteur FS2 (00:02:05) [92%] :\r\nNon, d'ailleurs un tessinois qui avait disparu des radars depuis l'annonce du prochain départ de Doris Leuthard en profite, Filippo Lombardi, le sénateur tessinois qui caresse toujours le rêve d'accéder au Conseil fédéral s'était fait très très discret ces derniers temps et là il est soudainement omniprésent jovial, tout sourire, proche des gens, comme à son habitude, c'est pour lancer la saison d'hiver du HC Ambri-Piotta club qu'il préside, il n'y a pas que les tifosi qui l'qui l'auront remarqué, c'est indéniable, davantage que sur la glace et bien sur le terrain, sénateur est imbattable et qui c'est les grands électeurs sous la Coupole fédérale ne s'en souviendront pas dans 3 semaines, comme de la Pietra merci et rendre. \r\n"], "webPublicationDate": "2017-08-31T16:54:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5C99F15F-510C-4CD2-B60C-1EEBEB354278", "internalArchiveId": "5C99F15F-510C-4CD2-B60C-1EEBEB354278", "source": "siranau", "mediaType": "audio", "title": "Comment l'ADN politique des conseillers fédéraux radicaux a changé depuis 1848", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : Favre, Alexis\r\nLe groupe PLR du Parlement se réunit vendredi à Neuchâtel pour désigner ses candidats à la succession de Didier Burkhalter. L'occasion de revenir sur l'évolution du profil des conseillers fédéraux radicaux au fil du temps. Interview de l'historien Olivier Meuwly.\r\n\r\n* * Comment l'ADN politique des conseillers fédéraux radicaux a changé depuis 1848  \r\nOlivier Meuwly\r\nHistorien, membre du PLR, grand connaisseur du PLR\r\nDemain à Neuchâtel, le groupe est réuni pour désigner ces champions pour la succession Burkhalter.\r\n2-3 . on verra.\r\nOn va commencer par faire un peu d'histoire, pour essayer d'éclairer à quoi ressembler l'ADN politique des conseillers fédéraux radicaux. Et le moins qu'on puisse dire c'est qu'il a beaucoup changé !\r\n-\tFait marquant : l'équilibre entre le principe de liberté et le sens de l'Etat\r\n-\tComment l'ouverture progressive du CF aux conservateurs influence-t-il la manière de gouvernement des ministres radicaux ?\r\n-\tIdem avec la gauche\r\n-\tLe profil homme d'affaires ; relation aux milieux éco (lobby)\r\n-\tLes 3 candidats d'aujourd'hui, dans la ligne ?\r\n-\tLe parti peut-il se permettre de ne pas présenter une femme ??\r\n-\tPourquoi ce siège devrait-il absolument revenir au PLR ?? grogne au PS, à l'UDC, chez les Verts .\r\n-\tUrs Altermatt « ne comprend pas pourquoi le PLR que cette candidature pourrait revenir à un romand ! pas légimes ! sur-représentés !\r\n-\tVotre pronostic : ticket à 2/3 ? avec ??", "durationSec": 401, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863201", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Comment l’ADN politique des conseillers fédéraux radicaux a changé depuis 1848 / FOR_2017-08-31T18:14:00_developpement-8", "Forum du 31.08.2017"], "alternativeSummary": ["Le groupe PLR du Parlement se réunit vendredi à Neuchâtel pour désigner ses candidats à la succession de Didier Burkhalter. L'occasion de revenir sur l'évolution du profil des conseillers fédéraux radicaux au fil du temps. Interview de l'historien Olivier Meuwly."], "variantIds": ["ece-8863201"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:12Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nParler football on accueille, Olivier Meuwly, bonsoir monsieur, bonsoir, vous êtes historien, membre du PLR, grand connaisseur surtout du Parti libéral radical, on l'a dit, demain à Neuchâtel, le groupe va décider s'il envoie 2 ou 3 candidats devant le Parlement pour succéder à Didier Burkhalter, on verra qui c'est surtout sur ce ticket, mais avant, avant tout, on va faire un peu d'histoire avec vous Olivier Meuwly on va essayer de de comprendre à quoi ressemblent si on peut dire, l'ADN politique d'un conseiller fédéral radical, c'est eux qui ont fourni le plus gros contingent au Conseil fédéral depuis 1848 est -ce qu'on peut dire que ça a beaucoup changé. \r\n\r\nLocuteur MS2 (00:00:36) [89%] :\r\nIl y a 2 aspects : sur l'aspect je dirais purement technique, entre guillemets bien sûr que oui les les radicaux qui occupe le le gouvernement en 1848 et les années suivantes : d'abord ils sont quand même assez divers, il y a plusieurs tendances au sein de ce parti de l'aile droite qu'on qualifierait aujourd'hui de ultralibéral jusqu'à une aile gauche plus étatique, donc déjà diverses tendances sont représentés au sein du Conseil fédéral, à travers les les membres du gouvernement, mais il y a aussi cette volonté de de créer les directeurs, si on veut de l'État fédéral, si bien qu'on souhaite aussi avoir des gens dont les compétences se rapproche des domaines qui sont censés gérer la Stefano Franchini, par exemple, le Tessinois, qui occupe un siège en 1848 aura la sur la tête du département de l'Intérieur et lui- même avait été un des précurseurs de la science artistique en Suisse et donc ces différents aspects et on le voit, le recours à la fin du XIXe siècle où les les conseillers fédéraux du Parti radical a par conservateur catholique depuis 1891 hé bien ne participe pas encore aux séances du groupe dès que Kochko et les radicaux, il n'y a pas encore une couleur jaune les les gens qui sont élus, essaye de prendre leurs distances par rapport à à leur parti, entre guillemets, pour se consacrer aux tâches gouvernementales et cette vocation cette volonté, on va l'apercevoir assez longtemps encore jusqu'à aujourd'hui, à certains égards, ou souvent, ce sont les conseillers fédéraux radicaux qui proclame oubliettes orbi qu'ils sont désormais membre du gouvernement fédéral et que dès lors qu'on ne peut plus les attachés à une couleur particulière, et ça, ça sera une constante qu'on qu'on remarque même malgré l'évolution normale de la politique avec alors une politisation de plus en plus forte de de ce monde- là. \r\n\r\nLocuteur MS1 (00:02:35) [92%] :\r\nIl y a l'élément qui est très fort là- dedans, c'est le sens de l'État finalement. \r\n\r\nLocuteur MS2 (00:02:38) [90%] :\r\nIndiscutablement, mais les radicaux ont toujours revendiqué dans leur pensée politique c'était côté des logiques que j'ai évoqué brièvement tout à l'heure, il y a toujours eu cette volonté, cette ambition de concilier à la fois le la vie sociale et économique, et la responsabilité à la tête de l'État, cela a été expérimenté dans les cantons longtemps puis au niveau fédéral, ce qui cet objectif -là a toujours durer alors après on peut débattre si les représentants du radicalisme, puis du libéral radicalisme, ensuite on bien ou mal représenté cette ambition mais il n'empêche que la volonté était bien là. \r\n\r\nLocuteur MS1 (00:03:17) [92%] :\r\nC'est marrant parce que il y a cru, comme toujours ce lien : d'un côté très fort à l'État mais aussi très fort à l'économie privée. \r\n\r\nLocuteur MS2 (00:03:23) [90%] :\r\nOui, oui et se laisser antagonistes alors personnage ne pense pas et le radicalisme lui- même dans sa création ne ne veut pas justement dissocier les 2 univers de Lille est devenu Vert mais veut en en en afficher une synthèse : ça a été le moteur du du radicalisme, alors évidemment c'est avec les contradictions aussi qui vont avec les tensions qui vont avec, si bien que, là aussi, au tournant du XIX XXe siècle hé bien le radicalisme alors n'a pas pu conserver son aile la plus sociale qui a été à la base du parti socialiste de même avec son aile la plus conservatrice qui se renforce dans les cantons protestants et qui sera une des matrices de l'UDC qu'on connaît aujourd'hui. \r\n\r\nLocuteur MS1 (00:04:03) [89%] :\r\nLes 3 candidats PLR qui sont aujourd'hui dans la course, Pierre Maudet Isabelle Moret Ignacio K6 sont vraiment les héritiers de cette ligne politique ou vous voyez comme un petit peu de différences. \r\n\r\nLocuteur MS2 (00:04:14) [87%] :\r\nIls ont chacun UDC des tendances apprend en propre, mais globalement, je considère que oui, les 3 sont largement dans la lignée, avec des variantes et ses variantes, hé bien on les constate à travers toute l'histoire du radicalisme, y compris à travers ses représentants au conseil général de la 2ème moitié du XIXe siècle et les tensions, les luttes parfois entre ces différentes tendances étaient extrêmement virulente centralisateur fédéraliste ces ces combats se sont apaisées dans les années consensuel de l'après- 2ème Guerre mondiale et maintenant réapparaisse mais les 3 personnes à mon sens ce on peut largement être défini de de PLR relativement classique. \r\n\r\nLocuteur MS1 (00:04:52) [91%] :\r\nIl y a un autre historien qui s'est exprimé sur cette sur cette course à la succession Didier Burkhalter Urs Altermatt que vous connaissez, historien plutôt proche du PDCI, l'été, le recteur de l'université, Fribourg, professeur d'histoire contemporaine également lui dit je comprends pas pourquoi le PLR estime que cette candidature pourrait revenir à un roman, ils sont pas légitimes sont déjà sur- représentés, est ce que vous en dites. \r\n\r\nLocuteur MS2 (00:05:16) [90%] :\r\nAlors disons que le le problème, c'est que dès le moment où est le le le peuple suisse en validant la nouvelle concession fédérale aboli de fait la contrainte du compte de d'un représentant par canton, on a ouvert le jeu alors à partir de là, ce sont les équilibres naturels tels qu'ils se construisent reconstruise se défont au jour le jour de la vie fédérale qui fait que telle ou telle personne peut être jugé plus adéquate qu'une autre, le jour J. \r\n\r\nLocuteur MS1 (00:05:44) [82%] :\r\nOlivier Meuwly on va vous quitter sans vous demandez -vous de prendre un petit peu des risques qu'est -ce que vous pronostiquez pour demain, ticket à 2 outils qui, à 3. \r\n\r\nLocuteur MS2 (00:05:53) [86%] :\r\nJ'aurais dit : il y a quelque temps ticket plutôt à 2 mais vu la décision qui semble s'installer, voilà un ticket à trois n'est pas exclu. \r\n\r\nLocuteur MS1 (00:06:02) [86%] :\r\nCet avis, vous avez l'impression qu'ils peuvent pas se passer de modèles qui sont obligés de mettre une femme 6 mois est obligatoire. \r\n\r\nLocuteur MS2 (00:06:07) [84%] :\r\nPlutôt qu'il y aura plutôt comme le le l'ambiance du du moment sera sans doute prédominante si avait régionale et est jugé 1er Ignacio K6 Avantage si c'est l'élément féminin, c'est Isabelle Moret c'était mon jeune c'est Pierre Maudet et on sait très bien que malgré les compétences des uns et des autres, c'est souvent sur ce genre de entre guillemets détails que tout se joue. \r\n\r\nLocuteur MS1 (00:06:29) [86%] :\r\nVous avez là l'art de nous donner des informations sans vraiment vous voyez non plus, merci beaucoup, avec nous, Olivier Meuwly, je rappelle que vous êtes historien, membre du PLR, grand connaisseur de ce parti, toute bonne soirée à vous, merci Paris, au revoir et on va. \r\n"], "webPublicationDate": "2017-08-31T17:00:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meuwly, Olivier", "role": "Historien du PLR", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-85A7866F-CC3F-4949-8A14-BCA9DDB0F189", "internalArchiveId": "85A7866F-CC3F-4949-8A14-BCA9DDB0F189", "source": "siranau", "mediaType": "audio", "title": "Pourquoi l'armée n'est-elle pas encore intervenue après l'éboulement qui a dévasté Bondo le 23.08.2017", "publicationDate": "2017-08-31T00:00:00Z", "summary": "L'armée se dit prête à intervenir à Bondo, après l'éboulement qui a dévasté toute la zone. Mais elle attend pour l'heure le feu vert du canton des Grisons car la situation reste toujours trop dangereuse dans la région. Huit soldats ont néanmoins été envoyés sur place à titre préventif.", "durationSec": 166, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863204", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Gondo"], "thematicThemes": ["glissement de terrain", "armée", "catastrophe naturelle"], "alternativeTitle": ["Pourquoi l'armée n'intervient pas (encore) après la catastrophe de Bondo / FOR_2017-08-31T18:00:00_developpement-1", "Forum du 31.08.2017"], "alternativeSummary": ["L'armée se dit prête à intervenir à Bondo, après l'éboulement qui a dévasté toute la zone. Mais elle attend pour l'heure le feu vert du canton des Grisons et la situation reste toujours trop dangereuse. Huit soldats ont néanmoins été envoyés sur place."], "variantIds": ["ece-8863204"], "isOnline": true, "remarks": "CATINFO_AOU2017", "lastModifiedDate": "2019-10-11T12:44:13Z", "speechToTexts": ["07.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEt une fois n'est pas coutume on va commencer ce forum avec une question Romain pourquoi l'armée suisse n'est -elle pas intervenue plus tôt dans la catastrophe de Bondo, ce petit village des Grisons enseveli par des mètres cubes de boue et de roches après l'éboulement du 23 août dernier ce qui a causé beaucoup d'dégâts huit randonneurs ont également disparus alors si le canton s'est rapidement investi dans les opérations de prévention et de recherche, l'armée, elle est intervenue dans un second temps, et de façon limitée, ça Clément vous retrouvons en Direct du Palais fédéral, quelle est l'explication. \r\n\r\nLocuteur FS2 (00:00:30) [95%] :\r\nLa première raison invoquée : c'est le danger qui règne toujours sur place, c'est ce que nous, a déclaré Guy Parmelin, conseiller fédéral en charge de la défense écoutez. \r\n\r\nLocuteur MS3 (00:00:39) [87%] :\r\nLe terrain est encore extrêmement instable, nous ne voulons faire prendre de risques car aucune personne bardet actuel, nous suivons l'évolution de la situation, terrain sans qu'il est toujours très très instable. \r\n\r\nLocuteur FS2 (00:00:50) [96%] :\r\nCe sont donc aujourd'hui des civils qui travaillent sur la zone leur matériel dont ne dispose pas l'armée permet une évacuation plus rapide du site en cas de danger, les militaires et leurs engins, eux, sont moins mobiles, ils auraient besoin de 4 minutes pour se mettre en sécurité autre explication donnée aujourd'hui, c'est le canton qui décide en matière de sécurité l'armée elle n'intervient que sur demande, c'est ce qu'on appelle le principe de subsidiarité, d'ailleurs, pour couper court aux reproches Philippe Rebord nous explique que l'armée a proposé ses services dès le départ. \r\n\r\nLocuteur MS3 (00:01:20) [90%] :\r\nDisons que l'armée était tout de suite sur place, on a fait des reconnaissances, on a établi le catalogue des prestations qu'on peut fournir comptant mais après il faut que le canton, on demande la prestation pour l'instant le compte, on estime qu'il peut faire face avec les avec ses moyens. \r\n\r\nLocuteur FS2 (00:01:34) [99%] :\r\nSelon l'armée, la balle est donc dans le camp des Grisons. \r\n\r\nLocuteur MS1 (00:01:37) [96%] :\r\nMais en cas de grosse catastrophe naturelle, l'armée devrait -elle pas justement prendre l'initiative. \r\n\r\nLocuteur FS2 (00:01:42) [95%] :\r\nBien pour le chef de l'armée, il faudrait qu'ils les attaques terroristes de grande ampleur sur plusieurs sites et durant plusieurs jours pour que la Confédération prenne le Leadership dans la conduite des opérations, mais ce n'est pas le cas ici, selon le chef de l'armée, qui confesse toutefois une vision partielle de la situation. \r\n\r\nLocuteur MS3 (00:01:58) [95%] :\r\nMoi, je n'ai jamais été sur place, donc je peux pas tirer des conclusions définitives. \r\n\r\nLocuteur FS2 (00:02:02) [92%] :\r\nSi Philippe Rebord n'est pas allé sur place 8 soldats par contre sont engagés depuis hier soir, c'est ce qu'a annoncé l'armée aujourd'hui, mais ils ne sont pas sur le site de l'éboulement. \r\n\r\nLocuteur MS1 (00:02:11) [80%] :\r\nMais alors, ça, on s'interroge : qu'est -ce qu'ils font sur place et 8 soldats. \r\n\r\nLocuteur FS2 (00:02:14) [89%] :\r\nEh bien, selon le chef de l'armée, Philippe Rebord, ils ont arraché, ils ont surtout un rôle préventif. \r\n\r\nLocuteur MS3 (00:02:19) [88%] :\r\nSont des soldats spécialistes de montagne, on a un ensemble de compétences alpin à Andermatt et ceux qui sont sur des points précis de la montagne, ils sont chargés de d'armée, le système de sécurité si la montagne commence à glisser. \r\n\r\nLocuteur FS2 (00:02:33) [97%] :\r\nD'autant plus qu'avec la météo qui s'annoncent de la pluie jusqu'à dimanche de nouveaux glissements de terrain peuvent encore survenir et la police cantonale dit s'attendre à de nouvelles coulées de boue et de roches dans la région, raclement directeur du Palais fédéral. \r\n"], "webPublicationDate": "2017-08-31T16:08:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rebord, Philippe", "role": "chef de l'armée", "type": "Participant"}, {"function": "Interviewé/e", "name": "Parmelin, Guy", "role": "conseiller fédéral en charge de la défense", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clément, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5E03DFA-5106-4ED2-84C1-6657BC43E402", "internalArchiveId": "D5E03DFA-5106-4ED2-84C1-6657BC43E402", "source": "siranau", "mediaType": "audio", "title": "Distributeurs et cherté des produits bio: interview de Sophie Michaud Gigon (FRC)", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : Michaud-Guigon, Sophie\r\nInterview de Sophie Michaud Gigon, secrétaire générale de la Fédération romande des consommateurs (FRC), qui réagit à la polémique autour de la cherté des produits bio. Les distributeurs sont montrés du doigt.\r\n\r\n* * Distributeurs et cherté des produits bio: interview de Sophie Michaud Gigon (FRC)  Sophie Michaud Gigon\r\nSecrétaire générale de la Fédération Romande des Consommateurs\r\n** 90 \r\nAcheter bio...et bien cela coute plutot cher aux consommateurs.  En France, la différence de prix entre bio et non bio est de près de 80% ! C'est le résultat d'une étude publiée par l''association française de consommateurs UFC-Que choisir. Et ce n'est pas la faute des producteurs, non.....mais des distributeurs, qui s'arrogent des marges plutot généreuses. Un reproche que consteste la Fédération  française du commerce et de la distribution. Le débat fait rage en France, mais il est aussi d'actualité en Suisse. Katja Schaer \r\nConsommer bio - c'est meilleur pour l'environnement et pour notre santé. Mais manger bio coûte très cher. Faire quelques courses chez nos distributeurs leaders - Coop et Migros, qui réalisent trois quarts du chiffre d'affaires du secteur bio - suffit pour le constater. Alors bien sûr, produire du bio coûte aussi plus cher. Pascal Olivier, responsable de l'antenne romande de Bio-suisse, m'indiquait que la différence peut aller presque du simple au double pour certains produits - comme les pommes par exemple. Et ces marchandises bio, souvent plus fragiles que les conventionnelles, doivent être emballées, conditionnées . Mais les distributeurs ont aussi un rôle à jouer. Leurs prix sont poussés à la hausse par certains mécanismes - des mécanismes qui ont à faire, selon Pascal Olivier toujours, avec les marges comptées en pourcentages.\r\nRELANCE : ...Qu'est-ce que ça signifie?\r\nJe vous donne un exemple concret, avec des chiffres fictifs pour illustrer. Prenons un kilo de carottes conventionnelles. Au départ du champ, ce kilo est payé un franc par le distributeur. Avec une marge appliquée à la vente aux consommateurs de 50%, le distributeur gagne 50 centimes. Puis on prend un kilo de carottes bio, au départ du champ, c'est deux francs. Avec cette même marge de 50%, le distributeur revend 3 francs et fait un bénéfice de un franc - le double donc. Un bénéfice que paie bien sûr le consommateur. \r\nRELANCE Quelle marge Coop et Migros prennent-ils sur les produits bio lorsqu'ils les vendent aux consommateurs?\r\nNous leur avons posé la question. La réponse de Coop est la suivante : les marges sur les  produits bio sont égales ou inférieure à celles sur les produits conventionnels - de combien sont ces marges en revanche, mystère. Coop ne les divulgue pas. Coop qui précise encore, que ces produits bio sont plus chers à la production et, comme on le disait, lors des étapes suivantes, donc transport, emballages, etc. On peut préciser aussi que Coop à décliné notre invitation à participer à cette émission.\r\nRELANCE: Et qu'en est-il de Migros?\r\nQue nous avons aussi contacté bien sûr ... Même chose, Migros ne publie pas ses marges, mais souligne - comme Coop - les coûts de production plus élevés du bio. Et Migros précise encore qu'il cherche à améliorer l'ensemble de l'assortiment, avec des marques qui ne sont pas forcément bio, mais fair trade par exemple, ou des produits locaux. Mais, une nouvelle fois, pas de chiffres donnés sur les marges, qui peuvent je cite .... varier d'un groupe de produits à l'autre et en fonction de la situation du marché. Dans l'ensemble, ces marges sont toutefois conformes à la pratique courante du marché et en aucun cas exagérées ... fin de citation.\r\nMERCI Katia Schaer....\r\nEt Nous recevons Sophie Michaud Gigon. Bonsoir Madame !\r\nSecrétaire générale de la Fédération Romande des Consommateurs.\r\n- On entendait Migros, coop ne publient pas leur marges...Le marché du bio manque-t-il de transparence à votre avis?\r\n- Mieux informer les consommateurs sur ce qui va aux producteurs et de la marge prise par les distributeurs?\r\n- En 2010, la FRC avait observé une différence de prix entre produits bio et conventionnels de 68% (en moyenne avec des variations par produit). Qu'en est-il aujourd'hui - avez-vous de nouvelles estimations?\r\n- LE bio, jouit aussi d'une image. qui attiire le consomateur.  D'ailleurs les distributeur ne s'en privent pas. En même temps le consommateur voit bien que c'est plus cher. Il fait le choix d'acheter...\r\n- Un prix plus élevé pour le bio n'est-il pas simplement le garant du respect des normes et de la qualité?\r\n- Si on reprend coop et migros qui jouissent d'une place plutot \"priviliégée\" en Suisse....n'ont-ils pas aussi une responsabilité dans la promotion de produits bio ... par une baisse de leurs marges ....?\r\n - L'argument souvent invoqué par les distributeurs est que les produits doivent être transportés, emballés avec plus de soin, etc. Et que cela a un coût. C'est un argument qui tient la route selon vous ?\r\n- Pascal Olivier, de Bio Suisse, préférerait une marge prise en montant plutôt qu'en pourcents... ce qui abaisserait le prix des produits bio. C'est la solution selon vous?\r\n- Le bio ne devrait-il pas être soutenu par l'Etat (subventionné) - en d'autres termes, pourquoi les distributeurs devraient-ils être seuls en cause?", "durationSec": 370, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863210", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Distributeurs et cherté des produits bio: interview de Sophie Michaud Gigon (FRC) / FOR_2017-08-31T18:06:00_developpement-4", "Forum du 31.08.2017"], "alternativeSummary": ["Interview de Sophie Michaud Gigon, secrétaire générale de la Fédération romande des consommateurs (FRC), qui réagit à la polémique autour de la cherté des produits bio. Les distributeurs sont montrés du doigt."], "variantIds": ["ece-8863210"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:13Z", "speechToTexts": ["07.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nEt nous recevons Sophie Michaud Gigon, bonsoir Madame, vous êtes secrétaire général de la Fédération romande des consommateurs La FRC alors on entendait un Migros coop ne publient pas leurs marges, le marché du bio, à votre avis, ce qui nous manque aujourd'hui en Suisse de transparence. \r\n\r\nLocuteur FT2 (00:00:16) [87%] :\r\nAh oui, très certainement, la filière est très opaque, mais pas seulement dans le bureau d'ailleurs l'affaire savait qu'il y a quelques mois, de savoir quelle part aller acquis par exemple dans la filière du lait, c'est quasiment impossible d'avoir des chiffres, donc on comprend bien que le secret des affaires protège les contrats entre producteurs et distributeurs, mais là, avoir des chiffres moyens ou agrégés, ce serait vraiment bienvenue effectivement. \r\n\r\nLocuteur MS1 (00:00:37) [90%] :\r\nMais ça, ça veut dire quoi, qu'il faudrait mieux informer les consommateurs, les consommateurs sur ce qui va d'une part aux producteurs mais aussi, c'est ce qui va directement dans la poche du distributeur, il faudrait à ce point là transparent. \r\n\r\nLocuteur FT2 (00:00:48) [90%] :\r\nAh oui, moi je trouve d'ailleurs, c'est vrai qu'en 2010, la FRC avait fait une enquête sur le lait bio et sur les 55 centimes que les consommateurs payaient en plus par rapport à un litre de lait conventionnel, les 2 tiers, allez aux intermédiaires, transformation et distribution on avait réussi à voir certains chiffres comme ça, mais ça demande énormément de travail et c'est vrai que les consommateurs, les consommatrices qui achète bio le fond ben pour leur santé, pour l'environnement, mais ils veulent pas, ils sont pas prêts à payer davantage dans la poche de la grande distribution sont prêts à payer davantage pour le producteur pour celui qui qui produit ces denrées. \r\n\r\nLocuteur MT1 (00:01:22) [83%] :\r\nMais est -ce que c'est vrai d'ailleurs. \r\n\r\nLocuteur MT2 (00:01:23) [84%] :\r\nDans le 1er dans l'conventionnels ou dans le bio. \r\n\r\nLocuteur MS1 (00:01:25) [82%] :\r\nParce que c'est vraiment réaliste aujourd'hui d'avoir sur l'étiquette affichée en pourcentage pour le producteur tant pourcentages pour nous, Migros Coop qui vous dans le produit ce que ça c'est vrai. \r\n\r\nLocuteur FT2 (00:01:33) [92%] :\r\nC'est une question aussi de de pression qu'on qu'on peut mettre, que ce soit. \r\n\r\nLocuteur MS1 (00:01:37) [96%] :\r\nVous la mettez la pression. \r\n\r\nLocuteur FT2 (00:01:38) [90%] :\r\nOui mais par exemple, justement, ça fait, ça fait bouger un peu les choses s'étaient une en 2010, qu'on avait fait la FRC c'est vrai que ce soit pour le bio ou même les labels équitables, votre collègue en parlait juste là, les distributeurs sont sont très prompts à mettre en avant le côté social écologiquement responsable, mais on peut aussi se poser la question si ce positionnement Serpa avant tout finalement à gonfler effectivement des marges qu'on les connaît pas exactement ça soigne image et puis finalement c'est le consommateur qui a, qui est perdant et puis aussi le producteur d'une certaine manière, et puis c'est pour ça aussi que la FRC, nous encourageons les circuits courts, quand c'est possible, après c'est pas toujours pratique non plus mais on a sur notre site des bonnes adresses, enfin voilà, non, je pense qu'il faut aussi arrivent à contourner cette opacité et. \r\n\r\nLocuteur MS1 (00:02:23) [95%] :\r\nEn clair, si on veut consommer des produits bio bio, il faut tout simplement renoncé à les acheter chez les grands distributeurs. \r\n\r\nLocuteur FT2 (00:02:31) [88%] :\r\nEn fait, la par exemple dans la l'enquête de l'UFC, la marge qui était calculé par les collègues français se justifie vraiment pas à ce point- là, on peut imaginer que, il y a, il y a un besoin d'emballages, même si alors le consommateur franchement s'est produit ses fruits frais si la chute du bio et préfère les avoir sans emballage qu'avec emballages mais enfin bon voilà, donc on peut imaginer qu'il y a là une petite marge en plus à l'époque, en 2010 justement, lors de notre enquête on avait interpellé Migros et Coop et ils affirmaient aussi que les marges étaient plus élevé parce que les quantités étaient plus faibles, donc il y avait moins d'économies d'échelle, mais depuis, le marché a doublé, donc les coûts de transformation, de transport, ils ont dû être sensiblement réduit et là, les écarts de des prix non Israël Luis pas, donc nous on attend quand même au niveau de la défense des consommateurs qui est aussi un report sur le prix pour les consommateurs, il a pas bougé. \r\n\r\nLocuteur MS1 (00:03:26) [92%] :\r\nAlors en même temps, bon, le consommateur peut effectivement acheté au marché ou ou ou faire le choix et je vous pose la question sur le choix de chez un grand distributeur, sachant bien que le bio peut-être coûte plus cher, etc à produire le produit plus fragile, etc, il peut avoir un choix éclairé et se dire : je fais le choix d'acheter plus cher. \r\n\r\nLocuteur FT2 (00:03:44) [91%] :\r\nOui, tout à fait d'ailleurs beaucoup de personnes le font, mais en même temps c'est pas normal, en fait, un consommateur qui fait cette démarche, aussi bien pour sa santé, mais aussi pour l'environnement doivent payer à ce point plus cher alors que le producteur ne reçoit pas à ce point plus donc c'est vraiment cette question de différence de hiatus en fait qui est beaucoup trop grand dans la marge que prend la grande distribution. \r\n\r\nLocuteur MS1 (00:04:09) [81%] :\r\nDès dès dès ce moment -là, faut veiller à ce qu'il faudrait pas en faire appel au au politique, peut-être pour venir mettre mettre une pression supplémentaire que comment vous vous empoigner problème indirectement aujourd'hui. \r\n\r\nLocuteur FT2 (00:04:23) [96%] :\r\nVous voulez parler de. \r\n\r\nLocuteur MS1 (00:04:24) [89%] :\r\nPour pour que l'producteurs gagnent davantage sur le bio, par exemple, vous mentionnez avant. \r\n\r\nLocuteur FT2 (00:04:29) [82%] :\r\nDonc, vous parlez de subventions. \r\n\r\nLocuteur MS1 (00:04:30) [90%] :\r\nPourquoi pas, oui on va alors si si vous mentionnez, à votre avis il faudrait justement que le bio soit soutenu par l'État subventionne. \r\n\r\nLocuteur FT2 (00:04:36) [98%] :\r\nSujet politiquement très sensible. \r\n\r\nLocuteur MS1 (00:04:38) [79%] :\r\nJe je vous pose la question. \r\n\r\nLocuteur FT2 (00:04:40) [89%] :\r\nQui dans son ensemble, reçoit déjà autour de 3 milliards de paiements Directs par rembourser les prestations, c'est clair que de demander des subventions pour le bio, ça me paraît être justement pas la la forcément la bonne approche, les agriculteurs, ils veulent être payés pour ceux qui produisent et puis ça tombe bien, les consommateurs, ils veulent aussi payer pour ce qui est produit par contre c'est vrai que là où les autorités pourraient faire quelque chose, c'est pour que le système devient de moins moins opaque la la pression publique, elle porte un peu ses frères, ses fruits en disant tienne ses frais. \r\n\r\nLocuteur MS1 (00:05:08) [51%] :\r\nLes l'lapsus. \r\n\r\nLocuteur FT2 (00:05:09) [92%] :\r\nLes Océane tiennent aussi à leur image, mais quand même là, il y a vraiment une étape serait que la FRC, on a, on a publié aussi on a fait une étude sur mandat de de l'État de Genève pour voir finalement est -ce qu'on peut aussi se nourrir d'une autre façon que bio, tout en étant ben tout en préservant sa santé et puis en préservant l'environnement et en payant pas forcément plus cher, et on, il s'est avéré qu'en privilégiant les circuits courts mais ça prend du peu, plus de temps, en privilégiant les circuits courts, vous avez pas d'un d'être riche pour manger sain et durable et même pour manger bio, vous avez tendance à moins gaspiller à moins manger de viande mal à choisir etc. \r\n\r\nLocuteur FS1 (00:05:49) [83%] :\r\nEn annulant. \r\n\r\nLocuteur FT2 (00:05:51) [92%] :\r\nEt puis, puis à moins gaspiller en même temps si vous voulez nourrir une famille 10 avec du bio en Suisse, actuellement, il faut vraiment que les prix du bio se démocratise, sinon ça va pas être possible. \r\n\r\nLocuteur MS1 (00:06:01) [93%] :\r\nOn aura compris en tout cas votre message, merci beaucoup Sophie Michaud Gigon, d'être venu ce soir, secrétaire général de la Fédération romande des consommateurs, une bonne soirée. \r\n"], "webPublicationDate": "2017-08-31T16:37:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BDC08981-DBC2-4C8C-8D47-541F15E0C3DF", "internalArchiveId": "BDC08981-DBC2-4C8C-8D47-541F15E0C3DF", "source": "siranau", "mediaType": "audio", "title": "La tempête Harvey, gros caillou dans la politique budgétaire de Donald Trump", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Six jours après le passage de la tempête Harvey au Texas, les autorités peinent encore à quantifier l'ampleur des dégâts. La tempête se situe désormais plus au Nord, en Louisiane, où des inondations sont encore à craindre.\r\n\r\n* * La tempête Harvey, gros caillou dans la politique budgétaire de Donald Trump  \r\nINTRO ROMAIN: \r\n*** Direction les Etats Unis ou la pluie a cessé de tomber à Houston. La tempête Harvey se situe désormais plus au Nord, en Louisiaine, où des inondations sont encore à craindre. Le bilan des victimes s'élève désormais à plus de 30 morts et des dizaines de milliers de personnes déplacées...\r\nRaphaël Grand, on vous retrouve à Washington. Au Texas, 6 jours après le passage d'Harvey, les autorités peinent encore à quantifier l'ampleur des dégâts.. \r\nOui péour l'instant les craintes se focalisent autour d'une usine chimique..\r\n. Un incendie s'est déclaré.. Les autorités demandent aux habitants de la zone évacuée de ne pas retrourner chez eux pour l'instant.Ça illustre assez bien cette phase d'incertitude dans laquelle est plongé le Texas. Quel sera le coût humain, mais aussi le coût matériel de la catastrophe.\r\n*** Harvey qui a sans doute provoqué des milliards de dollars de dégâts au Texas\r\nAlors les assureurs commencent à sortir leur calculette.. On reste toujours dans des estimations..-> le risque d'inondations est toujours présent.. \r\nAu niveau des dégâts. on parle de dizaines de milliards de dollars. Et ça augmente jour après jour.  Des assureurs amércicains commencent à évoquer un total de 100 millairds de dollars .. 100 millairds, C'est pluS que Sandy en 2012.On est dasns de sosmmes qui commence à rappeler Katrina en 2005\r\nLe Texas qui va aussi être impacté au niveau de son économie. Le Texas c'est tle cour de l'industrie pétrolière. Plusieurs raffinerie ont du fermer, le personnel évacué à l'approche de l'ouragan Harvey . Le port de Corpus Chirsite sur les côtes du Golf du Mexique a érté fermé ça aussi, ça aura un coût économique  important pour toute la région.\r\n*** Au Texas, le retour à la normale durera des mois, et sans doute même des années\r\nOui, mais avec des échéance immédiates.. Notamment au Congrès la semaine prochaine. Donald Trump va demander des fonds fédéraux pour la reconstruction du Texas et de la Louisanne touchés par Harvey. Le Congrès qui est en même temps empêtré dans des blocages au niveau du budget et du plafond de la dette. Trump avait décidé d'adopter un ligne dure.. quit à aller au blocage, au « shutdown ». Avec le Texas en situation de crise il va sans doute devoir revoir ses positions. Harvey va couter de smillirds de dollard au contribuable amércain.. au moment où Dionald Trump lance sa réforme fiscale : Moins de Tax pour les entreprises et les familles.. C'es tla promesse du psdt américian.. Un epromesse qui pourrait bien être lle aussi balayée par Harvey.", "durationSec": 178, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863203", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La tempête Harvey, gros caillou dans la politique budgétaire de Trump  / FOR_2017-08-31T18:10:00_developpement-6", "Forum du 31.08.2017"], "alternativeSummary": ["Six jours après le passage de la tempête Harvey au Texas, les autorités peinent encore à quantifier l’ampleur des dégâts. La tempête se situe désormais plus au Nord, en Louisiane, où des inondations sont encore à craindre."], "variantIds": ["ece-8863203"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:13Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nDirection les États-Unis à présent où la pluie a cessé de tomber à Houston, la tempête Harvey se situe désormais plus au nord, en Louisiane, où des inondations sont encore à craindre le bilan des victimes s'élève désormais à plus de 30 morts et des dizaines de milliers de personnes déplacées Raphaël Grand vous retrouve en Direct à Washington au Texas, 6 jours après le passage d'Harvey les autorités peinent encore à quantifier l'ampleur des dégâts. \r\n\r\nLocuteur MS2 (00:00:24) [95%] :\r\nOui, pour l'instant, les craintes se focalisent autour d'une usine chimique située à quelques dizaines de kilomètres au Nord-Est de Houston à Crosby, 2 explosions ont retenti aujourd'hui dans cette usine, l'un des responsables du site donner tout à l'heure une une conférence de presse, il confirme que les inondations ont endommagé les systèmes de refroidissement de produits chimiques, un incendie s'est déclaré, les autorités ont demandé aux habitants de ne pas retourner sur la zone et ça illustre assez bien cette phase d'incertitude dans laquelle est plongé le Texas, quel sera le coût humain, mais aussi le coût matériel de la catastrophe en incluant bien sûr tous ces dommages collatéraux. \r\n\r\nLocuteur MS1 (00:01:00) [96%] :\r\nOui, sans trop se mouiller pour faire un mauvais jeu de mots, on peut dire qu'elle a provoqué des milliards de dollars de dégâts au Texas. \r\n\r\nLocuteur MS2 (00:01:06) [92%] :\r\nAlors question : les assureurs commencent à sortir leur calculette, on restera toujours dans des estimations, hein, le risque d'inondation et et est toujours présent notamment en Louisiane, au niveau des des dégâts, on parle de dizaines de milliards de dollars et ça augmente jour après jour des assureurs américains commencent à évoquer un total de 100 milliards de dollars, dont une grande partie ne sera pas assurée 100 milliards c'est plus que Sandy en 2012, on est dans des des estimations qui se rapproche doucement de l'ouragan Katrina en 2005 le Texas, qui va aussi être impacté au niveau de son économie, le Texas et le coeur, hein, de l'industrie pétrolière plusieurs raffinerie ont dû fermer le personnel a été évacué l'investisseur américain Warren Buffett, prédisait même sur la chaîne si NBC que la tempête pourrait faire baisser d'un point à la croissance américaine globale, l'administration Trump table sur une croissance de 3 pourcent Buffett Buffett sur 2 après le passage d'Harvey. \r\n\r\nLocuteur MS1 (00:02:00) [88%] :\r\nEt au Texas : un, le retour à la normale durera des mois et sans doute même des années, Raphaël. \r\n\r\nLocuteur MS2 (00:02:05) [94%] :\r\nAlors, oui, mais avec des échéance plus immédiates, notamment au Congrès la semaine prochaine, Donald Trump va demander des fonds fédéraux pour la reconstruction du Texas et la Louisiane, le Congrès, qui est en même temps, empêtré, hein, dans des blocages au niveau du budget et du plafond de la dette Trump avait décidé d'adopter une ligne dure, quitte à aller au blocage au shutdown avec le Texas en situation de crise, il va sans doute devoir revoir ses positions s'adoucir un peu Harvey va coûter des milliards de dollars d'aide fédérale, une aide financée par le contribuable américain et, là aussi, ça tombe mal dans l'agenda politique et Donald Trump vient de lancer sa réforme fiscale Moins de taxes pour les entreprises de moins de taxes pour la classe moyenne, ça, c'est la promesse du président américain avec le Texas sous l'eau, cette promesse pourrait bien être elle aussi balayée par Harvey. \r\n\r\nLocuteur MS1 (00:02:55) [95%] :\r\nNotre correspondant à Washington, Raphaël Grand. \r\n"], "webPublicationDate": "2017-08-31T16:51:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-83B6F0E4-58A0-497D-B07D-2D257338BEFE", "internalArchiveId": "83B6F0E4-58A0-497D-B07D-2D257338BEFE", "source": "siranau", "mediaType": "audio", "title": "La marge des grands distributeurs au coeur de la cherté des produits bio", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : Michaud-Guigon, Sophie\r\nLa cherté des produits bio fait débat, alors qu'une étude française montre qu'ils coûtent 80% de plus que les autres produits. Mais les distributeurs, montrés du doigt, nient prélever des marges excessives.\r\n\r\n* * La marge des grands distributeurs au coeur de la cherté des produits bio  Sophie Michaud Gigon\r\nSecrétaire générale de la Fédération Romande des Consommateurs\r\n** 90 \r\nAcheter bio...et bien cela coute plutot cher aux consommateurs.  En France, la différence de prix entre bio et non bio est de près de 80% ! C'est le résultat d'une étude publiée par l''association française de consommateurs UFC-Que choisir. Et ce n'est pas la faute des producteurs, non.....mais des distributeurs, qui s'arrogent des marges plutot généreuses. Un reproche que consteste la Fédération  française du commerce et de la distribution. Le débat fait rage en France, mais il est aussi d'actualité en Suisse. Katja Schaer \r\nConsommer bio - c'est meilleur pour l'environnement et pour notre santé. Mais manger bio coûte très cher. Faire quelques courses chez nos distributeurs leaders - Coop et Migros, qui réalisent trois quarts du chiffre d'affaires du secteur bio - suffit pour le constater. Alors bien sûr, produire du bio coûte aussi plus cher. Pascal Olivier, responsable de l'antenne romande de Bio-suisse, m'indiquait que la différence peut aller presque du simple au double pour certains produits - comme les pommes par exemple. Et ces marchandises bio, souvent plus fragiles que les conventionnelles, doivent être emballées, conditionnées . Mais les distributeurs ont aussi un rôle à jouer. Leurs prix sont poussés à la hausse par certains mécanismes - des mécanismes qui ont à faire, selon Pascal Olivier toujours, avec les marges comptées en pourcentages.\r\nRELANCE : ...Qu'est-ce que ça signifie?\r\nJe vous donne un exemple concret, avec des chiffres fictifs pour illustrer. Prenons un kilo de carottes conventionnelles. Au départ du champ, ce kilo est payé un franc par le distributeur. Avec une marge appliquée à la vente aux consommateurs de 50%, le distributeur gagne 50 centimes. Puis on prend un kilo de carottes bio, au départ du champ, c'est deux francs. Avec cette même marge de 50%, le distributeur revend 3 francs et fait un bénéfice de un franc - le double donc. Un bénéfice que paie bien sûr le consommateur. \r\nRELANCE Quelle marge Coop et Migros prennent-ils sur les produits bio lorsqu'ils les vendent aux consommateurs?\r\nNous leur avons posé la question. La réponse de Coop est la suivante : les marges sur les  produits bio sont égales ou inférieure à celles sur les produits conventionnels - de combien sont ces marges en revanche, mystère. Coop ne les divulgue pas. Coop qui précise encore, que ces produits bio sont plus chers à la production et, comme on le disait, lors des étapes suivantes, donc transport, emballages, etc. On peut préciser aussi que Coop à décliné notre invitation à participer à cette émission.\r\nRELANCE: Et qu'en est-il de Migros?\r\nQue nous avons aussi contacté bien sûr ... Même chose, Migros ne publie pas ses marges, mais souligne - comme Coop - les coûts de production plus élevés du bio. Et Migros précise encore qu'il cherche à améliorer l'ensemble de l'assortiment, avec des marques qui ne sont pas forcément bio, mais fair trade par exemple, ou des produits locaux. Mais, une nouvelle fois, pas de chiffres donnés sur les marges, qui peuvent je cite .... varier d'un groupe de produits à l'autre et en fonction de la situation du marché. Dans l'ensemble, ces marges sont toutefois conformes à la pratique courante du marché et en aucun cas exagérées ... fin de citation.\r\nMERCI Katia Schaer....\r\nEt Nous recevons Sophie Michaud Gigon. Bonsoir Madame !\r\nSecrétaire générale de la Fédération Romande des Consommateurs.\r\n- On entendait Migros, coop ne publient pas leur marges...Le marché du bio manque-t-il de transparence à votre avis?\r\n- Mieux informer les consommateurs sur ce qui va aux producteurs et de la marge prise par les distributeurs?\r\n- En 2010, la FRC avait observé une différence de prix entre produits bio et conventionnels de 68% (en moyenne avec des variations par produit). Qu'en est-il aujourd'hui - avez-vous de nouvelles estimations?\r\n- LE bio, jouit aussi d'une image. qui attiire le consomateur.  D'ailleurs les distributeur ne s'en privent pas. En même temps le consommateur voit bien que c'est plus cher. Il fait le choix d'acheter...\r\n- Un prix plus élevé pour le bio n'est-il pas simplement le garant du respect des normes et de la qualité?\r\n- Si on reprend coop et migros qui jouissent d'une place plutot \"priviliégée\" en Suisse....n'ont-ils pas aussi une responsabilité dans la promotion de produits bio ... par une baisse de leurs marges ....?\r\n - L'argument souvent invoqué par les distributeurs est que les produits doivent être transportés, emballés avec plus de soin, etc. Et que cela a un coût. C'est un argument qui tient la route selon vous ?\r\n- Pascal Olivier, de Bio Suisse, préférerait une marge prise en montant plutôt qu'en pourcents... ce qui abaisserait le prix des produits bio. C'est la solution selon vous?\r\n- Le bio ne devrait-il pas être soutenu par l'Etat (subventionné) - en d'autres termes, pourquoi les distributeurs devraient-ils être seuls en cause?", "durationSec": 199, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863211", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La marge des grands distributeurs au cœur de la cherté des produits bio / FOR_2017-08-31T18:04:00_developpement-3", "Forum du 31.08.2017"], "alternativeSummary": ["La cherté des produits bio fait débat, alors qu'une étude française montre qu'ils coûtent 80% de plus que les autres produits. Mais les distributeurs, montrés du doigt, nient prélever des marges excessives."], "variantIds": ["ece-8863211"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:12Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nAcheter bio, hé bien cela coûte plutôt cher aux consommateurs en France, la différence de prix entre bio et non bio et de près de 80 pourcent c'est c'est le résultat d'une étude publiée par l'association française de consommateurs UFC que choisir et ce n'est pas la faute des producteurs non mais des distributeurs qui s'arrogent des marges Plutot généreuses, un reproche que conteste la Fédération française du commerce et de la distribution, le débat fait donc rage en France, mais il est aussi d'actualité ici en Suisse qui était cher. \r\n\r\nLocuteur FS2 (00:00:28) [92%] :\r\nOui alors consommer bio, c'est meilleur pour l'environnement et pour la santé, on nous le répète assez hein mais manger bio, vous l'avez dit coûte très cher, faire quelques courses chez nos distributeurs leaders Coop et Migros, qui par ailleurs réalise 3 quarts du chiffre d'affaires du secteur bio hé bien cette petite visite suffit pour le constater, alors bien sûr, produire du bio coûte aussi plus cher Pascal Olivier, responsable de l'antenne romande de Bio- suisse m'indiquait que la différence peut aller presque du simple au double pour certains produits, comme pour les pommes par exemple qui sont relativement fragile et ces marchandises bio souvent justement plus fragiles que les conventionnels doivent être emballées conditionnées, c'est un petit peu plus compliqué, donc plus cher, mais les distributeurs ont aussi un rôle à jouer, leurs prix sont poussés à la hausse par certains mécanismes des mécanismes qui ont à faire, selon Pascal Olivier, toujours avec les marges comptées en pourcentages, ça signifie quoi ça exactement, je vous donner un exemple concret avec des chiffres fictifs, hein, pour illustrer, prenons un kilo de carottes conventionnelles au départ de Duchamp donc ce kilo est payé en francs par le distributeur au producteur, avec une marge appliquée à la vente aux consommateurs de 50 pourcent le le distributeur gagne 50 centimes, vous me suivez, puis on prend des notes en prend, j'espère bien parce qu'on a beaucoup de carottes aussi là maintenant, je vous donne le bio, les bio au départ du Champ, c'est 2 francs avec cette même marge de 50 pourcent le le distributeur revend 3 francs et fait un bénéfice de 1 francs le double exactement un bénéfice que paie bien sûr qui le consommateur alors que dire. \r\n\r\nLocuteur MS1 (00:02:09) [95%] :\r\nQuelle marge Coop et Migros prennent sur les produits bio lorsqu'ils les vendent aux consommateurs. \r\n\r\nLocuteur FS2 (00:02:13) [92%] :\r\nAlors on leur a posé la question, la réponse de Coop est la suivante : les marges sur les produits bio sont est ou inférieure à celles sur les produits conventionnels de combien sont ces marges, en revanche, en revanche, alors là, mystère coop ne les divulgue pas coop qui préside encore que ces produits bio sont plus chers à la production, on le sait, comme on le disait lors des étapes suivantes donc transport emballages,etc. on peut préciser aussi que Coop à décliné notre invitation à participer à cette émission et du côté de Migros alors Migros, que nous avons contacté également, bien sûr, même chose Migros ne publie pas ses marges mais souligne comme Coop, les coûts de production plus élevés du bio et Migros précise aussi qu'il cherche à améliorer l'ensemble de l'assortiment, avec des marques qui ne sont pas forcément bio mais par exemple les produits locaux, mais une nouvelle fois, pas de chiffres donnés sur les marges qui peuvent, je cite, varier d'un groupe de produits à l'autre et en fonction de la situation du marché dans l'ensemble, ces marges sont toutefois conformes à la pratique courante du marché et en aucun cas exagérées, fin de citation merci Katia cher et. \r\n"], "webPublicationDate": "2017-08-31T16:30:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC36015F-8CFD-4ABD-BD9D-AFF000F1EC68", "internalArchiveId": "EC36015F-8CFD-4ABD-BD9D-AFF000F1EC68", "source": "siranau", "mediaType": "audio", "title": "Football: la Suisse face à Andorre pour les qualifications en vue du Mondial 2018", "publicationDate": "2017-08-31T00:00:00Z", "summary": "La Suisse affronte Andorre jeudi soir à Saint-Gall, dans le cadre des qualifications pour la Coupe du monde 2018 de football en Russie.\r\n\r\n* * Football: la Suisse face à Andorre pour les qualifications en vue du Mondial 2018  ROMAIN: \r\nOn va parler football dans les dernières minutes de ce Forum. Avec la Suisse qui se frotte à Andorre ce soir....qualifications pour la coupe du Monde 2018 en Russie. Joel Robert...on vous retrouve en direct de St Gall. \r\n- Bon en match allé, la Suisse avait quand meme un peu souffert, en s'imposant quand meme 2 à 1. Joel ce soir c'est une défaite impossible pour l'équipe de Suisse!\r\n- Vladimir Petkovic vient d'être reconduit pour deux ans à la tete de l'équipe de Suisse. Juste avant donc que la qualification pour la Coupe du monde soit assurée. Alors bonne ou mauvaise idée Joel??\r\n- On ne peut pas ne pas mentionner l'autre affiche ce soir. France Pays Bas. ((avec bcp de millions sur la pelouse.))\r\nExtro : Suisse - Andorre, un match que vous allez commenter Joël Robert avec Bernardin Alleman, à suivre en direct dans sport première dès 21h sur la Première, et également sur RTS2", "durationSec": 189, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863205", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Football: la Suisse face à Andorre pour les qualifications en vue du Mondial 2018 / FOR_2017-08-31T18:16:00_developpement-9", "Forum du 31.08.2017"], "alternativeSummary": ["La Suisse affronte Andorre jeudi soir à Saint-Gall, dans le cadre des qualifications pour la Coupe du monde 2018 de football en Russie."], "variantIds": ["ece-8863205"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:14Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEt on va parler football, toute autre chose dans les dernières minutes de ce Forum avec la Suisse qui se frotte à Andorre ce soir qualifications pour la Coupe du monde 2018 en Russie Joël Robert on vous retrouve en Direct de Saint-Gall bonsoir Joël bonsoir Romain oui bon match aller 1 au match aller, la Suisse avait quand même un bon, un peu souffert, on peut dire, en s'imposant 2 à 1 Joël ce soir c'est c'est une défaite impossible pour l'équipe de Suisse. \r\n\r\nLocuteur MS2 (00:00:25) [88%] :\r\nOui, c'est une défaite impossible pour les Suisses dans la configuration de ces qualifications certes Andorre a battu la Hongrie a fait match nul Féroé est en progrès depuis quelques années, il faut aussi le dire Andorre progresse mais bon, elle n'est pas ce soir quand même de nature inquiéter l'équipe de Suisse, pourquoi, parce que cette équipe là et compétitive vraiment à tous les niveaux, les joueurs sont pour une fois, quasiment tous titulaires dans leurs clubs ont du temps de jeu Petkovic à des choix, il n'a plus seulement 11 12 joueurs, il a 15 16 joueurs sur lesquels il peut compter d'ailleurs mais ce soir n'est pas certain que Djourou débuta la partie que Behrami audimat il la débute également il y a des options pour Vladimir Petkovic et ça, c'est vraiment intéressant la Suisse par clairement et nettement favorite et honnêtement Romain Bardet, si vous ne battez pas Andorre à domicile en qualifications, vous n'avez rien à faire à la Coupe du monde en Russie l'an prochain, donc la Suisse c'est le, c'est ce qu'elle doit faire. \r\n\r\nLocuteur MS1 (00:01:12) [90%] :\r\nBon Vladimir Petkovic à vous en parler, il vient d'être reconduit pour 2 ans à la tête de l'équipe de Suisse juste avant donc la la qualification pour la Coupe du monde que que cette qualification soit assurée alors Joël, c'est une bonne ou c'est une mauvaise idée bonne caisse. \r\n\r\nLocuteur MS2 (00:01:28) [84%] :\r\nOnt surtout, on verra bien si la Suisse se qualifie, forcément, ça serait une bonne idée, mais c'est quand même un choix surprenant des dirigeants helvétiques, pourquoi parce que Petkovic n'encore pas gagner avec cette équipe de Suisse n'encore pas qualifié, certes les résultats parlent pour lui, la Suisse est invaincu la Suisse ou bien sa dernière défaite, c'était en huitièmes de finale de l'Euro en juin dernier contre la Pologne à Saint-Étienne, elle est réaliste, cette équipe elle 4ème du classement mondial, même si ça veut pas dire grand chose, parce qu'à part le Portugal depuis lundi, la Suisse n'a pas vraiment joué des bons joueurs, mais bon, elle a fait des points seulement voilà un entraîneur et jugé sur les résultats et Petkovic peut faire les théories qu'il veut, l'équipe de Suisse peut faire les théories qu'il veut, soit elle se qualifie soit ne se qualifie pas imaginer qu'au mois de novembre au terme des barrages en parce qu'la Suisse peut très bien encore faire les barrages novembre et le se qualifie pas, vous faites quoi de Petkovic et là je pour 2019 pour 2020 franchement les dirigeants Suisse qu'aurait pu attende 3 mois que l'affaire soit classée réglé pour prolonger Vladimir Petkovic un peu franchement une tactique spécial des dirigeants qui avaient déjà fait la même chose, l'étude celle mais bon, les dirigeants suisses nous ont prouvé beaucoup de fois en football, ce ne sont pas toujours des grands stratèges. \r\n\r\nLocuteur MS1 (00:02:33) [90%] :\r\nDernier petit mot avec vous, Joël, tout le monde va regarder ce match bien sûr, Suisse, Andorre peut-être quand même, il y en a d'autres qui seront moins espéré qui viendront Pays-Bas aussi à 20 heures 45 La il y aura beaucoup de millions sur le terrain. \r\n\r\nLocuteur MS2 (00:02:45) [86%] :\r\nOui, il y a beaucoup de millions ultérieure beaucoup d'je surtout pour l'équipe de France en qui était pratiquement sûr d'aller à la Coupe du monde qui a perdu en Suède la qui n'a pas droit à l'erreur, la Mbappé, il y a, Pogba, il y a, il y a des millions, des centaines de millions Sutherland et parfois les millions suffisent pas marquer des buts. \r\n\r\nLocuteur MS1 (00:03:00) [89%] :\r\nSuisse, Andorre donc un match que vous allez commenter Joël Robert avec Bernardin Lehman donc ce soir en Direct sur Sport première dès 21 heures et sur RTL 2 également. \r\n"], "webPublicationDate": "2017-08-31T17:03:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E42B0A2-372F-43BF-B33F-16ED5660FC4D", "internalArchiveId": "6E42B0A2-372F-43BF-B33F-16ED5660FC4D", "source": "siranau", "mediaType": "audio", "title": "Débat sur la réforme du droit du travail présentée par le gouvernement français", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : Beynel, Eric;Son Forget, Joachim\r\nLe gouvernement français a présenté jeudi une réforme du droit du travail dont il veut faire un instrument de lutte contre le chômage de masse. Débat entre Joachim Son-Forget, député La REM pour les français de l'étranger, et Eric Beynel, porte-parole de l'Union syndicale Solidaire.\r\n\r\n* * Débat sur la réforme du droit du travail présentée par le gouvernement français  \r\n Joachim Son Forget, député La REM pour les francais de l'étranger, en l'occurrence la Suisse\r\n-\tPremier grand projet, test grandeur nature pour Macro : réussi ?\r\n-\tGrande ambition : fin du chômage de masse ! qui peut vraiment croire à cela ?? c'est pas une loi qui le permet .\r\n-\tGrand débat sur la loi travail, or le gouvernement avance par ordannance . c'est vraiment ca la réécriture de la démocratie française ?? \r\n-\tFelxibilité, un des maitre mot ... impossible à dissocier de l'instabilité et de l'insécurité pour les salariés ! les francais entrent dans une période ou il devrait vivre leur rapport au travail la peur au ventre ?\r\n-\tTaper fort, volontairement un peu trop . pour avoir de la marge lors des discussions politiques . \r\nEric Beynel, Porte-parole de l'Union syndicale Solidaire, proche de la CGT\r\n-\tFacilité le système pour favoriser l'embauche : comment s'y opposer ! toutes les recettes (protections) de ces dernières n'ont pas marché, il faut changer de système !\r\n-\tAujour'dhui les jeunes sont les principales victimes du système d'ultra-protection, car ils ne sont pas engagés . \r\n-\tUn projet pour les patrons . or tous les syndicats ne sont pas opposés !\r\n-\tVous avez quand même obtenu que les accords par branche soient renforcés !\r\n-\tLes francais votent Macron, mais ne veulent pas de ces réformes. \r\n-\tMuriel Pénicaud : « il n'y aura pas de casse sociale » .\r\n-\tLa CGT appelle à manifester le 12.9 ; la France insoumise le 23 : vous avencez en ordre dispersé ?\r\n-\tLes manifs étaient annoncées avant même que le contenu du texte soit connu . comment avancer si on refuse l'idée même de réflechir à autre chose ?\r\n« Macron, le grand entretien », sous-titre : « nous devons renouer avec l'héroïsme politique ». c'est la une de l'hebdomadaire le Point aujourd'hui. on y découvre une interview fleuve de 20 pages ( !) du président français . Emmanuel Macron qui avait annoncé vouloir s'adresser plus souvent à ces concitoyens. et qui est un peu passé de rien à tout Ariane. \r\nRéax itv le Point\r\n-\tVouloir rendre sa parole précieuse en communiquant au compte-goutte puis, face aux sondages désastreux se répandre sur 20 pages dans un magasine au lectorat qui ressemble à son électorat. c'est une bonne technique ?   ça ça n'est pas très « équilibré » ! \r\n-\tDéficit de démocratie au sein même de la REM ??", "durationSec": 1015, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863202", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Débat sur la réforme du droit du travail présentée par le gouvernement français / FOR_2017-08-31T18:02:00_developpement-2", "Forum du 31.08.2017"], "alternativeSummary": ["Le gouvernement français a présenté jeudi une réforme du droit du travail dont il veut faire un instrument de lutte contre le chômage de masse. Débat entre Joachim Son-Forget, député La REM pour les français de l’étranger, et Eric Beynel, porte-parole de l’Union syndicale Solidaire."], "variantIds": ["ece-8863202"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:44:12Z", "speechToTexts": ["07.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nOn va partir en France avec une loi équilibrée qui doit permettre à la France de rester un État de droit social, tout en tenant compte de la situation du pays qui se caractérise par des décennies de chômage de masse, voilà comment le 1er ministre français Édouard Philippe, a présenté ce midi les 5 ordonnances qui doivent permettre au gouvernement de réformer le code du travail ARS on vous retrouve en Direct de Paris en quelques mots, si c'est possible, quel est l'esprit qui préside à ce texte qui fait tout de même, quand même, hein, 160 pages. \r\n\r\nLocuteur FS2 (00:00:31) [91%] :\r\nEh bien, un texte qui est censé redonner de l'air aux entreprises en élargissant, par exemple, les domaines où celles -ci peuvent négocier leurs propres accords sans être soumise à ce qu'on appelle des accords de branche, une série de mesures aussi spécifique pour les PME et les TPE, un exemple, le patron n'aura plus besoin de passer par le syndicat pour négocier mais pour le faire directement avec des représentants du personnel et ça c'est nouveau, sur certains sujets aussi des concessions ont été faites aux 2 bords Édouard Philippe, évoquant aussi la sécurité des salariés désormais les indemnités pour licenciements abusifs seront plafonnés, ça n'était pas le cas avant ce dispositif, le patronat le réclamaient depuis longtemps on contrepartie, les syndicats ont obtenu que les indemnités légales de licenciement soit augmenter de 25 pourcent ont ont tous ces 5 ordonnances regroupe 36 mesures. \r\n\r\nLocuteur MS3 (00:01:22) [90%] :\r\nAriane, on s'en souvient, des manifestations violentes, fin de l'an dernier contre la loi El-Khomri comment les syndicats ont reçu ces ordonnances cette fois. \r\n\r\nLocuteur FS2 (00:01:30) [93%] :\r\nEh bien, disons que la méthode n'a pas été la même réaction non plus, du coup, passé le choc de l'idée d'une réforme par ordonnances, c'est-à-dire sans débat parlementaire, les partenaires sociaux ont été conviés à discuter du texte dans plus d'une cinquantaine de réunions bilatérales diviser pour mieux discuter mais discuter quand même des partenaires sociaux, remercié d'ailleurs longuement tout à l'heure par Édouard Philippe, pour leur participation, une concertation donc en amont, du coup, la CGT, qui a lancé la manifestation du 12 septembre il y a déjà longtemps se retrouve un peu seuls ni FO, Force ouvrière, ni la CFDT ne vont manifester ce qui n'a pas empêché ce matin à la sortie de Matignon, le 1er ministre leur a remis le texte d'émettre des critiques mais la fronde est nettement moins forte que l'an passé, elle sera à priori moins visibles dans la rue, le texte entre leurs mains, les partenaires sociaux vont désormais le scruter attentivement, c'est maintenant que commence le véritable test pour Emmanuel Macron la réforme de la loi travail, c'est en effet le fer de lance d'une série d'autres réformes comme sur l'assurance au chômage, la formation professionnelle, ou encore les retraites. \r\n\r\nLocuteur MS1 (00:02:36) [89%] :\r\nNotre correspondant Paris Ariane Hasler bougez pas rien va revenir dans quelques instants, avoue notamment pour parler de 70 interview fleuve qui a donné, Emmanuel Macron, à nos confrères du Point mais tout d'abord, on va prendre un peu la la température autour du climat politique qui entoure cette présentation très attendue de la loi travail avec 2 invités qui nous rejoignent dans cette émission, Joachim Son Forget et Eric Beynel bonsoir messieurs Joachim Son Forget vous êtes député la République en marche pour les Français de l'étranger, en l'occurrence pour la police suisse Éric Beynel, vous êtes le porte- parole de l'Union syndicale Solidaire, proche de la CGT, on va commencer avec vous, Joachim Son Forget c'est le 1er grand projet presque un test grandeur nature, hein, pour Emmanuel Macron qu'est -ce que vous dites tentative réussie. \r\n\r\nLocuteur MT4 (00:03:20) [91%] :\r\nMais je crois que les s'est plutôt transformé pour l'instant, nous avions promis d'agir relativement vite, c'est ce que nous avons fait entrer tout l'été pour être en mesure de discuter au Parlement ce projet de loi d'habilitation et une rapidité dans l'exercice de consultation ensuite la part du gouvernement pour arriver à ces ordonnances avec des mesures très clair que nous avons annoncé depuis des. \r\n\r\nLocuteur MT5 (00:03:40) [88%] :\r\nUne affirme le Champ de la négociation collective, renforcer, dialogue social, sécuriser les relations de travail et donc ce et sachez que c'est juste la mort d'un grand plan de réformes qui inclut également un investissement pour les compétences à formation professionnelle, l'apprentissage, la réforme de la formation, la refondation, chômage et le pouvoir d'achat, les retraites, voyez, il y a, il y a une ambition derrière et c'est la première Pierre de cette ambition collective. \r\n\r\nLocuteur MS1 (00:04:06) [92%] :\r\nOui, l'ambition, c'est le bon terme, quand on parle de la fin du chômage de masse -ce que c'est quand même pas mettre un petit peu trop d'espoir dans ces mesures, c'est quand même pas ça qui va changer toute l'économie française. \r\n\r\nLocuteur MT5 (00:04:16) [89%] :\r\nCes mesures, on fait peur inclut un changement d'état d'esprit profond puisqu'elle introduit la flexibilité et intrigue introduit aussi la possibilité finalement d'une négociation au plus près du terrain en plus près l'entreprise qu'il faut, c'est lutter contre les freins à l'embauche, sécuriser les parcours, tout en permettant plus de de fluidité dans les relations de travail dans un temps où les les velléités sont souvent d'avoir des parcours de carrière multiple et donc ça jette la première Pierre, c'est un un, finalement on pourrait là- bas avant l'impression de petites mesures, mais finalement, cet ensemble de mesures mises ensemble cache en fait une politique plus générale qui est en fait une vraie révolution d'information parce travail en France. \r\n\r\nLocuteur MS1 (00:04:59) [90%] :\r\nOn va faire réagir Éric Beynel, vous êtes porte- parole de l'Union syndicale Solidaires, finalement, ça fait des années que sur le plan de l'emploi en France, on reste à des niveaux chômage très élevé pourquoi pas finalement essayez sur cette voie -là. \r\n\r\nLocuteur MT6 (00:05:12) [91%] :\r\nBah, tout simplement parce que c'est, c'est c'est loin d'être une une voie nouvelle, hein, c'est, c'est une loi qui a une voix qui a déjà été utilisé à de nombreuses reprises dans le pays, hein, qui est -ce agissent des lois qui ont été adoptés sous la présidence de Nicolas Sarkozy, ou celle de de François Hollande dans la dernière en date étant la loi travail, dite loi El-Khomri ces ces dispositifs qui consistent essentiellement à flexibiliser à réduire les protections des salariés jusqu'à présent, le seul effet concret qu'elles ont pu avoir c'est maximiser les profits, donc c'est bien, il s'agit bien, comme le disait le député d'une révolution, mais d'une révolution libérale c'est-à-dire transférer une maximum de profits vers le capital au détriment de celles et ceux qui travaillent. \r\n\r\nLocuteur MS3 (00:05:56) [94%] :\r\nC'est ça le le but de cette loi, parce que quand on prend les mesures concrètement on parle vraiment de la relation à l'emploi de de de comment fonctionne à l'intérieur, les entreprises de comment faire pour permettre aux jeunes d'accéder plus facilement à l'emploi, un 1er emploi on a plutôt l'impression que c'est une boîte à outils avec. \r\n\r\nLocuteur MT6 (00:06:14) [96%] :\r\nJe ne sais pas, vous avez vu que ça allait permettre un meilleur accès aux jeunes à l'emploi, j'ai regardé attentivement les plus de 160 pages que. \r\n\r\nLocuteur MS3 (00:06:23) [69%] :\r\nLe voient leur mission. \r\n\r\nLocuteur MT6 (00:06:24) [91%] :\r\nEn tout cas le déjà le gouvernement sur le sur le procédé, on parle de de dialogue de de consultation des partenaires etc etc, juste pour vous dire, c'est une anecdote mais en tant qu'organisation syndicale Solidaire n'a même pas été destinataire aujourd'hui des projets d'ordonnances ni même des ordonnances de la part du gouvernement et nous avons été reçu en tout et pour tout qu'une fois pendant une demi- heure, voilà, donc ça c'est c'est pour parler de de la révolution en matière de dialogue social etc, voilà la presse, on regarde un petit peu en détail le texte sur les points extrêmement important pour les important pour les, pour les salariés qu'est -ce qu'on voit, on voit dans les petites entreprises, plus de possibilités pour les employeurs de licencier ou de prendre des accords dérogatoires sans consulter les salariés en France sans consulter surtout les organisations syndicales, on voit aussi la possibilité, ça c'est une nouveauté, j'ai, je pense que vous avez dû entendre parler de la possibilité d'avoir des ruptures conventionnelles individuelle L à, on met en place au niveau au niveau collectif, ce même rupture conventionnelle, c'est-à-dire la possibilité de déroger, là aussi au cadre prévu par le code du travail, dans le cas des plans sociaux d'entreprise on a aussi la possibilité d'augmenter d'augmenter les licenciements de faciliter les licenciements en gros on permet encore une fois une réforme idéologique qui va accentuer précarité et dumping social. \r\n\r\nLocuteur MS3 (00:07:52) [84%] :\r\nAlors tout alors justement je Joachim Son Forget, on va vous écouter Dja Dja là- dessus effectivement cette cette flexibilisation un facilitation au niveau de de des des licenciements est -ce que justement ça, ça va pas renforcer l'instabilité, voire l'insécurité pour les salariés. \r\n\r\nLocuteur MT5 (00:08:07) [85%] :\r\nLa libération de 2 des ruptures conventionnelles élargie, il faut bien pensée, de part et d'autre, tant pour l'employeur comme pour l'employé, pour un employeur et l'employé de dans la seule chose qui ne. \r\n\r\nLocuteur MS3 (00:08:20) [74%] :\r\nOn va laisser une forte. \r\n\r\nLocuteur MT5 (00:08:23) [86%] :\r\nOn est venu avec avec une idée générale qui était de pouvoir être démissionnaire et de se recycler, d'aller vers une autre formation d'aller vers un autre parcours, et le fait que d'être, vous pouvez avoir Allergan qui est dont vous adresser, c'est pas un métier dans le code du travail avait protection protection qui a vraisemblablement résoudra le problème du chômage puisque vous savez comment la reconnaissance recadrage. \r\n\r\nLocuteur MS3 (00:08:46) [94%] :\r\nOn va laisser finir Joachim Son-Forget. \r\n\r\nLocuteur MT5 (00:08:48) [81%] :\r\nUn des taux de 25 pourcent et et plus parmi les jeunes caca a pas problème ou alors on reste comme ça, mais on ne paniquait pas le problème du chômage, c'est ce que j'ai dit je parle. \r\n\r\nLocuteur MT6 (00:08:58) [91%] :\r\nJe dis juste que, on a déjà utilisé, c'est à nombreuses reprises les formules qui sont prises par le le gouvernement aujourd'hui qui consiste à flexibiliser à il y a supprimé un certain nombre de protection, encore une fois, c'est ce qui a été fait là l'an dernier par la loi, la loi El-Khomri et que aucune de ces, de ces mesures n'a jamais conduit à réduire le chômage, au contraire, ça contient pourrait continuer à à à l'augmenter, la seule chose à quoi ça conduit et il suffit de regarder les chiffres sont très claires, c'est le homme l'augmentation des profits et l'augmentation des dividendes intérieur des entrepôts. \r\n\r\nLocuteur MS3 (00:09:29) [84%] :\r\nLa réplique de Joachim Son Forget. \r\n\r\nLocuteur MT5 (00:09:32) [75%] :\r\nLa réplique, elle est construite géants vantant il y a moi vous sont bien regarder le rapport du FMI qui vont dans le même sens que ce que l'accord. \r\n\r\nLocuteur MS3 (00:09:39) [66%] :\r\nMais c'est Son Forget. \r\n\r\nLocuteur MT5 (00:09:41) [78%] :\r\nSur la méthode peut-être essayer discuter d'une soirée sur la main. \r\n\r\nLocuteur MS3 (00:09:45) [80%] :\r\nNon, ça veut dire, s'il vous plaît, accélérer si vous percevez danois, content de sa réponse. \r\n\r\nLocuteur MT5 (00:09:49) [90%] :\r\nMais doit qui un point de vue très pratique, la rupture conventionnelle, il faut la voir aussi comme un Avantage pour pour l'employé, simplement, c'est la chance de pouvoir aussi aller vers autre chose, a la chance d'aller vers un une formation il y a, il y a également la même philosophie. \r\nD'accord collectif, c'est-à-dire que si vous avez une personne qui est, qui est dans une situation où un régime qui fait apparemment précédemment apparenté celui saumons économique économique lors du refus, un accord collectif, un salarié ou qu'est -ce qu'on fait avec cette personne, c'est qu'on lui propose à la fois de pouvoir toucher c'est éviter chômage mais que par ailleurs on la crédite de heures de formation qui lui permettra d'avoir un accès à une formation continue qui lui permettra de se recycler dans les dans autre parcours la fluidité, elle est là, à la fois pour l'employée pour bloquer les barrières, les freins à l'embauche et de l'autre côté, pour permettre de sécuriser le parcours de l'employé lui permet de se réformer, d'aller vers autre chose et de ne pas rester coincé sur une situation qui vous savez comme moi, il y a des relations employé qui parfois délétère dans le cadre notamment de conflit prud'hommaux qui malheureusement Lisa pourquoi l'entreprise, l'entreprise qui enlise également la situation personnelle, psychologique et personnel de l'employé et nous souhaitons sortir de cela, de manière constructive dans les 2 pas. \r\n\r\nLocuteur MS3 (00:11:13) [90%] :\r\nÉric : Éric Beynel, il y a, on a entendu avant, il y a eu une discussion quand même avec les partenaires sociaux, Emmanuel Macron est quand même venu en en discutant, on on entend aujourd'hui à la CGT qui appelle à manifester, hein, le le le 12 septembre la France insoumise, le 23 il n'y a pas ce front uni à la du côté syndical, aujourd'hui, ça veut dire quoi, ça veut dire qu'Emmanuel Macron a quand même réussi son coup, d'une certaine manière. \r\n\r\nLocuteur MT6 (00:11:34) [92%] :\r\nAlors sur le sur le sur le, sur la forme, bien évidemment, la la procédure qui a constitué à à faire des idées discussions séparées d'écarter certaines organisations syndicales de ces discussions, c'est le cas de de Solidaires, de la FSU, de l'UNSA, qui sont quand même 3 organisations syndicales importantes d'écarter aussi les organisations de jeunesse, tout à l'heure, vous disiez que ça allait faciliter l'emploi, l'accès à l'emploi pour les jeunes mais. \r\n\r\nLocuteur MS3 (00:12:00) [77%] :\r\nPrétend pas l'inversion du projet. \r\n\r\nLocuteur MT6 (00:12:03) [90%] :\r\nOui, oui, bien sûr, mais c'est ce que vous disiez par rapport à ce que la manière dont le gouvernement l'avait présenté, je dis pas que c'est vous qui la cette analyse. \r\n\r\nLocuteur MS3 (00:12:09) [91%] :\r\nMais sur le front géopolitique des genoux du côté syndical sur le front désuni côté syndical est -ce que ça montre pas que là peut-être c'est une mesure qui est plus acceptable. \r\n\r\nLocuteur MT6 (00:12:18) [92%] :\r\nNon, pas du tout, je pense que c'est, c'est juste la manière et la méthode qui a été un petit peu différente par rapport à ce qui avait été fait pendant la loi travail la loi El-Khomri on sait aussi que le contexte politique et pas tout à fait le même lorsqu'on est à la fin de quinquennat quoi que lorsque l'on est au tout début de quinquennat ce qu'on note nous concrètement sur le terrain parce que c'est bien les déclarations qui sont faites sur le, sur le Perron de Matignon par certaines organisations syndicales, mais ce qui est intéressant aussi, c'est de voir concrètement ce qui se passe sur le terrain, dans les entreprises avec les, les, les unions départementales des différents syndicats, ce qu'on note, c'est que l'union elle se construit, elle, par contre, sur le terrain, il y a beaucoup, beaucoup d'endroits où par exemple les unions départementales de Force ouvrière, vont se joindre 12 ou 12 septembre on sait que d'autres secteurs dans lesquels c'est des équipes de la CFDT qui vont aussi rejoint le 12 septembre le 12 septembre c'est un point départ et on compte dans les, dans les jours qui viennent et les semaines qui viennent, mais j'ai beaucoup d'objectifs syndicale. \r\n\r\nLocuteur MS1 (00:13:12) [91%] :\r\nEt on va observer tout ça de près, merci beaucoup Éric Beynel, porte- parole de l'Union syndicale Solidaires merci Laurette est avec nous quelques instants, bonne soirée à vous. \r\n\r\nLocuteur MT6 (00:13:19) [100%] :\r\nMerci aussi pour cette invitation. \r\n\r\nLocuteur MS1 (00:13:20) [88%] :\r\nIl y a Kim Son Forget vous reste encore quelques instants avec nous on va évoquer rapidement avec notre correspondante à Paris à Rennaz ce ce grand entretien qu'a donné Emmanuel Macron à nos collègues du Point avec ce titre macron le grand entretien sous- sous-titre nous devons renouer avec l'héroïsme politique, c'était la une aujourd'hui du point on une, on y découvre une interview à leur fleuve 20 pages, 20 pages du président français, qui avait annoncé vouloir s'adresser plus souvent à ses concitoyens et qui est un peu passé de rien à tout Ariane. \r\n\r\nLocuteur FS2 (00:13:51) [90%] :\r\nOui alors avant l'été, nous en étions restés à je ne communique pas ou on de goutte, du coup je ne ferai pas le traditionnel il n'interview du 14 juillet ma pensée est trop complexe pour les journalistes et puis entre temps il y a eu les sondages, elle était voilà 20 pages de pensée macronienne alors pour ceux qui ont suivi cette pensée entre le discours devant le Congrès, celui de politique étrangère en début de semaine, hé bien ces 20 pages ne contiennent pas de révélations, le ton, il est fidèle à ce qu'on a pu entendre du nouveau président qui se voit, dit -il, non comme un acteur de la vie politique, mais comme sa clé de voûte, la posture est assumé le ton déterminé Emmanuel Macron suit son Capa économique ne renie aucune de ses décisions, même quand elles ont fait polémique, la baisse de 5 euros des aides au logement, la polémique sur le budget des armées, la mini- crise diplomatique avec la Pologne, suite à ces propos, Emmanuel Macron, marche droit dans ses bottes, on peut tout de même s'interroger sur le support choisi et puis sur la longueur de cette interview sur l'échiquier politique, le Point se situe plutôt du côté du centre droit voire carrément côté libéral en lectorat très macronien en fait, Emmanuel Macron, qui avait annoncé vouloir redresser sa communication s'adresser aux Français plus souvent après les derniers sondages désastreux et qui, pour sa grande interview de rentrée choisit donc de prêcher sur 20 pages chez les convaincus, la stratégie de communication du président en effet est complexe. \r\n\r\nLocuteur MS1 (00:15:13) [89%] :\r\nIl y a qui Son Forget, on le rappelle, hein, député la République en marche pour les Français de l'étranger, député en Suisse, vous êtes pas un peu surpris par cette communication encore un petit peu bizarre d'Emmanuel Macron, qui se montre très discret dans les médias, communication compte- gouttes resserrement de la communication, puis à 20 pages dans le Point, franchement, qui c'est qui va lire ça. \r\n\r\nLocuteur MT4 (00:15:31) [83%] :\r\nEt vous dit : je crois qu'il a ne une certaine volonté de à assumer un rôle présidentiel différemment de ses prédécesseurs, parole peut-être rare et informative et peut-être un certain d'gares quand les Français se posent des questions, besoin de réponses parce qu'une certaine et est urgent, si vous voulez dans l'électorat français vient d'urgence que le que le pays aille mieux, ils ont voté pour un programme pour que le pays a eu lieu, éloge explications donc je comprends leur impatience et pour répondre à l'impatience de tout à fait bienvenu que le président est déchiré de manière étendue sur différents sujets, sur sa façon de faire, et sur des choses très concrètes. \r\n\r\nLocuteur MS3 (00:16:06) [76%] :\r\nNous avons dans l'les AVC, c'est 20 pages. \r\n\r\nLocuteur MT4 (00:16:09) [84%] :\r\nDans le dans voyez dans l'opérationnel, il est également la marge d'expression à ses ministres et aux gens compétents sur leur domaine respectif il une volonté de respecter la constitution de la 5ème République telle qu'elle est : le président préside, gouverne, j'ai été quelque part un peu simplet d'apparence mais simplement le 1er ministre et son gouvernement a décliner et monde de manière précise, de manière concrète le président donne le cap et quand les Français ont besoin qu'on précise les choses sur le cas personne, puis on est là pour leur donner ces détails les rassurer et leur donner la perspective. \r\n\r\nLocuteur MS3 (00:16:48) [88%] :\r\nMerci beaucoup en tout cas d'avoir été quelques instants avec nous on va vous libérer, Kim Son Forget gauche vous avoir. \r\n"], "webPublicationDate": "2017-08-31T16:27:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D1B9F2AB-CC5B-4483-8726-48206DE13099", "internalArchiveId": "D1B9F2AB-CC5B-4483-8726-48206DE13099", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Alice Zeniter publie \"L'Art de perdre\"", "publicationDate": "2017-08-31T00:00:00Z", "summary": "L'auteure Alice Zeniter, également dramaturge et metteuse en scène, sort \"L'Art de perdre\" (Flammarion). Son troisième roman dépeint une fresque familiale sur trois générations, entre la France d'aujourd'hui et l'Algérie des années 1950.\r\n\r\n* * L'invité du 12h30 - Alice Zeniter publie \"L'Art de perdre\" (Alice Zeniter) 12h30 Alice Zeniter \r\nLa rentrée littéraire 2017 a commencé depuis quelques jours... Zoom aujourd'hui sur le roman L'Art de perdre d'ALice Zeniter...  \r\nL'Art de perdre une fresque familiale sur trois générations, un quête identitaire qui se passe entre la France d'aujourd'hui et l'Algérie des années 50 ... \r\nL'Art de perdre c'est l'histoire de Naïma qui se rend compte qu'elle ne connaît pas grand chose de l'Algérie dont sa famille est originaire... \r\nLe grand-père Ali montagnard Kabyle, le père Hamid, à travers leur histoire Naïma veut faire sortir ce pays du silence...\r\nBonjour Alice Zeniter, vous avez 31 ans et l'Art de perdre est votre troisième roman.... vous êtes aussi metteurse en scène pour le théâtre et dramaturge\r\n*** Dans le prologue le ton est donné \"Est-ce qu'elle a oublié d'où elle vient?\"...Compliqué pourtant de se sentir \"attaché\" ou \"originaire de\" ...quand on a jamais mis pied sur territoire algérien... \r\n***Une famille prisonnière de son passé... D'où vient cet envie d'écrire sur la complexitié des héritages familiaux, et le poids de ceux-ci... .?\r\n*** Naïma vit dans une famille où l'Algérie a toujours été là... là mais en toile de fond... comme un ombre qui plâne ?\r\n***Dans cette famille, si on cherche des raisons à ce silence... est-on silencieux sur l'Algérie car c'est un départ forcé et qui dis forcé dis forcèment souffrance ?\r\n***C'est aussi un grand écart entre les époques et les pratiques...  Yema, La grand-mère de Naïma a été mariée alors qu'elle n'était qu'une enfant... à 14 ans  puis cette enfant aura des enfants...  volonté de votre part de montrer cette dureté de l'Algérie du passé ?\r\n***Et puis c'est les hommes d'un côté les femmes de l'autre... dans certains pays aujourd'hui c'est encore comme ça...  \r\n***Une histoire familiale sur fond de guerre, de révolution algérienne, de colonie... une guerre qui déteint sur cette famille ?\r\n***P.137: comment naît un pays ? et qui en accouche ? ... est-cela qui intrigue Naïma surtout ?\r\n***Et quand Ali le grand-père doit quitter le pays il tente de fixer un paysage dans sa tête... importance du souvenir ?\r\n***Car ce que cette famille découvre c'est une France froide... des camps, l'usine, rien de très glorieux... ça rappelle les exis que l'on connaît ces dernières années... rien n'a vraiment changé... ?\r\n****Pour le grand-père l'exil est bien plus compliqué...il veut des échanges qui lui procure un soulagement....les échanges effacent-ils la différence ?\r\n***il y a aussi cette honte de vie d'ouvriers... un échec de plus ? de trop?\r\n***Naïma a des peurs de son époque.... c'est la française d'origine algérienne qui craint d'être assimilé aux terroristes après le 13 novembre... craint que son héritage lui porte préjudice... pourquoi avoir choisi d'intégrer cet élément dans le roman...?\r\n***Pour de raisons professionnelles, Naïma va aller à la rencontre de ce sol algérien qu'elle ne connaît pas encore... son voyage est bien différentde celui de ses ancêtres... elle va de la France vers l'Algérie... voyage exempté de souffrance ?\r\n***c'est un récit construit par des voyages en Algérie...avec l'aide d'historiens ou de sociologues ... pour ancrer une forme de réalité - vérité ?\r\n***On ne sait pas ce qu'elle fera ensuite de ce pays... y retourner ou pas ... une chose est sûre elle ne fera pas semblant, elle ne va pas jouer à l'algérienne... ?\r\nMerci Alice Zeniter, votre troisième roman s'appelle l'Art de perdre et c'est paru chez Flammarion.  vous serez ce week-end à Livre sur les quais à Morges et je précise que le 12h30 demain sera intégralement réalisé depuis cet événement Nadine Haltiner recevra notamment le président d'honneur Marc Lévy.", "durationSec": 499, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863191", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Alice Zeniter publie \"L’Art de perdre\"", "L'invité du 12h30 - Alice Zeniter publie \"L’Art de perdre\" / 12H30_2017-08-31T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Alice Zeniter publie \"L’Art de perdre\" / 12H30_2017-08-31T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["L'auteure Alice Zeniter, également dramaturge et metteuse en scène, sort, à l’occasion de la rentrée littéraire 2017, \"L’Art de perdre\" (Flammarion). Son troisième roman dépeint une fresque familiale sur trois générations, entre la France d’aujourd’hui et l’Algérie des années 1950.", "L'auteure Alice Zeniter, également dramaturge et metteuse en scène, sort \"L’Art de perdre\" (Flammarion). Son troisième roman dépeint une fresque familiale sur trois générations, entre la France d’aujourd’hui et l’Algérie des années 1950.", "L'auteure Alice Zeniter, également dramaturge et metteuse en scène, sort \"L’Art de perdre\" (Flammarion). Son troisième roman dépeint une fresque familiale sur trois générations, entre la France d’aujourd’hui et l’Algérie des années 1950."], "variantIds": ["ece-8863195", "ece-8863191"], "isOnline": true, "lastModifiedDate": "2017-09-07T22:13:11Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nCe soir, rentrée littéraire 2017, elle a commencé depuis quelques jours et zoom aujourd'hui sur le roman, L'Art de perdre, Ali Zeniter, l'art de perdre, c'est une fresque familiale sur trois générations une quête identitaire qui se passe entre la France d'aujourd'hui et l'Algérie des années 50, c'est l'histoire de Naïma qui se rend compte qu'elle ne connaît pas grand- chose de l'Algérie, dont sa famille est originaire, elle, un grand- père Ali montagnard Kabyle, son père, Hamid et, à travers leur histoire Naïma veut sortir ce pays du silence bonjour, Ali Zeniter, bonjour, c'est votre roman, votre troisième roman je précise aussi : vous êtes metteuse en scène pour le théâtre et dramaturge dans le prologue, on va dire que le ton est assez vite donner un la question vous la posez ce qu'elle a oublié d'où elle vient, c'est compliqué, hein, de se sentir attaché ou originaire d'un endroit, finalement on n'a jamais jamais mis les pieds, et là c'est son cas, Naïma pour le territoire algérien. \r\n\r\nLocuteur FS2 (00:00:49) [91%] :\r\nJe ne sais pas exactement si c'est son cas j'ai ce que je décris plutôt c'est une jeune femme pour qui l'Algérie en tant que pays réel n'existe pas, à la une Algérie empirique et personnel qui est faite des des recettes de gâteaux de sa grand- mère, des tatouages au henné, des mots d'arabe, elle parle quand quand elle va dans les HLM où vit encore ça sa grand- mère, mais, mais c'est pas un rapport à l'Algérie, le le pays et et ça lui manque pas pendant les 30 premières années de sa vie et ça commence à devenir pesante parce que parce que ces derniers temps, la société française se crispent sur des sur des questions identitaires et établit une équation qui est dis -moi d'où tu viens, je te dirai qui tu es, ce qui ce qui n'a pas grand sens en fait. \r\n\r\nLocuteur FS1 (00:01:42) [91%] :\r\nRéalisé terre c'est aussi un roman sur la complexité des héritages familiaux le poids aussi, de l'héritage familial pourquoi vous avez en vue l'envie tout simplement d'écrire là- dessus. \r\n\r\nLocuteur FS2 (00:01:53) [89%] :\r\nIl y a quelques années, enfin maintenant un certain nombre, j'ai réalisé que que dans le dans le Larousse le le terme de harkis, donc il désigné de des supplétifs des donc de des Algériens qui avaient combattu aux côtés de l'armée française pendant la guerre était aussi employé pour pour désigner leurs enfants et leurs petits-enfants et donc possiblement promo désigné moi vu vu que le passé de mon grand- père et et je me suis dit que c'était que c'était assez inadmissible enfin qu'un mot se permettent comme ça de s'étendre sur plusieurs générations et que, et que je sois assigné à une identité et à une identité, du coup, autant géographique que politique par des choix dans junior et tout, et qui avait été fait 60 ans avant ma naissance, et donc l'idée, elle est venue de là, on va de suivre une sorte de généalogie, à la fois des déplacements à la fois des, des, des, silence des choses qui sont tués et qui vont quand même s'avérer nous déterminer à un moment donné, je je voulais tracer cette voilà cette généalogie des à. \r\n\r\nLocuteur FS1 (00:03:06) [92%] :\r\nIl est des silences, c'est vrai qu'on voit ça comme un arbre généalogique, hein, je disais avant une fresque familiale mais c'est vrai que les générations, on fait ça en plus en plusieurs temps en 3 temps, précisément 3 3 grands chapitres, mais c'est assez bien, assez bien construit un récit construit aussi par des voyages en Algérie de votre part des échanges avec des historiens ou des sociologues, c'était pour ancrer une forme de vérité de réalité au fond. \r\n\r\nLocuteur FS2 (00:03:29) [90%] :\r\nJe sais pas si c'est une poursuite du du, d'un réel ou d'une vérité, c'est simplement parce que c'est ce que je disais en en ouverture venir d'un pays ou avoir des des parents ou des grands- parents qui viennent d'un pays ne garantit en rien qu'on connaît ce pays j'ai j'ai aucune, j'ai aucune source de connaissances sur l'Algérie parce que je serais allé manger de ma Crotte avec ma grand- mère, donc le travail de recherche, j'ai à le faire, comme j'avais fait un travail de recherche quand j'ai travaillé sur la Hongrie dans en écrivant Sombre dimanche et et et puis l'histoire familiale dont je partais, elle était vraiment elle était exclu d'elle été tronquée et j'avais cette envie de remplir les trous par la fiction, et aussi par les recherches donc, donc j'ai énormément lu, j'ai énormément regardé documentaire et de la et de la et s'est formée une matière avec laquelle je pouvais remplir les silence si on prend le cas du. \r\n\r\nLocuteur FS1 (00:04:27) [92%] :\r\nDu du du grand- père, un grand- père Ali doit quitter le pays et tenter de fixer un paysage dans sa tête, hein, c'est important pour le le souvenir quand il part pour le grand- père, l'exil, c'est compliqué parce qu'il veut des échanges pour lui procurer une forme de, de, de soulagement si on prend le cas du du grand- père, en particulier pour lui, les échanges avec les autres, c'est effacer une forme de différence. \r\n\r\nLocuteur FS2 (00:04:51) [90%] :\r\nJe sais, je sais pas il y a une il y a une recherche en fait ce qui ce qui est très compliqué dans dans l'exil pour pour Ali, c'est que l'exil est aussi un déclassement social très fort et et que, et que, avec cette avec cet exil avec cette migration, il va falloir réapprendre des manières des manières d'échanger avec les autres qui sont plus du tout celle qu'il avait au village où il était un sage, où il était un notable pourvoyeur de de de la communauté maman il va expérimenter ce que c'est d'être, d'être un travailleur maghrébin en France race is et méprisée, méprisé aussi par une partie des immigrés algériens qui voit en lui, y a un qui donc un collabo et du coup et du coup tout rapport à l'autre est faussée par ça et c'est tellement douloureux pour Ali que, il préfère se retirer dans sa coquille et échanger le le le moins possible et, et, ce faisant, ils se rassure en se disant que, bon, ben voilà que il laisse la place à ces enfants, ceux qui ont grandi ici, ceux qui connaissent le pays mieux que lui mais c'est c'est quand même l'histoire d'une colonne vertébrale qui est brisée et d'un homme qui s'en remet pas. \r\n\r\nLocuteur FS1 (00:05:58) [88%] :\r\nOui, parce qu'en plus ça, ça rappelle assez bien ce qu'on a beaucoup entendu sur les exilés, par exemple, de Syrie, des gens qui étaient effectivement formé qui avait eu une bonne situation, on va dire dans leur pays au départ des médecins, des ingénieurs, et quand ils arrivent ici, ils doivent tout recréer, en fait, ça résonne très fort avec l'actualité, votre roman. \r\n\r\nLocuteur FS2 (00:06:17) [89%] :\r\nça partait de, de, de cette volonté aussi, il y a, il y a 2 ans, je je lisais le livre de Nicole Lapierre sauve qui peut la vie et à la fin, elle disait que justement, il faudrait un jour raconter une épopée de migrants qui soit pas qu'il soit pas juste une victimisation de de ces migrants qui fasse de DPD des personnes un peu comme Ulysse dans L'Odyssée qui parle du courage qu'il faut pour partir et et et et de tout ce qu'il faut réinventer en fait de, de, de, de, de la capacité de réinvention que demande le fait d'être migrants et moi j'ai commencé à penser à ces migrants particulier qui étaient les les anciens harkis et et donc voilà la manière dont eux aussi ont eu besoin de de se réinventer et en ayant à chaque fois en fait à chaque fois, peur que ce qu'ils portent sur leur visage, leur couleur de peau, leur cheveux crépus construisent chez leur interlocuteur une image stéréotypée raciste contre laquelle ils vont, ils vont rien pouvoir faire, ou alors contre laquelle ils vont avoir à se battre, mais ils peuvent jamais apparaître en tant que même s'ils sont toujours vus comme des communes une une certaine page aussi de de l'histoire de France quand c'est juste après la guerre d'Algérie il y a ça, cette question là aussi est -ce que la personne à qui je parle, a été un appelé qu'elle a été amenée à torturer les les bougnoules, est ce qu'elle pense que c'est ça qu'on est des bougnoules est -ce que est -ce que est -ce que c'est la femme à qui je parle, a perdu un fils en Algérie est -ce que c'est des pieds- noirs et ceux qui considèrent que je l'aurais volé leur pays etc donc donc cette impossibilité d'être soi -même et le regard de l'autre qui toujours nous renvoie à une identité forcé. \r\n\r\nLocuteur FS1 (00:07:56) [88%] :\r\nEt tout ceci est raconté romancée dans ce 3ème, roman le vôtre, Ali Zeniter, c'est l'art de perdre, c'est paru chez Flammarion, je précise pour nos auditeurs que vous serez au Livre sur les quais à Morges ici en Suisse, et également, je précise que le 12 30 ce journal sera demain en intégralité depuis Livre sur les quais, Alizée terre merci à vous, bonne journée, merci et la météo. \r\n"], "webPublicationDate": "2017-08-31T11:13:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Zeniter, Alice", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB04B851-1347-48F7-9D37-5D4778E234CF", "internalArchiveId": "DB04B851-1347-48F7-9D37-5D4778E234CF", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: 1969 portrait- robot : le navigateur de plaisance", "publicationDate": "2017-08-31T00:00:00Z", "durationSec": 145, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848063", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive: 1969 portrait- robot : le navigateur de plaisance / ALA_2017-08-31T15:04:15_archive-1969-portrait-robot-le-navigateu", "A l'abordage du 31.08.2017"], "variantIds": ["ece-8848063"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:51:38Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nOn est en 1969 et c'est à peu près notre émission favorite dans cette séquence, on nous a passé 8537 archive qui viennent de cette émission, ça s'appelait portrait- robot aujourd'hui le portrait- robot du navigateur de plaisance. \r\n\r\nLocuteur MS2 (00:00:16) [84%] :\r\nAvant de lever l'ancre écoutons peut-être les photos sonores de navigateur prise entre 2 eaux dans l'autre ami Jacques Beaufort, j'ai 65 ans, je suis médecin, dentiste, marié, père de famille et grand- père, cette fois, je pratique, y a -t-il y avoir depuis 1916 c'est-à-dire il y a 53 ans. \r\nJ'ai été amenée à pratiquer ce sport parce que mon père et mon grand- père en faisait déjà, j'avoue que, pour moi ça a été mon sport majeur j'ai pratiqué naturellement beaucoup d'autres sports spécialement de football mais il n'y a aucune comparaison était yachting car je suis véritablement du lac. \r\n\r\nLocuteur MS3 (00:00:55) [89%] :\r\nJ'ai 55 ans, je suis marié et père de famille, et bien entendu je navigue depuis plus de 40 ans, j'ai beaucoup navigué en mer sur décimètres : J'ai fait pas mal de croisière en mer Méditerranée, plus exactement, revenu en Suisse j'ai repiqué à la voix car je crois que c'est un sport qu'on ne peut plus quitter lorsqu'on a pratiqué ma famille si intéresse énormément, j'ai fait construire un lacustres, j'ai énormément de plaisir à prendre part aux compétitions qui se font dans sur le lac de Genève particulièrement, c'est un sport qui déteint à mon sens oui énormément, ou tout au moins si le temps parce qu'on fait des compétitions, c'est une autre tension que celle que nous avons dans la vie courante. \r\n\r\nLocuteur MS4 (00:01:43) [83%] :\r\nJ'ai 51 non, père de 4 enfants pratiquant aussi le yachting que les études le permettent. \r\nJe suis venu à la voile, à l'âge de 15 ans je pratique surtout le dériveur, parce que je considère qu'il -ce que ça critique ce que je recherche dans l'yachting c'est cette nature cela qu'elle travaille, du vent et puis l'esprit de compétition évidemment qui donne surprend d'intérêt à ce sport. \r\n"], "webPublicationDate": "2017-08-31T14:38:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-92E99DCB-3E82-4EC4-B0A1-417BB6161BDA", "internalArchiveId": "92E99DCB-3E82-4EC4-B0A1-417BB6161BDA", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Les néo-artisans doivent inventer de nouveaux chemins pour se former", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus :  Isabelle von Bredow, ex-avocate, aujourd'hui tapissière à Nyon avait trouvé la solution;Grégoire Evequoz, responsable du service de la formation professionnelle à Genève;Olivier de Mestral, sellier;Olivier Glassey, directeur du musée de la main\r\n\r\n\r\n* * Futur antérieur - Les néo-artisans doivent inventer de nouveaux chemins pour se former (FUTUR ANTERIEUR) ***6 heures 23, l'heure réinventer le monde...\r\n...dans Futur antérieur...\r\naprès les néo-protestants...les néo-artisans...\r\n4ème épisode...\r\nManuela Salvi...ces néoartisans ont changé de métier à 30, 40 ou 50 ans...\r\nEt ils doivent inventer de nouveaux chemins pour se former... \r\n.  ils ont configuré leur écran personnel sur mode « reconversion professionnelle. Ils incarnent l'idée qu'une vie-un métier, c'est fini.   \r\n**** et comment acquièrent-ils de nouvelles compétences, de nouveaux savoir-faire? \r\nAvec détermination et passion...Ils ouvrent des pistes, négocient avec les écoles des métiers. Souvent, c'est le choix d'un artisan disposé à transmettre son savoir-faire. Et pour apprendre en mode concentré, l'ex-avocate Isabelle von Bredow, aujourd'hui tapissière à Nyon avait trouvé la solution. \r\nDIGAS 1/6    15\" COMPAGNONAGE\r\n**** **** Un contrat d'apprentissage et des cours une fois par semaine, c'est envisageable ?\r\n Problème : ces néo artisans n'ont plus vraiment l'âge de se coltiner les bancs d'école avec des ados à peine sorti du cursus obligatoire et il y a un âge limite pour les écoles de métier.  Pour Grégoire Evequoz, responsable du service de la formation professionnelle à Genève, les passerelles existent mais les conditions de formation devraient tenir compte de leur expérience de vie.\r\nDIGAS 2/6    19\" CONDITIONS\r\n. A chacun aussi de les créer ses conditions. Le sellier Olivier de Mestral s'est présenté à l'examen en candidat libre. Une année de dur labeur...\r\nDIGAS 3 /6   26\" CFC\r\nCroire qu'une passion peut facilement et rapidement se tranformer en métier, c'est un piège. Pour atteindre ce nirvana de la légéreté, le soutien de l'entourage est essentiel. Le directeur du musée de la main à Lausanne Olivier Glassey insiste sur un autre point: il faut du temps.. \r\nDIGAS 4/6  19\" TUTO\r\nEt le choix des tutoriels est sans limites sur Internet. Une ceinture comme un sellier ? C'est parti..\r\nDIGAS 5/6  58\" TUTO CEINTURE  >>>FADER A 18\"\r\n Le résultat n'est pas garanti par le tuto...\r\n***Souvent ces néo-artisans pratiquent déjà, c'est une passion....\r\nune passion, c'est pour son plaisir. Un métier, ça se complique souligne Olivier de Mestral.\r\nDIGAS 6/6   24\" DIFFERENCE\r\nAvant de se lancer et d'ouvrir son atelier à Nyon, Olivier de Mestral avait fait une longue, très longue check list...\r\n-INvité: vous aimeriez pouvoir vivre de l'écriture?\r\n-une forme d'artisanat, artisans des mots?\r\n(5.630/MUSIQUE INVITE 2/Lullaby) \r\n(FIN) Max 28'30\r\nMarc Voltenauer était notre invité ce matin, \r\npublié qui a tué heidi? aux éd. slatkine et compagnies.\r\nprésent à morges pour livre sur les quais dès aujourd'hui et jusqu'à dimanche. séquence dédicace.\r\nplusieurs émission de la rts en direct de morges...le 12h30 demain...\r\nBelle Journée.\r\nretrouvez les chroniques du 5.6h30\r\nsur notre site rtsinfo.ch ou les rs hashtag la MatinaleRTS.\r\nà 6h29....si vous êtes sur la route....ceci va vous intéressez...\r\nJINGLE \r\nROUTE\r\nJINGLE METEO\r\nMETEO\r\nJINGLE FIN\r\n6h29 Sur la Première....\r\n***qui est-ce qui passe sur le grill ce matin...romain clivaz cuisine....?\r\nRomaine Morard...\r\nExcellente matinale!\r\na demain \r\n-A la Une jusqu'à 8h? \r\n-donnez-nous envie...\r\n-le mot clé qui fait de ce lundi?\r\n-s'il fallait résumer votre programme en un mot?\r\nExcellente première matinale...\r\nA demain;)", "durationSec": 246, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863158", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former", "Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former / LMA_2017-08-31T06:23:00_futur-anterieur", "Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former / LMA_2017-08-31T06:23:00_futur-anterieur"], "variantIds": ["ece-8863167", "ece-8863158"], "isOnline": true, "lastModifiedDate": "2017-09-27T12:36:50Z", "speechToTexts": ["27.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nAprès les néo- protestants, les néo- artisans 4ème épisode ces néo- artisans changer de métier à 30, 40, 50 ans, et doivent inventer de nouveaux chemins pour se former, alors ils ont configuré leurs logiciels personnel sur mode reconversion professionnelle, ils incarnent l'idée souvent entendu en tout cas, promu qu'une vie, un métier et dans le monde numérique c'est fini et comment acquièrent -t-il de nouvelles compétences, de nouveaux savoir- faire alors d'abord avec détermination et passion, ils ouvrent des pistes négocient avec les écoles des métiers souvent, c'est le choix d'un artisan disposé à transmettre son savoir- faire qui prime et pour apprendre en mode concentré, l'ex- avocate Isabelle von Bredow aujourd'hui tapissière à Nyon en fait trouvé la solution. \r\n\r\nLocuteur MS2 (00:00:41) [83%] :\r\nJ'ai pris exprès des fautes est un peu compliqué et j'ai appris à reposer personne faire Dijon a coupé du tissu utiliser des machines à coudre et des outils tels que le emploi nous etc mais vraiment j'ai tout appris en fait avec lui. \r\n\r\nLocuteur FS1 (00:00:56) [91%] :\r\nUn contrat d'apprentissage des cours une fois par semaine, c'est envisageable alors problème ces néo- artisans n'ont plus vraiment l'âge de se coltiner les bancs d'école avec des ados, à peine sorti du cursus obligatoire et plein de boutons, il y a an lit mais une limite d'âge pour les écoles de métier pour y entrer alors pour Grégoire Evéquoz, responsable du service de la formation professionnelle, à Genève, qui reconnaît que le phénomène des néo- artisans est en train d'émerger bien les passerelles existent, mais les conditions de formation devraient tenir compte, hé bien de leur expérience de vie. \r\n\r\nLocuteur MS3 (00:01:25) [93%] :\r\nC'est des personnes qui, si elle travaille chez un un artisans vont être plus productif qu'un jeune doit avoir un autre niveau de maturation peuvent aussi donner des coups de main par rapport à la petite entreprise, c'est souvent des petites entreprises, les artisans, donc il faut qu'on adapte et il faut qu'on trouve des conditions qui sont des conditions acceptables pour une personne qui a plus de 40 ans. \r\n\r\nLocuteur FS1 (00:01:44) [92%] :\r\nDonc il y a bien des pistes, des choses à inventer mais aussi à chaque camp de se les créer ses conditions, le sellier Olivier de Mestral s'est présenté à l'examen, en candidat libre, une année de dur labeur. \r\n\r\nLocuteur MS4 (00:01:58) [90%] :\r\nC'est une chose d'être assis pendant 10 ans dans une banque et avoir une vivacité sur un clavier sur des ordinateurs et puis avoir un physique ou encore qui est adapté à cette contrainte là et tout d'un coup, passé 7 8 9 10 heures debout derrière un établi avec le bruit avec les filles qui passent à travers les mains l'élément doivent se muscler les avant bras doivent se transformer le dos et la nuque, enfin, c'est un métier qui concentre énormément de de densité physique de telle manière à pouvoir le faire avec aisance et et légèreté. \r\n\r\nLocuteur FS1 (00:02:24) [94%] :\r\nAlors, un autre homme, Olivier de Mestral, mais croire qu'une passion peut facilement et rapidement se transformer en métier c'est un piège en rêve pour atteindre ce nirvana de la légèreté, le soutien de l'entourage est essentiel, le directeur du musée de la main à Lausanne, Olivier Glassey insiste sur un autre point, il faut du temps. \r\n\r\nLocuteur MS4 (00:02:41) [90%] :\r\nEt ce temps- là n'est pas réductible à sa la simple visualisation de vidéos de tutoriels sur Internet, il faut faire les choses et il faut prendre le temps de le faire et et là il y a une forme d'incompréhensibilité du temps d'un apprentissage du savoir faire au sens propre du terme, qui est peut-être des fois sous- estimé dans ces démarches contemporaine. \r\n\r\nLocuteur FS1 (00:03:00) [88%] :\r\nEt le choix des tutoriels est vraiment sans limite sur internet une ceinture comme un sellier, c'est parti. \r\n\r\nLocuteur MS2 (00:03:07) [70%] :\r\nPrévoit ici l'extrémité qui va recevoir la boucle débordé, faire une belle du coup propres son. \r\n\r\nLocuteur FS1 (00:03:19) [92%] :\r\nEt le résultat n'est pas franchement garanti par le tuto souvent ces néo- artisans pratiquent déjà, c'est une passion alors une passion, c'est pour son plaisir, un métier, ça se complique, souligne Olivier de Mestral. \r\n\r\nLocuteur MS4 (00:03:29) [91%] :\r\nLaurent doit être rentable, alors que l'autre se fait plaisir et et ça c'est une vraie difficulté et qu'il faut savoir accepter, c'est-à-dire qu'il y a des compromis qu'il faut faire, il y a d'autres compromis qu'il ne faut pas se permettre et c'est une forme de maturité professionnelle que de savoir au bout là où on peut se permettre de faire un compromis par rapport à son travail dans le souci de gagner sa vie dessus et inversement la Omar foire, il faut s'avouer vaincu et puis recommencer. \r\n\r\nLocuteur FS1 (00:03:54) [95%] :\r\nRecommencer remettent l'ouvrage sur le métier avant de se lancer d'ouvrir son atelier à Nyon Olivier de Mestral, avait fait une longue, très longue check list parfois changer de vie, c'est partir à la recherche d'indices comme dans un polar. \r\n"], "webPublicationDate": "2017-08-31T05:52:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79D2A544-0B35-453F-87A8-6064E09E1C08", "internalArchiveId": "79D2A544-0B35-453F-87A8-6064E09E1C08", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Marc Voltenauer, auteur de \"Qui a tué Heidi?\"", "publicationDate": "2017-08-31T00:00:00Z", "summary": "\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Marc Voltenauer, auteur de \"Qui a tué Heidi?\" (INVITE 5-6.30 31.08 VOLTENHAUER) Actu:\r\n***6h15 sur la Première...\r\nNotre invité aime faire frissoner les romans...\r\n\"le Dragon du Muveran\" c'était lui. \r\nQui a tué Heidi? c'est lui aussi.\r\nMarc Voltenauer, l'auteur romand de polar est avec nous depuis 6heues moins quart...\r\n-Votre dernier romand, est sorti vendredi dernier (25) aux éditions slatkine et compagnies...\r\nC'est la suite des aventures de l'inspecteur Auer ((qu'on a découvert dans le Dragon du Muveran)), l'histoire se déroule toujours à Gryon, village des alpes vaudoises...\r\nLa trame: un conflit entre paysans, sur fonds de malversations immobilières, avec un homme amoureux de sa mère...\r\n-ça reflète une partie de la réalité dans ces petits villages de montagne où tout le monde s'observe? les nouvelles vont vite? \r\n-Comment réagissent les habitants de Gryon, 1200 habitants...? \r\n(positive, confusion réalté/fiction nom personnes)\r\n-les lieux sont réel, et les personnages?...Confusion entre fiction et réalité? également entre vous et Auer?\r\n-Physiquement l'inspecteur Auer vous ressemble, yeux clair, cheveux argenté, comme vous il aime un homme, qui vient de Gryon...auer, voltenauer...c'est vous? une partie de votre vie que vous mettez en scène?\r\n-Une semaine après lancement, vous avez des chiffre de vente?\r\n-Votre premier roman a connu un véritable succès à l'échelle romande...il s'est écoulé à 30 mille exemplaires, un chiffre que certains remettent en cause, vous l'avez peut-être vu sur les réseaux sociaux (groupe FB le petit journal des médias suisses) qu'en est-il?\r\n-jalousie?\r\n-vous avez peur de l'échec?\r\n-il y a le succès les critiques aussi...vous les lisez? qu'est-ce qu'on vous reproche? (voc pauvre) \r\nConcurrence-rentrée\r\nPrésent à Morges pour Livres sur les quais, dès demain et jusqu'à dimanche...séance dédicaces entre autre..\r\n-Les auteurs romands sont nombreux à se calquer sur la rentrée littéraire française,à  publier cet autonme, (Céline Zufferey/Aude Seigne/Philippe Rahmy) la concurrence est rude entre auteurs romands? \r\n(davantage mis en avant/nouveau festival)\r\n-Après la mode du consommer local, il y a la mode du lire local? de l'intrigue locale\r\n-paradoxe suisse calme, intrigue meurtrière (Nicolas Feuz procu NE)\r\n-les vaches...premières victimes en Suisse...pourquoi?\r\n-les éditeurs rêvent tous de débusquer le nvo joel dicker? \r\n-Etre le nouveau Joël Dicker c'est le rêve de chacun?\r\n-Une série est en préparation sur Harry Québert...ça vous ferait plaisir une série sur l'inspecteur Auer? \r\n-Traduction de vos ouvrages en Allemand? suisse allemande? \r\n-La peur de la page blanche vous ne connaissez pas? vous aviez déjà commencé à écrire la suite avant publication...de ce 2ème livre...\r\n-3ème opus déjà en gestation?\r\n-Ce 2ème tome conduit l'inspecteur Auer plus loin que Gryon, à Moscou...\r\n-pourquoi la Russie?\r\n-Des pays se prêtent mieux que d'autres au thriller? \r\n (12h30 en direct vendredi...d'autres émissions de la RTS)\r\n***Marc Voltenauer vous restez avec nous jusqu'à 6h30....n'hésitez pas à intervenir si vous le souhaitez...\r\n***6h21...rts religion...la religion qui occupe une place importante dans vos romans...\r\n(06h15 Promo 3)", "durationSec": 434, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863159", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Marc Voltenauer, auteur de \"Qui a tué Heidi?\" / LMA_2017-08-31T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 31.08.2017"], "variantIds": ["ece-8863159"], "isOnline": true, "lastModifiedDate": "2017-09-27T12:36:50Z", "speechToTexts": ["27.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nL'invité l'invité qui est aujourd'hui Marc Voltenauer le Dragon du mur qui a tué Heidi, ce sont vos 2 romans qui a tué Heidi, qui vient de sortir en c'était vendredi dernier votre dernier roman est donc sorti aux éditions Slatkine et compagnie, c'est la suite des aventures de l'inspecteur Auer qu'on a découvert dans le Dragon du mur vraiment l'histoire se déroule toujours à Gryon, village des Alpes vaudoises la trame, c'est un conflit entre paysans sur fond de malversations immobilières avec un homme amoureux de sa mère, un homme qui s'enivrer du parfum de sa maman est -ce que ça reflète une partie de la réalité dans ces petits villages de montagne. \r\n\r\nLocuteur MS2 (00:00:38) [89%] :\r\nAlors la première réalité que mon livre reflète c'est grillons en tant qu'villages en tant que région en tant qu'ambiance atmosphère tous les personnages, toutes les histoires sont complètement fictive après l'important c'est que le lecteur puisse imaginer que ce soit vraisemblable que ce genre de choses se passent dans le village de Gryon notamment, il y a aussi un élément extérieur il y a un esprit femmes espère annoncer un espion russe qui est tueur à gages qui qu'on va retrouver, à Gryon, un personnage qui a priori n'a rien à faire dans les All vaudoises mais justement je joue un peu avec ça parce que on a à la fois un village qui, un peu à huis clos avec ses ambiances maintenant faire mais on peut aussi amener des éléments extérieurs comme ce tuera gage russe. \r\n\r\nLocuteur FS1 (00:01:25) [87%] :\r\nVous n'avez pas croiser jusqu'à présent Gryon. \r\n\r\nLocuteur MS2 (00:01:27) [87%] :\r\nCitigroup, non pour le moment pas, heureusement, mais par contre, là aussi, je m'appuie un peu sur la réalité immobilières, puisqu'il a quand même des investisseurs des des Russes qui ont acheté des chalets, il y a eu des projets, notamment aussi à à grillons ensuite utiliser ces éléments -là pour faire toute une une narration fictive autour. \r\n\r\nLocuteur FS1 (00:01:46) [86%] :\r\nNarration fictives, avec quand même des des projets réels des lieux, des cafés, des tirs ou comment les habitants de Gryon réagissent Gryon c'est 1000 200 habitants, quand, comment, quelles sont leurs réactions. \r\n\r\nLocuteur MS2 (00:02:01) [87%] :\r\nAu tout début, quand le Dragon du mur, on est sorti, on a fait le le lancement dans le stand de Gryon il y a pas mal de Gryon et qui était venu, je pense, par curiosité, ils avaient entendu parler de ce polar qui qui se passait dans, dans, dans leur village, et puis au fil du temps, j'ai beaucoup de commentaires très positifs, je pense que les les gens qui ont son amuse et pour moi c'est important qui qui s'est reconnaissent non pas en tant que personne, bien entendu, mais, mais reconnaissent le le village reconnaissent l'atmosphère reconnaissent l'ambiance et puis ai vraiment l'impression qu'on qu'on parle de de de grillons, c'est pour ça aussi, je me suis vraiment ancré dans les vrais lieux de vous en parler tout à l'heure du café pomme de la laiterie du temple du village, là on est dans le dans le réel, par contre, la fiction, ensuite j'entends discussions village où les, les, les habitants essayent de trouver d'autres il qui est qui et puis voilà. \r\n\r\nLocuteur FS1 (00:02:57) [88%] :\r\nMais il il y a aussi, on a l'impression en tout cas que c'est une partie de vous vous projetez dans vos romans, l'inspecteur Auer vous appelez Voltenauer physiquement vous ressemble un cheveu argenté aux yeux bleus, il aime aussi un homme qui vient de Gryon, il habite grillons vous votre compagnon vient aussi de Gryon, c'est vraiment de vie, vous mettez en scène ou tant qu'à une partie d'elle. \r\n\r\nLocuteur MS2 (00:03:21) [85%] :\r\nUne une partie, je pense que quand on écrit que ce soit un polar ou n'importe quel Yvon met beaucoup de soi le, le fait de, de, on identifie souvent l'inspecteur Auer, je m'en amuse un peu parce que certains traits qui l'emprunte de de de moi- même, en même temps il y a plein d'autres choses, je dirais, c'est un personnage à part entière et je de moi dans d'autres personnages aussi dans d'autres vallées mon dans des réflexions de certains personnages, mais c'est pas aussi nette, en disant Marc c'est à l'inspecteur en fait je pense que même même des amis disent mais ça je suis sûr que ça c'est toi qui se trompe parfois. \r\n\r\nLocuteur FS1 (00:03:57) [86%] :\r\nMarc Voltenauer, à une semaine après le lancement de votre 2ème, livre qui a tué, dit est -ce que vous avez des chiffres de vente. \r\n\r\nLocuteur MS2 (00:04:03) [90%] :\r\nNon, pour l'instant c'est c'est beaucoup trop tôt, j'ai ce qui est vraiment déjà un signe très très encourageant, c'est que des gens l'ont acheté et puis l'on finit déjà ce week- end, m'ont fait part de, de leur avis, donc j'étais ravi déjà d'entendre des commentaires positifs et pour moi, ça c'était le, le plus important c'est c'est tous ces retours que j'ai des Lecteurs. \r\n\r\nLocuteur FS1 (00:04:24) [87%] :\r\nAlors le Dragon du mur en c'était un succès en librairie, le c'était coulé à 30000 exemplaires mais c'est un chiffre qui est contesté par certains, vous avez peut-être vu une petite polémique sur les réseaux sociaux, vous répondez quoi : qu'en est -il finalement. \r\n\r\nLocuteur MS2 (00:04:38) [91%] :\r\nAlors moi j'ai les chiffres sont tout à fait correct si on prend la Suisse, la France et la Belgique entre 2015, 2017 il y a bien, c'est 30000 exemplaires qui ont été qui ont été vendus et d'ailleurs ça continue puisque le Dragon se encore actuellement et puis on part maintenant sur ce Riding alors voilà, j'ai effectivement suivi cette polémique parce que la journée a contacté la maison d'édition Paris à Genève et à Lausanne pour obtenir ces chiffres, donc moi je quitte à faire les avec ça et puis voilà. \r\n\r\nLocuteur FS1 (00:05:13) [90%] :\r\nC'est ce que c'est de la jalousie peut-être quelque part d'autres auteurs, d'éditeurs, hein, qui aimeraient tout savoir Marc Voltenauer Joël Dicker. \r\n\r\nLocuteur MS2 (00:05:20) [93%] :\r\nAlors je peux pas répondre à cette question et j'ai eu vent qu'il y a eu quelques débats sur Facebook, mais je ne les ai pas suivi. \r\n\r\nLocuteur FS1 (00:05:27) [92%] :\r\nMarc Voltenauer il y a pas mal d'auteurs romands qui font leur rentrée en ce moment d'ailleurs, vous serez avec certains d'entre eux à £ sur les quais qui s'ouvre demain à Morges, est que la concurrence entre les auteurs romands est rude. \r\n\r\nLocuteur MS2 (00:05:43) [90%] :\r\nMoi, moi je parlais pas de de concurrence, je pense au contraire que c'est important qu'on qu'on se serre les coudes, notamment j'ai de très bons contacts avec Nicolas Fauroux que ça auteur de polar, on a finalement les mêmes Lecteurs ou alors j'ai l'autre arrivait avec qui on collabore au niveau littéraire, il y en a bien d'autres, on a créé l'année passée, selon des auteurs de polars, romans, je pense que c'est important de faire connaître la littérature romande et toute sa diversité et sa richesse, parce que il y a beaucoup d'auteurs, il y a beaucoup de très très bon livre, peut-être un peu méconnu et je pense que le le thème n'est pas la concurrence, mais plutôt comment ce qu'on peut faire pour que l'ensemble de cette littérature et cette richesse soit mise en avant et connu un maximum du du public. \r\n\r\nLocuteur FS1 (00:06:29) [91%] :\r\nAprès le consommer local est -ce qu'on est passé au lire local aussi. \r\n\r\nLocuteur MS2 (00:06:34) [89%] :\r\nIl y a peut-être cette tendance avec moi, moi- même en tant que lecteur, je vais bien m'évader en liaison des polars qui se passait en Suède, enfants en Islande en Ecosse et au final, j'ai beaucoup entendu ça de de d'électeurs que j'ai rencontrés dans le cas de dédicaces ou de soirée en disant mais on aime bien lire ce qui se passe ailleurs, mais en même temps quand on connaît les lieux, c'est un élément supplémentaire c'est une, c'est un atout aussi important dans les lectures de pouvoir vraiment se se se confronter au à la, à la fois la fiction Picon. \r\n"], "webPublicationDate": "2017-08-31T05:41:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DD7C697-6BCE-4713-A2C0-18B04CE707DD", "internalArchiveId": "7DD7C697-6BCE-4713-A2C0-18B04CE707DD", "source": "siranau", "mediaType": "audio", "title": "Les FARC, réunis en congrès, préparent leur entrée en politique", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Après plus d'un siècle de lutte armée, les FARC veulent entrer de plein pied dans le jeu politique colombien. Les membres de l'ex-rébellion sont réunis en congrès à Bogota depuis dimanche. L'interview de Pascal Drouhaud, spécialiste de la Colombie.\r\n\r\n* * Après plus d'un siècle de lutte armée, les FARC veulent entrer de plein pied dans le jeu politique colombien. Les membres de l'ex-rébellion sont réunis en congrès à Bogota depuis dimanche. L'interview de Pascal Drouhaud, spécialiste de la Colombie.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863172", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les FARC, réunis en congrès, préparent leur entrée en politique / TUM_2017-08-31T08:17:00_sequence-2", "Tout un monde du 31.08.2017"], "alternativeSummary": ["Après plus d’un siècle de lutte armée, les FARC veulent entrer de plein pied dans le jeu politique colombien. Les membres de l’ex-rébellion sont réunis en congrès à Bogota depuis dimanche. L’interview de Pascal Drouhaud, spécialiste de la Colombie."], "variantIds": ["ece-8863172"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:37:39Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nMaintenant qu'ils ont déposé les armes les rebelles des Farc peuvent tenir congrès presque comme un parti politique normal dans la capitale colombienne Bogota et d'ailleurs c'est leur objectif affiché un se normaliser Saint-Céré pacifiquement dans le jeu politique de leur pays après un demi- siècle de lutte armée, les ex- rebelles marxistes veulent définir le nom de leur parti et leur candidat pour les élections de l'année prochaine, ils défendent aussi l'accord de paix qu'ils ont signé en novembre avec le président Juan Manuel Santos et puis j'espère faire libérer plus de 1400 de leurs militants emprisonnés en ligne avec nous, Pascal Drouhaud bonjour monsieur, bonjour, auteur, vous êtes l'auteur de Farc Confessions d'un guérillero, vous avez assisté aux aux négociations engagées entre les Farc et le gouvernement colombien, entre 1998 et 2002, d'abord Pascal Drouhaud Toulemonde Ban applaudit par l'accord de paix ni ne voit d'un bon oeil cette normalisation des Farc, l'ancien président Alvaro Uribe mène une campagne contre l'accord, il accuse les Farc de mauvaise foi, d'être prêt à reprendre les armes, quelle est votre analyse à vous. \r\n\r\nLocuteur MT2 (00:00:55) [94%] :\r\nOui, ce que vous dites est tout à fait établie il y a toujours eu un débat tout simplement parce que le conflit interne en Colombie a duré depuis la création des Farc en 1964 donc il est certain que congrès des Farc à Bogota dans un centre de conférence en pleine capitale au terme de plus de 50 années de conflit c'est c'est totalement inédit et ça illustre bien, bah ce que devrait être la suite des accords de paix qui ont été définitivement signé en fin d'année dernière, alors bien sûr qu'il y a un débat d'ailleurs cet accord de paix signé en fin de 2016 faisait suite lui- même référendum en octobre 2016 ou les Colombiens ont massivement ont voté contre, contre un accord de paix, donc la société colombienne sur la question des Farc est très partagé, ce qui est normal, il n'y a pas une culture de paix qui a été intégrée dans la société et donc on reste quand même encore dans le souvenir de cette violence issue d'un conflit interne mais qui on annonce désormais une autre parce que la réintégration des Farc dans le tissu politique normale va je crois atomisé la violence sur les dans les anciennes zones de guerre. \r\n\r\nLocuteur MS1 (00:02:25) [97%] :\r\nMais les Farc, les Farc font toujours peur en fait. \r\n\r\nLocuteur MT2 (00:02:28) [92%] :\r\nBah, les Farc font peur à une partie de la population, Julien, c'est normal, c'est normal parce qu'on ne sort pas de 50 années de guerre comme on va au supermarché, il y a eu tout de même 200000 morts, 7 millions de déplacés, donc la guerre et le conflit contre les Farc est véritablement rentrer dans la société colombienne, chacun a été touché du manière ou d'une autre par cette guerre et et donc sortir d'un conflit déjà dans la tête, c'est extrêmement compliqué. \r\n\r\nLocuteur MS1 (00:03:02) [91%] :\r\nLes Farc sont sont des ex- rebelles, mais pas des ex- marxiste et d'ailleurs la droite les soupçonnent de vouloir créer un Vénézuéla bis, un régime autoritaire de gauche, ça c'est une critique qui valide, selon vous, selon votre analyse. \r\n\r\nLocuteur MT2 (00:03:16) [92%] :\r\nEn tout cas le le congrès des Farc, qui se tient actuellement à Bogota, a souligné l'importance d'une de d'alliances politiques, il faut comprendre que les Farc, c'était une une des filles à qui, armée et qui a donc mené un conflit avec un objectif : prendre le pouvoir, un conflit donc armée pendant des décennies, les accords de paix impose au terme de de de processus qui portaient autant sur les questions de justice de désarmement, le désarmement est officiellement terminée depuis le 15 août dernier depuis à peine quelques jours donc imposer que les Farc se réintègre dans la vie civile, ce congrès incarne cette obligation voulue par les accords de paix signés entre le gouvernement et le leader des Farc Rodrigo londonien. \r\n\r\nLocuteur MS1 (00:04:13) [87%] :\r\nMais ce que les conditions politiques sont réunies pour ça, pour cette réintégration après le congrès, justement, il doit trouver un nom au parti, définir les statuts désigner les candidats pour les élections 2018 etc. \r\n\r\nLocuteur MT2 (00:04:22) [90%] :\r\nExactement ce congrès, il a pour objectif de valider et de montrer à l'opinion, l'intégration des Farc dans le tissu à la fois sociale et politique du pays, donc votre question a été quel rapport avec le PC, il est vrai que le Congrès a posé la question d'une alliance et d'une alliance, notamment avec le Parti communiste dans la perspective des élections qui arrivent dès l'année prochaine, les élections législatives parlementaire, on va dire 268 parlementaires en Colombie, les accords de paix là aussi déjà qui es-qualité dit parlementaires issus des Farc de dans le prochain congrès 5 sénateurs 5 représentants à la Chambre des représentants et évidemment d'aller Farc et se transforme en parti politique, d'ailleurs, or il semblerait que le nom choisi soit forces révolutionnaires alternative de Colombie, ce qui permet de garder les initiales. \r\n\r\nLocuteur MT1 (00:05:25) [77%] :\r\nMais c'est le même être voilà. \r\n\r\nLocuteur MT2 (00:05:27) [88%] :\r\nEt au moment du vote et bah les électeurs Farc c'est une marque déposée, c'est une marque qui est connue, si je puis dire et donc ben, ils ne se perdront pas et c'est vrai que la volonté d'élargir la base parce que passer de mouvements armés, ce n'est pas facile mais un mouvement politique, ben il faut élargir la base est tout à fait logiquement aller Sarkis oriente vers le Parti communiste de Carlos Lozano. \r\n\r\nLocuteur MS1 (00:05:50) [93%] :\r\nPascal Drouhaud qu'est-ce que l'arrivée des Farc dans le dans la politique colombien dans le jeu politique colombien, le débat politique colombien peut changer à la vie des habitants du pays. \r\n\r\nLocuteur MT2 (00:06:00) [91%] :\r\nAlors, à la vie des habitants, je ne sais pas, tout cela va dépendre des gens de de la force de représentation des Farc et avec elle d'une gauche alternative, on va parler comme cela dans la vie politique et leur influence au sein du Parlement si, à terme, en effet, c'est les Farc arrivent à constituer une gauche alternative qui prennent le pouvoir, forcément, il va y avoir des changements profonds en Colombie, je crois qu'on n'est pas du tout, là on est à la peine, à la création d'un parti, vous l'avez rappelé fait justement, il s'agit de trouver des statuts, un nom, un mode de fonctionnement et de faire campagne, il ne reste que quelques mois avant les élections parlementaires de mars et présidentielle de mai, donc je dirais chaque chose en son temps, les Farc découvrent les charmes de la vie civile et et politique. \r\n\r\nLocuteur MS1 (00:06:57) [93%] :\r\nUn peu un processus ont encore avec quelques quelques incertitudes, on le comprend, merci beaucoup Pascal Drouhaud auteur de Farc Confessions d'un guérillero, spécialiste de l'Amérique latine, bonne journée. \r\n"], "webPublicationDate": "2017-08-31T06:51:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4ADF0D02-B6F3-43FD-8B87-12E3EF332874", "internalArchiveId": "4ADF0D02-B6F3-43FD-8B87-12E3EF332874", "source": "siranau", "mediaType": "audio", "title": "Selon un rapport social du canton de Vaud, près de 5% des Vaudois vivent en situation de pauvreté", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Les autorités vaudoises disposent pour la première fois d'un taux de pauvreté pour le canton.", "durationSec": 71, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863192", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Vaud"], "thematicThemes": ["rapport (document)", "pauvreté"], "alternativeTitle": ["Près de 5% des Vaudois vivent en situation de pauvreté, selon un rapport / 12H30_2017-08-31T12:31:00_developpement-2", "Le 12h30 du 31.08.2017"], "alternativeSummary": ["Près de 5% des Vaudois vivent en situation de pauvreté, selon un rapport social du canton de Vaud présenté ce jeudi à Lausanne. Les autorités disposent pour la première fois d'un taux de pauvreté pour le canton."], "variantIds": ["ece-8863192"], "isOnline": true, "remarks": "CATINFO_AOU2017", "lastModifiedDate": "2018-02-07T14:18:11Z", "speechToTexts": ["07.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPrès de 5 pourcent des des Vaudois vivent en situation de pauvreté ce chiffre ressort du rapport social du canton de Vaud, il vient d'être présenté, c'était ce matin à Lausanne et c'est la première fois que le Canto le canton dispose d'un taux de projets de pauvreté à l'échelle cantonale Agathe Birden oui disposer de ce chiffre, permettre notamment aux canton de mesurer à quel point les prestations sociales est à lutter contre la pauvreté, aujourd'hui, dans le canton de Vaud sont considérés comme pauvres les personnes seules qui disposent de moins de 2000 francs de revenu disponible par mois et vivre dans une situation de pauvreté pour un couple avec un ou 2 enfants, c'est disposer de moins de 3800 francs par mois et ce chiffre donc 4 8 pourcent de de la population du canton de Vaud vite en situation de pauvreté selon ce nouveau rapport très détaillé sans les prestations sociales sans les aides de l'État, ce chiffre serait de 9 pourcent mais mais la réalité, c'est aussi que, malgré les aides, le pouvoir d'achat des personnes les plus pauvres a stagné, voire même un petit peu baissé au cours des 10 dernières années pour le conseiller d'État a Pierre-Yves Maillard, qui a présenté ses données ce matin, la croissance économique pourtant en Suisse et particulièrement d'ailleurs dans le canton de Vaud durant ces 10 dernières années ne permet pas à elle seule de garantir un pouvoir d'achat suffisant pour tous. \r\n"], "webPublicationDate": "2017-08-31T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-048E666F-5CE5-4FDC-8DE8-14AE8315933F", "internalArchiveId": "048E666F-5CE5-4FDC-8DE8-14AE8315933F", "source": "siranau", "mediaType": "audio", "title": "Safe for work : www.popcorngarage.com", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Créativité, actualité, originalité - Lionel Tardy connaît les adresses les plus originales du World Wide Web .", "durationSec": 214, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8875742", "imageURL": "http://www.rts.ch/8864677.image", "thematicThemes": ["Internet"], "alternativeTitle": ["Safe for work : www.popcorngarage.com / PNY_2017-08-31T11:41:51_safe-for-work-www-popcorngarage-com", "Pony Express du 31.08.2017"], "alternativeSummary": ["Créativité, actualité, originalité - Lionel Tardy connaît les adresses les plus originales du World Wide Web …"], "variantIds": ["ece-8875742"], "isOnline": true, "lastModifiedDate": "2017-09-28T13:13:06Z", "speechToTexts": ["26.09.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [72%] :\r\nVoilà. \r\n\r\nLocuteur FS1 (00:00:02) [56%] :\r\nEh ben, il vérifie que l'sur place, donc, de postes de venir nous appelle donc si la si Couleur 3. \r\n\r\nLocuteur FS2 (00:00:15) [75%] :\r\nSalut Lionel saluer le Littleton chapeau les supermarchés de la personne peut dire mais de retour à Couleur 3, ça nous fait plaisir de t'avoir de côté nous parle aujourd'hui. \r\n\r\nLocuteur MS3 (00:00:24) [90%] :\r\nEh bien, pour aujourd'hui, j'espère que tu as bien réviser tes classiques du cinéma parce que le site sur lequel je t'emmène va justement mettre à rude épreuve tes connaissances dans le monde du 7ème Art alors le truc s'appelle le popcorn garage point com, donc il faut imaginer, quand on arrive sur la page web, hé bien on est littéralement face à une porte de garage fermé, celle -ci s'ouvre et puis sous nos yeux se dévoile petit à petit à la lumière des néons Grésillons l'intérieur d'un vieux garage rempli de bordel a craqué. \r\n\r\nLocuteur FS1 (00:00:55) [75%] :\r\nDonc, c'est l'ambiance ah oui, là, on est bien dans garages en essaie ah oui le. \r\n\r\nLocuteur MS3 (00:00:59) [84%] :\r\nLe garage américain au son d'une musique bien 40 puis on découpe justement tous les objets qui ont comme la pièce est vraiment rempli arbore un bidon voiture affiche il y a même des animaux qui traînent ici et là, le moins qu'on puisse dire, c'est que ça fait un bail que toutes n'a pas été hein, en bas de l'écran, on a juste un Champ de texte interface est hyper et le but du jeu c'est un jeu, ma tête de trouver en fait toutes les références de films qui se cache dans l'image, on tape, on les titres bon alors, assez vite on identifie une de l'eau. \r\n\r\nLocuteur FS2 (00:01:26) [78%] :\r\nBen oui, un retour vers le futur, c'est facile, le bidon trempette qui veut la peau de redire habite. \r\n\r\nLocuteur MS3 (00:01:32) [86%] :\r\nC'est un joueur qui pour Roger Rabbit ou encore le robot R2D2 mais après on a une dizaine de blocs butter ça vient petit peu plus difficile comme ça, de, de trouver des références à bien plus à une porte de taxi jaune, un chien en costard des oiseaux sur un néon ou encore une femme à 3 1. \r\n\r\nLocuteur FS2 (00:01:47) [72%] :\r\nEt sur une affiche, ça tu sais oui une femme à 3, ça, ça me rappelle cette total oui. \r\n\r\nLocuteur MS3 (00:01:51) [86%] :\r\nNon bien joué oui alors ça c'était pas la moins la la part la plus facile, hein, les références devient donc de plus en plus compliqué, surtout de plus en plus difficile à trouver parce que parfois, c'est vraiment un tout petit objet qui est caché au fin fond du décor et tu te demandes même si c'est une référence ou pas on bonus pour chaque film une fois tu les as deviné bien qui débloque une petite vidéo qui va illustrer le film en question par une scène culte qui forcément va fermer, mais oui, bien ça, donc le but final, c'est de trouver les 66 films qui se cache dans cette illustration hyper détaillé et attention, parce que on n'a droit qu'à 3 mauvaises réponses, mais bon, rassure -toi, le site et hyper tolérant au niveau de l'orthographe, pas besoin de mettre exactement un petit SQ d'anglais, en français, il est tolérant tout cas sacré boulot à l'illustration est vraiment cool, le principe du jeu est simple et c'est disponible aussi bien en français qu'en anglais, ça c'est plutôt une bonne nouvelle, bref le site popcorn garage nous propose un bon challenge qui nous fera réviser les classiques du cinéma sans tricher sur vous, si possible. \r\n\r\nLocuteur FS2 (00:02:44) [85%] :\r\nVoilà, sans tricher juste pour une petite question, toi tu la compléter en combien de temps Lionel. \r\n\r\nLocuteur MS3 (00:02:49) [85%] :\r\nBen écoutez, je pense que j'ai déclaré forfait après une dizaine de minutes après avoir trouvé seulement 29, il m'a j'avoue j'avoue, je suis nulle, j'ai pas parlé à cornes garage solution sur Google, ça n'est pas vrai celui -ci non mais oui, il y a plein de solutions qui sont proposées, mais en gros, voilà, c'est un truc que c'était bon, je pense qu'en 10 minutes à trouver 10 15 8 à trouver toutes les références après allez jeter un petit coup d'oeil pour essayer de me battre, c'est pas très dur de faire plus, plus un meilleur résultat que 29 points popcorn garage point com, bon courage. \r\n\r\nLocuteur FS2 (00:03:16) [86%] :\r\nMerci beaucoup, bon, il est 11 heures 45, il vous reste pile un quart d'heure pour aller vous faire aller dim 10 15 minutes de popcorn garage point com hé bien oui, oui, que j'ai compris à Bienne charmante histoire et vouloir à côté si bien avec un bel enthousiasme. \r\n"], "webPublicationDate": "2017-08-31T13:55:01Z", "program": {"href": "/programs/02962DE7-C34F-43EA-8CA8-435B65319365", "id": "02962DE7-C34F-43EA-8CA8-435B65319365", "name": "Safe for work"}, "contributors": [{"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-4B78EC76-63DC-42D8-ADD8-999BA8FD75CD", "internalArchiveId": "4B78EC76-63DC-42D8-ADD8-999BA8FD75CD", "source": "siranau", "mediaType": "audio", "title": "Sortir avec Anne 31.08.2017", "publicationDate": "2017-08-31T00:00:00Z", "durationSec": 71, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8872735", "imageURL": "http://www.rts.ch/8271497.image", "alternativeTitle": ["Sortir avec Anne", "Sortir avec Anne / RVA3_2017-08-31T07:35:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-08-31T07:35:00_sortir-avec-anne"], "variantIds": ["ece-8872736", "ece-8872735"], "isOnline": true, "lastModifiedDate": "2017-09-08T02:34:30Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [89%] :\r\nSortir avec Anne notre bon plan pour ce week- end, choisir le menu de son spectacle de danse pour son lancement de saison, les spectacles français de la ville de Bienne on choisi un spectacle de danse, on peu particulier dans sa la carte est une prestation improvisée de l'artiste Julien Arnoud car dans laquelle la participation du public occupe une place essentielle au début comme aux Oscars ou dans les shows de télé- réalité, il y a de petites enveloppes, on en fait choisir une à une main innocente dans le public et en fonction de son contenu la danseuse, choisit une musique avant d'esquisser une série de pas improviser Julliard Ducam la danse contemporaine pour ce qu'elle a de plus créatif, c'est le charme de l'imprévu qu'elle apprécie dans ce dispositif, qui subordonne la chorégraphie au choix du public entre 2 sets elle échange avec le public, elle parle de la danse contemporaine et de son métier pour démystifier l'art parfois obscures de la chorégraphie dans sa la garde en spectacle interactif de la compagnie qui causa avec Julia hard cas de représentation le samedi 2 septembre à 14 heures et 17 heures au parc municipal de la ville de Bienne, entrée libre, infos sur spectacle français en un mot Point CA. \r\n"], "webPublicationDate": "2017-08-31T08:52:00Z", "program": {"href": "/programs/060EBEAF-AFC8-44B2-B97B-C9859DC44DCC", "id": "060EBEAF-AFC8-44B2-B97B-C9859DC44DCC", "name": "Sortir avec Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-798BC7B9-F48A-460D-A79D-441D11B5AC1D", "internalArchiveId": "798BC7B9-F48A-460D-A79D-441D11B5AC1D", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse Romande: Sylvie 41 ans, La Coudre", "publicationDate": "2017-08-31T00:00:00Z", "summary": "\r\n\r\nSylvie est née à la campagne, a fait de grandes études, voyagé pour son travail de recherche à l'international, avant de revenir vivre seule à la campagne, elle nous raconte ses choix et ses envies\r\nSuivez-nous sur Instagram @humansofsuisse", "durationSec": 818, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848055", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Humans of Suisse Romande: Sylvie 41 ans, La Coudre / ALA_2017-08-31T15:04:15_humans-of-suisse-romande-sylvie-41-ans-l", "A l'abordage du 31.08.2017"], "alternativeSummary": ["Sylvie est née à la campagne, a fait de grandes études, voyagé pour son travail de recherche à lʹinternational, avant de revenir vivre seule à la campagne, elle nous raconte ses choix et ses envies\nSuivez-nous sur Instagram @humansofsuisse"], "variantIds": ["ece-8848055"], "isOnline": true, "lastModifiedDate": "2017-09-08T04:02:11Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [76%] :\r\nBonjour Nice suisse romande. \r\n\r\nLocuteur FS2 (00:00:08) [84%] :\r\nOu alors, qu'est -ce que ça apporte la plante, je sais pas c'est. \r\nà la fois un sentiment de connexion, un sentiment d'être sont de très juste là ici et maintenant. \r\nCe délai des sensations défa justement très sensoriel, l'odeur d'aplomb tout la couleur ben je sais pas s'il a pas ils ont plus de d'autant de bourdonner une abeille vole contre les critiques. \r\nC'est justement aussi de pouvoir utiliser tous les sens. \r\n\r\nLocuteur MS2 (00:00:40) [79%] :\r\nPas juste la vue et puis Pâques la tels actes maintenant d'être d'être d'être baigné dans une ambiance dans un ça sentir elles vont et un petit oiseau, d'ailleurs je passe. \r\n\r\nLocuteur FS2 (00:00:53) [89%] :\r\nC'est ce côté être dans l'expérience de l'instant présent. \r\n\r\nLocuteur MS2 (00:00:59) [96%] :\r\nSylvie que vous avez rencontré Émilie Gasc, je le dis dans un endroit où vous aviez une vue. \r\n\r\nLocuteur FS3 (00:01:03) [83%] :\r\nIncroyable oui et puis une sensation des sensations vraiment veut fantastique, très belle, très triste et très sensoriel cette rencontre, je suis arrivé, je suis tombé sur un enfant, alors vous avez joindre un vrai comme ça, ce qui n'arrive jamais, donc c'est une bonne question, oui, oui, un vrai devrait pas en céramique engins voilà, exact, un fonds au milieu de cette nature magnifique et pourtant toute proche d'Yverdon, on est vraiment tout près de l'autoroute, mais c'est si je sais pas c'est très préservé, ça s'appelle La Coudre et si lui était là- bas, à ce moment -là, dans une optique de déjà de vivre et puis d'y vivre et puis du travail aussi et et elle qui est fan de cueillette de plantes sauvages, etc, me raconter son parcours est déjà reparti sur d'autres aventures, mais c'était vraiment très beau, de l'entendre nous raconter toute son histoire, parce que la nature peut sauver L à vous le dire et et d'en profiter autant et tous les coquelicots qui est partout. \r\n\r\nLocuteur FS4 (00:01:59) [71%] :\r\nParadisiaque, vous faites un point du milieu des champs et puis avec, dans le Jura, juste derrière je commence et puis le lac de Neuchâtel que notre aperçoit depuis les étages de la maison puis certains points dès qu'on saura petit peu travers la forêt on arrive avec le point de vue sur Yverdon, on voit la Vue-des-Alpes au fait que cette dernière s'il y a des cheveux, il y a, depuis, parce que juste juste incroyable. \r\nDe la région n'est pas alors non, moi j'ai grandi à Château n'pas grandi dans le village mais en dessus dans la montagne donc pour contrer l'école c'était sans but scolaire son téléphérique hein. \r\n\r\nLocuteur FS5 (00:02:40) [74%] :\r\nDonc, c'est vrai, moi j'étais au mieux dépister ce qui est des champs après à 14 ans, j'ai eu un super Alpa Turbo qui me permettait de rejoindre village aurait sa minute de metteur oui c'est le modèle alpin tout pour toutes les côtes un peu ça c'est drôle, oui, oui et puis quelque part. \r\n\r\nLocuteur FS4 (00:02:59) [83%] :\r\nça fait à peine quelques semaines que celui -ci, j'ai vraiment l'impression tout d'un coup, gère plus nous reconnecter avec avec mon enfance à la ferme faite et puis c'est comme s'il avait un grand moment de. \r\nDe réparation de guérison par rapport à ça que moi, j'ai fui que j'avais 15 ans et demi un château des parce que le contexte très très violent, très difficile. \r\n\r\nLocuteur FS1 (00:03:21) [90%] :\r\nDans la famille oui. \r\n\r\nLocuteur FS5 (00:03:23) [81%] :\r\nIl y a des fois au enfin être orpheline passe comme ça, moi je veux pas être reconnu par l'extérieur par mes camarades, mes amis quelque part ma souffrance, elle était invisible, ce n'est pas en n'était ni divorcée, ni de céder, etc, des fois je me dirais si j'avais au moins des parents divorcés, il y aura la que chose de grave qui se passerait en surface, ça les gens contre un petit peu plus ce que j'ai ça, c'est un petit peu, j'avais quand j'étais ado, exemple la serveuse ce socle le partage d'habitude pas forcément comme ça si ouvertement de lancer plutôt cachée. \r\n\r\nLocuteur FS1 (00:03:57) [83%] :\r\nIl y a 15 ans et demi c'est quand même gênant. \r\n\r\nLocuteur FS5 (00:04:00) [80%] :\r\nOuais, c'était bien long d'attendre jusqu'à 15 oui en fait et j'ai jamais perçu ça comme jeune, enfin je ne sens pas ça normal cette j'ai suis quelqu'un plutôt très autonome, j'aime la liberté, je la solitude franc, donc ça va pas que je suis parti, j'ai fait le gymnase, j'ai travaillé un tout petit peu à l'étranger, je suis revenu, j'ai fait des études de lettres reparti travailler d'une voix à l'étranger je vous j'ai fait un études européennes finalement j'ai fait une quinzaine d'années dans le contexte académique universitaire, donc c'est vrai que nous nous souvenir qu'on fait un jour, j'ai passé même a permis agricole me permettre conduira tracteurs qui avait un Turbo, c'est un peu contrasté quoi après, avec la la vie un peu plus cosmopolite que j'ai vécu comme chercheuse. \r\n\r\nLocuteur MS1 (00:04:46) [66%] :\r\nIl faut mener plus de Liens que votre. \r\n\r\nLocuteur FS5 (00:04:49) [78%] :\r\nChevènement à mon et mon frère qui habite encore à Châteaudun, mais je vais voir quasi jamais oui plus tellement bien en fait 30. \r\n\r\nLocuteur FS1 (00:04:58) [96%] :\r\nLes études ont bien marché et votre vie personnelle. \r\n\r\nLocuteur FS5 (00:05:03) [80%] :\r\nJe suis, je, je suis plutôt une femme solitaire, ça fait des années que j'Aspire à devenir ermite, mais en fait je crois que je suis déjà c'est pas mais c'est vrai que de 20 à 37 avec un compagnon avec qui j'ai monsieur Remaucourt couvre construite après cette enfance difficile à l'adolescence, qui est un petit peu dans la devise, sorte de phases de récupération des traumatismes ou je garde un lien complètement privilégié avec l'innocence ou c'est ça restera toujours quelqu'un de vraiment complètement spécifiques vache sur place, c'est un détail qui compte, c'est quelqu'un qui compte, c'est quelqu'un qui est d'une intégrité que je rencontre chez peu d'autres personnes, donc je pense que c'est un dans le monde, chance, déjà, de manière générale, de ma vie, des gens que j'ai rencontrés chez à des étapes clés où j'aurais pu vraiment sombré, j'aurais pu décider de quitter cette planète devant tous ces portables Jafar, rencontrer des gens qui nous ont vraiment permis de faire le pont vers vers la vie, comment faites -vous, et puis que, disons, plus de 20 à 37 pas la construction de l'âge adulte, la construction de mon système de valeurs, enfin c'était Major donc pas parce que Justine réduire quelqu'un qui vit seule, qui surtout je suis entouré d'amis, j'ai j'ai j'ai décidé hier d'une telle profondeur c'est la qualité du lien qui est vraiment très importante pour moi, même avec des amis d'ailleurs qui gardent jusqu'il y a quelques quelques semaines ou quelques mois, c'est vraiment ce qui moi m'appelle, c'est toujours cette profondeur cette atrocité des relations. \r\n\r\nLocuteur FS1 (00:06:40) [83%] :\r\nVous avez un peu plus de 40 ans 41, la crise de la quarantaine ça pour savoir fait que députés. \r\n\r\nLocuteur FS5 (00:06:49) [81%] :\r\nJe me souviens que j'ai fêté mes 30 ans, c'est vrai que je me suis d'être autant ben en fait, je crois que vieillir pour moi, ce sera l'histoire des cheveux gris ou ça parce que Georges sagement fiche complètement mais ça voudra dire que je vais devoir faire des choix qui, c'est ça qui était difficile existentiel mon pour moi j'ai pas forcément fait d'ailleurs tous les chocs que je pensais faire a priori jour devenir écrivain, enfin je ce que ça mais ce qui attend encore Gaston que ça c'est juste, mais par contre, ben la vie, elle m'a tellement poussé vers ce rapport à la nature à la cuisine aux plantes, aux fleurs, c'est comme si me poser trop de questions, ça vient tout ça, ça s'est presque imposé en fait c'est comme c'est arrivé à La Coudre ce venu comme un monolithe qui tombe du ciel, il y a pas trop le choix en fait pas. \r\n\r\nLocuteur FS1 (00:07:36) [87%] :\r\nMême ligne de 50 hectares oui peut-être. \r\n\r\nLocuteur FS5 (00:07:41) [84%] :\r\nDe quoi c'est c'est en fait les les 2 dernières années que j'ai traversées ont été extrêmement difficiles parce que j'ai ma carrière universitaire qui s'arrêter quasiment d'un coup d'un seul, faute de financement, de du Front national, la recherche scientifique pour un projet, vous étiez en recherche sur quoi travailler sur le rôle des artistes pour construire la mémoire des conflits violents, donc le projet était intéressant avec vont et puis en fait, j'ai appris le 30 septembre que le 1er octobre aura été, j'aurais pu travailler et plus de boulot, qui en même temps j'étais bah, en parallèle, ça veut dire un petit bouton que je cuisine que je donnais des cours, j'étais déjà inscrit Turgis du commerce, donc en fait, j'exagère même pas parce que je m'étais quand même forcer un prendra rendez- vous chez le RPR voudrait si quand même, on n'a pas les financements extrêmement un peu la suite la réponse négative est tombé à midi 15 qu'on qu'on n'a pas le financement, et puis à 14 ans j'avais rendez- vous chez le RPF, que le RPR, il y a pas photo, vous vous êtes au rejet du commerce, donc c'est pas drôle chômage tout d'un coup, ça m'a aussi ouvert les yeux sur le fait, la précarité, je pensais ça peut venir en quelques mois, en quelques semaines, moi j'ai vu ce pourrait être quelques heures parce que du jour au lendemain, littéralement, j'ai plus travail mais objet plus donc plus de couverture sociale, enfin tout ça c'était pour le le le gros coup de tonnerre, pouvoir payer ses factures à la fin du mois, ça c'est une chose, mais c'était tout à coup que se referme la porte d'une carrière professionnelle qui vraiment beaucoup de sens pour moi par rapport à ce qui me passionne à mes compétences, etc, puis au tout début de l'hiver, après j'ai des problèmes de santé, c'est super important, donc le travail s'était écroulé, la sonde et ça s'est écroulé et puis peu près plus tard la relation dans laquelle j'étais s'écrouler et puis là je mesure trouver ben j'ai pour moi j'avais plus rien quoi, je suis à maintenant je comprends l'utilité, elle sans avoir à ce point là tout perdu parce qu'une fois que j'avais tout perdu, j'avais rien à perdre, mais j'étais totalement libre qui, comme c'est vrai, je suis célibataire, j'ai pas d'enfants, j'ai cet immense Avantage à 41 ans de être beaucoup plus libre que la plupart des, des gens de mon âge, quoi, je suis pas après me dire mais j'ai perdu un super boulot si je pars, c'est comme s'être de respirer, puis d'un coup pouvoir respirer tout l'oxygène qu'on veut, puis tout d'un coup je peux valorisé autour Nathalie Josse de la tête que celle de la main et piles c'est c'est ça ma plus grande force de de joie de pouvoir voir vraiment exprimer pleinement de toutes les potentialités puis pas juste être une antenne au juste aimer la nature, commente tisser les Liens entre ces différentes facettes, donc c'est super oui parce que c'est le bonheur total, quoi, ce qui veut pas dire que c'est facile parce que c'est tout à coup une immense transitions extrêmement rapide et puis la gratitude reste quand même ce qui occupe toute la place donc au coeur m'a écrit quelque part la la violence du choc, j'ai presque envie de dire de ça s'est fait très rapidement, puis, c'est là que j'ai aussi pris l'ampleur que malgré le fait que j'ai vécu des choses difficiles de ma vie à différentes périodes, que même les 2 dernières années a été assez compliqué pour moi que, finalement, de vivre des grandes voix des gros bonheur sa nécessité autant de soins pour les accueillir que les moments les plus difficiles, Loft, ça c'était je pourrais pas dire la révélation mais là vraiment, il y a des choses qu'on peut savoir intellectuellement et puis le jour où on les vit vraiment dans son corps, ça prend une autre dimension. \r\n\r\nLocuteur FS4 (00:11:20) [91%] :\r\nC'est un terrain pour les plantes, vous avez toujours eu ça bonsoir après. \r\n\r\nLocuteur FS5 (00:11:26) [77%] :\r\nDes fois, j'aime bien les causes perdues, je côtoie parce qu'il y a une de mes plantes favorites en cause perdue, qui est sur la colline je sa c'est les pires déboires. \r\n\r\nLocuteur FS2 (00:11:34) [78%] :\r\nQu'on surnomme aussi leur type eu honte, tout ça parce qu'en fait, aussi, on la touche un telle quelle à la une odeur, un peu comme ça de de soufre pas très, pas très accueillante et puis dès qu'on va réussir à la travailler il y a une une odeur de bolets les champignons qui lui vaut son nom des pierres, des bois aussi menti parce qu'elle pousse dans les sous- bois, et ça, c'est jour de choses que j'adore, je ne sais. \r\n\r\nLocuteur FS5 (00:11:58) [78%] :\r\nComment ne pas juste savoir cueillir une plante, comment savoir la préparer pour révéler sa sa richesse. \r\n\r\nLocuteur FS2 (00:12:16) [88%] :\r\nQu'est -ce que vous aimeriez pour la suite. \r\n\r\nLocuteur MS2 (00:12:20) [84%] :\r\nMa grande impatience par rapport à mon lieu, concédant où je suis vraiment qu'il y a les amis, je trouve que les belles choses et c'est encore plus belle quand on peut les partager, puis continuer pas à créer des instants de créer, sur du rien du tout, à partir de rien créer du tout Christophe quelque chose de sur la du tout commence pas du tout du tout de ces choses qui sont impalpables qui remplissent le train. \r\n\r\nLocuteur MS3 (00:13:08) [83%] :\r\nRévélation ce miel Morrison ou un grand merci à Sylvie d'avoir témoigné oui et une bonne suite c'est ce qu'on lui souhaite parce qu'elle est déjà reparti et a quitté la Coudre pour un autre endroit paradisiaque et à Ouessant dans le Finistère en Bretagne Mabrouk oui toute petite île donc voilà on lui souhaite bon vent, et le meilleur, et vous pouvez lire -ce qu'on peut l'admirer, je la trouve très belle sur cette photo, et le mieux la nature justement sur le compte Instagram s'et si vous n'êtes pas si on Instagram sur ma page Facebook, allez donc voir Sylvie mieux ces plantes Alesi salut à lundi. \r\n"], "webPublicationDate": "2017-08-31T14:38:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF492863-9DC4-4117-B8FD-A496BB67F8E3", "internalArchiveId": "AF492863-9DC4-4117-B8FD-A496BB67F8E3", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Sion rêve toujours d'organiser les Jeux olympiques", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : extrait TJ de Romaine Jean en 1999;Adolph Ogi, ancien conseiller fédéral et président du comité de candidature de Sion 2006;Jean-Philippe Rochat, président du comité d'organisation de Sion 2026;Jean-Pascal Fournier,  président de la section valaisanne des Verts;René Constantin, président du PLR valaisan\r\n\r\n\r\n* * L'histoire du jour - Sion rêve toujours d'organiser les Jeux olympiques (Traitement L'histoire du jour) ***5h07\r\nIl était une fois....une ville qui rêvait d'organiser les jeux olympiques...\r\n3 fois elle a essayé, 3 fois elle a échoué...\r\n  STORY 1 \r\nNous sommes le 19 juin 1999.\r\nRomaine Jean...présente le TJ en direct de Sion...\r\nLe matin même le CIO avait choisi Turin...comme ville hôte...\r\nEt pour Adolph Ogi, alors conseiller fédéral et président du comité de candidature de Sion 2006...c'est tout...sauf formidable...\r\n STORY 2\r\nOui mais...\r\n18 ans après, Sion est à nouveau en lice...\r\navec un objectif: 2026.\r\nLe compte-à-rebours est lancé...\r\nLe conseil fédéral doit se prononcer à la fin du mois. \r\nEt du côté du comité d'organisation de Sion 2026...l'opération séduction a commencé...\r\nHier Jean-Philippe Rochat, son président, rencontrait le gouvernement valaisan.\r\n  STORY 3\r\nLe match politique a donc commencé...\r\nL'adversaire est connu, la couleur de son maillot aussi: Vert.\r\nLes Verts pour qui organiser des Jeux Olympiques est une décision anachronique.\r\nIls demandent un vote populaire ((dans les cantons concernés, le Valais, Vaud, Fribourg et Berne)) avant que les suisses ne soient, je cite, pris au piège...avant de trancher sur la faisabilité du projet.\r\nLes Verts ont donc lancé une pétition en ligne et adopté une résolution en ce sens ce week-end...\r\nJean-Pascal Fournier,  président de la section valaisanne des Verts...\r\n  STORY 4\r\nJP Fournier avec Yves Terrani...\r\nLa réplique des partisans est arrivée hier...\r\nSion 2026 le PLR y croit dur comme fer.\r\nIl a présenté ses arguments hier matin à Sion..\r\nPour René Constantin, président du PLR valaisan...c'est la position des Verts qui est anachronique. pas l'organisation de Jeux olympiques.\r\n  STORY 5 COURT\r\nRdv est pris l'année prochaine en principe...\r\nles valaisans devraient voter en 2018...\r\nRené Constantin confiant hier dans Forum...\r\nd'ici là: le PLR a trouvé un slogan: JO 2026, bon pour notre canton, bon pour la Suisse\"...\r\nqui a dit que l'histoire est un éternel recommancement...?\r\nMUSIQUE", "durationSec": 353, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863161", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Sion rêve toujours d'organiser les Jeux olympiques / LMA_2017-08-31T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 31.08.2017"], "variantIds": ["ece-8863161"], "isOnline": true, "lastModifiedDate": "2017-09-27T12:30:40Z", "speechToTexts": ["27.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\n5 heures 7 il était une fois une ville qui rêvait d'organiser les Jeux olympiques 3 fois, elle a essayé 3 fois elle a échoué. \r\n\r\nLocuteur MS2 (00:00:14) [69%] :\r\nEt et oui on je ne fixe. \r\n\r\nLocuteur FS3 (00:00:33) [89%] :\r\nMadame monsieur bonjour, des images qui se passe de commentaire, une énorme tristesse une énorme déception qui s'est abattue ce matin sur les balais, on y croyait à ces jeux on avait fêté toute la nuit et puis cette chape de plomb qui s'est abattue sur le Valais ce matin à 7 heures 30. \r\n\r\nLocuteur FS1 (00:00:50) [92%] :\r\nMais ce matin 7 heures 37 et le 19 juin 1999 Romaine Jean présente le TJ, en Direct de Sion, le matin même, le CIO va avait choisi Turin comme ville hôte c'est pour Adolph Guy, alors conseiller fédéral et président du comité de candidature de Sion 2006, c'est tout sauf formidable. \r\n\r\nLocuteur MS2 (00:01:07) [88%] :\r\nMoi, je voudrais dire clairement que ce pas Fillon qui a perdu, c'est la Suisse qui a perdu, canton, on voit qu'on a fait mention fait 36 voix, c'est vraiment une claque, alors il faut voir aussi faire une analyse politique c'était fait. \r\n\r\nLocuteur FS1 (00:01:24) [94%] :\r\nOui, mais 18 ans après Sion est à nouveau en lice avec un objectif 2000 26 le compte-à-rebours est lancé, le Conseil fédéral doit se prononcer à la fin du mois, et du côté du comité d'organisation de Sion 2026 l'opération séduction a commencé hier Jean-Philippe Rochat, son président rencontrait le gouvernement valaisan. \r\n\r\nLocuteur MT4 (00:01:42) [91%] :\r\nNous sommes dans une phase importante rouler budget les dossiers sont discuter tant au niveau des cantons qu'au niveau de la Confédération il y a aussi un stand de discussions qui ont lieu directement et cantons et la Confédération et nous en faisons en ce moment le tour de nos principaux partenaires, qui sont les 4 cantons porteur, la ville de Sion à la Confédération pour répondre à des questions pour présenter notre dossier dans l'attente du rapport de plausibilité la confédération qui pourrait intervenir dans les 10 jours qu'il y avait jusqu'à maintenant, le dossier a été peu politisé, c'est bien comme ça, mais nous sommes heureux de savoir que les partis politiques commencent à s'intéresser au dossier le Parti Vert la fait ce week- end, et ça va lancer le débat, nous sommes heureux de savoir que le Parti radical est intéressé position très positivement sur le principe à l'égard à l'égard du dossier, j'espère que nous pourrons convaincre d'autres partis de faire de même indépendamment de savoir si situe à gauche ou à droite dans l'échiquier politique. \r\n\r\nLocuteur FS1 (00:02:42) [92%] :\r\nLe match politique et lancé l'adversaire est connu, la couleur de son maillot aussi Vert, les Verts pour qui organiser des Jeux olympiques est une décision anachronique, il demande un vote populaire avant de trancher sur la faisabilité du projet, les Verts ont donc lancé une pétition en ligne adopté une résolution pour un vote ce week- end, Jean-Pascal Fournier, président de la section valaisanne des Verts. \r\n\r\nLocuteur MS5 (00:03:05) [93%] :\r\nJe pense que c'est la moins des choses, on parle d'un projet qu'on essaye maintenant de nous vendre comme un projet à dimension humaine, c'est un projet qui a chiffré aujourd'hui à plus de1,8 1000000000, sauf erreur, et je pense que lorsqu'on en demande de l'argent public untel niveau c'est normal que la population est son mot à dire pour votre parti, les Jeux olympiques d'hiver si miser sur les sports d'hiver et dépenser des fortunes à contre- courant des enjeux actuels comme vous dites -vous, la santé, la formation, un des enjeux majeurs auxquels nous sommes confrontés, c'est le réchauffement climatique et ça implique de repenser complètement de tourisme on peut plus uniquement se baser sur le tourisme d'hiver, les gens dans le tourisme se rend bien compte, mais c'est un message un peu contradictoire aujourd'hui de miser sur une candidature des JO 2026 alors qu'il faut précisément investir énormément dans le tourisme, 4 saisons et puis évidemment la formation, la santé des enjeux majeurs, lorsque la population suisse vieilli et imposer des défis qui sont gigantesques. \r\n\r\nLocuteur FS1 (00:03:56) [92%] :\r\nJean-Pascal Fournier avec Yves Terrani la réplique des partisans, est arrivé hier, Sion 2000 26 le PLR y croit dur comme fer et il a d'ailleurs présenté ses arguments à Sion et pour René Constantin, président du PLR valaisan c'est la position des Verts qui est anachronique. \r\n\r\nLocuteur MS6 (00:04:12) [91%] :\r\nCe serait complètement erroné de par le fait que le peuple ne connaît pas le dossier, en l'état pour le moment, il est dans les starting-blocks, le Conseil fédéral homme prend connaissance maintenant pour pouvoir se prononcer sur un projet d'une telle envergure il faut connaître les tenants et aboutissants et manifestement, ce n'est pas le cas, c'est pour ça que je ne comprends pas la position des Verts qui se permettent de donner un avis alors qu'eux- mêmes ne connaissent pas le contenu de ce projet, on demande aux gens d'avoir l'esprit critique et l'esprit critique se manifeste lorsqu'on connaît les choses trop souvent maintenant voter dans l'émotionnel on nous avons moultes exemples durant ces dernières votations fédérales, notamment nous voulons expressément que le le travail se fasse de manière régulière, quels qu'ils puissent ensuite donner vraiment toutes les garanties voulues et nécessaires pour que le peuple notamment valaisan puisse se prononcer. \r\n\r\nLocuteur MS5 (00:04:55) [89%] :\r\nMais René Constantin revenons peut-être la question du scrutin populaire posé la question à la population, finalement, dans les Grisons, c'est ce qu'ils ont fait un, ils ont consulté les gens très rapidement, avant même que tout soit tout à fait détoner que ce soit clair sur les dimensions exactes de, de, de, de ces Jeux, voilà je. \r\n\r\nLocuteur MS6 (00:05:09) [93%] :\r\nPense que le timing n'était pas le bon, vous le faites maintenant aller il y a encore beaucoup de suspicion, méfiance, on ne connaît, comme je vous ai dit tout à l'heure on ne connaît pas le le projet en lui- même, c'est pour ça qu'il faut prendre le temps de pouvoir avancer gentiment avec les choses et ensuite une fois que la population notamment valaisanne parce qu'elle sera appelée à se prononcer, enfin c'est mon souhait, la population valaisanne va pouvoir juger en connaissance de cause, mais lorsqu'elle découvrira les opportunités qui leur sont offertes, hé bien je vous promets que ce sera un oui c'est questionnant du Valais. \r\n\r\nLocuteur FS1 (00:05:37) [96%] :\r\nUn rendez- vous est donc pris, l'année prochaine en principe puisque les valaisans devraient voter en 2018 d'ici là, le PLR a trouvé un slogan : JO 2026 bon pour notre canton, bon pour la Suisse, qui a dit que l'histoire était en éternel recommencement. \r\n"], "webPublicationDate": "2017-08-31T05:14:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8905F921-3279-4C5C-93D0-4BE9EBF0557D", "internalArchiveId": "8905F921-3279-4C5C-93D0-4BE9EBF0557D", "source": "siranau", "mediaType": "audio", "title": "L'invité : Interview de Jérôme Le Maire, réalisateur belge, à propos du film \"Burning Out, dans le ventre de l'Hôpital\", sur les conditions de travail du personnel de santé dans le milieu hosptalier (1/2)", "publicationDate": "2017-08-31T00:00:00Z", "durationSec": 289, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8873060", "imageURL": "http://www.rts.ch/8256765.image", "thematicThemes": ["maladie", "film documentaire", "travail (activité)", "hôpital"], "alternativeTitle": ["L'invité", "L'invité / RVA3_2017-08-31T07:45:00_l-invite", "L'invité / RVA3_2017-08-31T07:45:00_l-invite"], "variantIds": ["ece-8873061", "ece-8873060"], "isOnline": true, "lastModifiedDate": "2017-09-20T07:48:23Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [91%] :\r\nVous êtes peut-être sur le chemin du travail, vous êtes peut-être déjà au travail dans un des grands hôpitaux de Suisse romande et qui nous écoutez alors l'hôpital Saint-Louis à Paris, c'est un des principaux hôpitaux de la capitale chaque jour 60 à 80 opérations chirurgicales sont pratiqués, c'est peu dire que le bloc opératoire qui est constitué quand même de 14 salles d'opération tourne à plein régime, des centaines de médecins et des professionnels de la santé, il exerce mais comment va leur santé à eux, ces professionnels de la santé, Jérôme Le Maire bonjour, bonjour, vous êtes le réalisateur de Burning House d'un documentaire assez saisissant, qui est sorti hier en salle en Suisse pendant 2 ans quasiment 2 ans vous avez travaillé autour de bloc opératoire pendant une année, vous avez été en immersion dans cet hôpital, vous avez suivi l'avis de ces professionnels, et dès la scène d'ouverture, on assiste à une engueulade entre collègues du stress, de la fatigue et on comprend quelque chose qui ne tourne pas rond. \r\n\r\nLocuteur FS2 (00:00:53) [76%] :\r\nMétier ce n'est pas de dire : nous, on a des problèmes à une mauvaise organisation, ici, c'est un métier mais anesthésiste c'est tout est dans tout mais je peux dire qu'il y a passé enfant c'est grave. \r\n\r\nLocuteur MS1 (00:01:09) [86%] :\r\nJérôme Le Maire vous nous expliquez un peu la scène dans le contexte. \r\n\r\nLocuteur MS3 (00:01:12) [89%] :\r\nMais le contexte, c'est qu'en fait à un moment donné on va, on fait des des réunions préparatoires pour essayer de voir un petit peu comment on va gérer ces infos ces ces opérations, il y a un programme informatique qui qui délibéré qui qui dit voilà on va passer, on va commencer par cette opération, etc, et puis que, en fait quasi systématiquement tous les jours, on arrive à à ce qui est des patients qui descendent et qui soient prêts à être opéré et qu'on n'arrive pas opérer parce qu'en fait, l'humain, lui, l'opérateur, on va dire est un humain et et qu'il opère sur un humain, et c'est pas la machine malgré qu'il est programmée, le nombre d'interventions qui va décider correctement ce que le nom qu'on fait réellement, et donc ça veut dire que s'il y a moins d'opérations qui sont faites, d'abord c'est c'est très pénible pour les patients, donc les les médecins sont engagé vis-à-vis des patients et sont très embêtés de devoir les leur dire qu'ils ne vont pas être opéré ce jour- là, mais ça veut dire aussi que les médecins aujourd'hui dans dans dans cet hôpital comme dans beaucoup d'entreprises, même en dehors du soin d'une concurrence entre leur objectif primaire qui est de soigner et de devoir faire du chiffre, de devoir être rentable et donc cet objectif tous les jours ces objectifs qui sont auxquels on n'arrive pas et on concurrentiel si vous voulez, font que, on se fatigue et qu'on on peut tomber en borne haute. \r\n\r\nLocuteur MS1 (00:02:32) [90%] :\r\nLe film le disait, il, il se déroule dans le milieu hospitalier tourne autour de cette thématique du à autre espèce de maladies du travail aujourd'hui, vous avez choisi le milieu hospitalier, comment, comment est -ce que vous êtes dit tiens je vais aller zoomé sur cet environnement là plutôt qu'une banque par exemple. \r\n\r\nLocuteur MS3 (00:02:47) [90%] :\r\nMais j'avais été voir justement dans une banque et j'avais été voir aussi dans des entreprises de Management etc enfin souhaite je suis arrivé dans cet hôpital, parce qu'en fait, j'ai travaillé, c'est un concours de circonstances, je travaille avec un un auteur belge Pascal Chabot qui avait écrit un philosophe qui a, qui a écrit un bouquin qui s'appelle Global Bernard août est un jour parce qu'elle a été invitée à faire une conférence précisément à l'hôpital Saint-Louis et il était invité par une anesthésiste le anesthésie qui est le personnage principal du film qui, elle, de son côté, avait lu ce bouquin et ça lui avait parlé, donc je me suis fait invité avec Pascal pour observer, pour écouter etc et je me suis dit tiens, au fond, un appel comme celui -là est sans doute significatif du fait qu'il se passe quelque chose là- bas et je pense que, parallèlement à ça, Marie- Christine quand elle m'a vu, s'est dit : tiens, peut-être que cette personne peut Médée a focalisé sur l'attention de la direction où où l'attention du système sur une problématique que qui sont en train de vie. \r\n\r\nLocuteur MS1 (00:03:42) [85%] :\r\nVous avez été instrumentalisée au niveau interne, en fait, finalement, on s'est servi de rues et de et de votre travail pour c'est comme faire prendre conscience. \r\n\r\nLocuteur MS3 (00:03:49) [88%] :\r\nMais je pense que le le le film documentaire est tout à fait intriquer avec la réalité est que que ce genre de d'opérations, voilà, c'est un peu un service prêté pour un rendu, c'est c'est un win-win c'est mais c'est une relation humaine en fait voilà, elle a besoin de moi, j'ai besoin d'elle, c'est c'est voilà c'est. \r\n\r\nLocuteur MS1 (00:04:08) [90%] :\r\nEt puis, en plus ça donne, ça donne une sortie en salles, donc tant mieux, Jérôme Le Maire juste en 2 mots, on dit que les cordonniers, c'est souvent les plus mal chaussés, ce que les médecins sont particulièrement exposés aux Bernard. \r\n\r\nLocuteur MS3 (00:04:17) [91%] :\r\nOui, absolument, c'est une des professions qui sont les plus à risque, par rapport au bords note pour le fait, par le fait que les médecins sont des gens qui sont totalement investies dans leur métier et qui ne veulent pas lâcher leur leur travail et donc quand ils sont empêchés de faire leur travail pour, d'une raison X ou Y Baïji sont malades plutôt que de que de rendre enfin plutôt que de ne pas soigner le le retard. \r\n\r\nLocuteur MS1 (00:04:39) [92%] :\r\nLe problème c'est la vocation, c'est la dévotion, vous restez avec nous Jérôme Le Maire on continue à parler de Burning Hot votre film documentaire qui est sorti hier en Suisse. \r\n"], "webPublicationDate": "2017-08-31T08:53:01Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Le Maire, Jérôme", "role": "réalisateur belge", "type": "Participant"}]}, {"id": "sound-EA136D03-5125-4329-8E27-46A85BE77AFD", "internalArchiveId": "EA136D03-5125-4329-8E27-46A85BE77AFD", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2017-08-31T00:00:00Z", "summary": "Participants hors thésaurus : Johann Schneider Amman, Conseiller fédéral;Robert Cramer, Conseiller aux Etats Verts;Pierre-André Tombez, président de l'Alliance suisse pour la souveraineté alimentaire;Magdoena Krasnick, responsable de l'intégration; Jörg bindheim, responsable des réfugiés\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (TF1/VOTATION SECURITE ALIMENTAIRE LIBRE-ECHANGE) La loi du marché et le libre-échange domineront-ils l'agriculture suisse à l'avenir? Le 24 septembre prochain, les Suisses voteront sur l'arrêté fédéral sur la sécurité alimentaire. Et l'article constitutionnel contient deux alinéas qui inquiètent une partie du monde paysan: l'un veut encourager les relations commerciales transfrontalières, l'autre vise à ce que l'agriculture réponde aux exigences du marché. Sarah Clément.\r\n  1'46''\r\n((A priori, peu de voix s'élèvent contre cet objet de votation.\r\nAu Parlement, le contre-projet \"pour la sécurité alimentaire\" a été adopté par 175 voix, soit la grande majorité.\r\nIl est également soutenu par des acteurs nombreux et variés, qui vont de l'Union suisse des paysans à Greenpeace.\r\nIl y pourtant deux points qui font grincer les dents du côté d'Uniterre.  \r\nTout d'abord, pour le syndicat paysan, le fait d'introduire la notion de « relations commerciales transfrontalières » dans la Constitution dopera la concurrence de l'étranger.\r\nPour le Conseiller fédéral Johann Schneider Amman, ça ne changera rien au volume d'échanges :\r\n((SON))\r\nLes Verts se veulent également rassurants sur cette question. Si les suisses acceptent le contre-projet sur la sécurité alimentaire, les importations de produits agricoles seront mieux régulées. Robert Cramer, Conseiller aux Etats Verts :\r\n((SON))\r\nLe deuxième point critiqué c'est la volonté d'avoir une agriculture qui répond aux exigences du marché. Pas viable à long terme selon \r\nPierre-André Tombez, président de l'Alliance suisse pour la souveraineté alimentaire.\r\n((SON))\r\nL'Alliance suisse pour la souveraineté alimentaire, elle, prône un non le 24 septembre. Elle recommande au peuple suisse de soutenir son initiative qui vise à mieux rétribuer les producteurs locaux... et qui sera probablement soumise au vote en 2018. ))\r\n(Asile) ***La grande réforme de la loi sur l'asile aura des conséquences pour les cantons. \r\nAvec l'accélération des procédures, ils devraient recevoir moins d'argent. Le conseil fédéral met en consultation un projet qui va dans ce sens. La plupart des procédures seront menés dans des centres fédéraux de requérants d'asile. Résultat: moins de travail mais aussi moins de moyens pour les cantons.\r\n(++) ****Et la question de l'asile est aussi au menu... en Allemagne...\r\nC'était il y a deux ans jour pour jour... la phrase symbolique d'Angela Merkel \"Wir schaffen das\"... au sujet de l'intégration des réfugiés. Mais l'Allemagne, justement... est-elle arrivée à relever le défi? Pour tenter de répondre à cette question, L'équipe de 15 minutes s'est rendue à Potsdam, près de Berlin. Les autorités de la ville ont entrepris des efforts considérables mais le bilan reste en demi-teinte. Francesca Argiroffo.\r\n  1'35''\r\n((En 4 ans 4000 migrants dont un grand nombre de Syriens se sont installés a potsdam, apportant à cette petite Versailles allemande une touche de multiculturalite.magdoena krasnick, responsable de l'intégration \r\nTrad femme 1\r\n\"On a vu apparaître un nouveau coiffeur, qui propose des coupes originales et des magasins arabes de produits divers bref il y a des choses remarquables à potsdam »\r\nMais l'intégration ne se décrète pas . Le problème pour les migrants est de sortir des centres d'accueil . Un bon tiers  a les autorisations pour le faire . Encore faut il trouver un logement . Jörg bindheim, responsable des réfugiés \r\nTrad homme 1\r\n« C'est très difficile de trouver des logements sociaux à potsdam . Et les prix des appartement ont pris l'ascenseur. Il y a bien sûr des projets pour en construire mai cela prendra beaucoup de temps et en attendant il faut trouver des solutions alternatives » \r\nAutre probleme, celui de la langue bien sur . Il fut du temps pour bien parle l'allemand et les réfugiés veulent travailler très vite \r\nTrad homme (le même) 2\r\n« La tentation est de trouver un petit job mal payé et ne pas poursuivre sa formation. Ils ont une forte pression pour envoyer de l'argent à leurs familles . Mais c'est une vue à court terme et une mauvaise solution. Nous voulons une intégration a long terme » \r\nLe long chemin de l'integration , les réfugiés le vivent dans leur peau au quotidien. Et ils n'en voient pas toujours la fin. ))\r\nComment les réfugiés construisent ils leur nouvelle vie en Allemagne ? C'est le sujet de 15 Minutes cette semaine . Tout à l'heure, dans Tout un monde, Zoé Decker vous parlera de youssef et ali qui vivent à Hanovre.\r\n(Harvey) La Tempête Harvey a quitté le Texas... Mais elle laisse derrière elle un lourd bilan: au moins 33 morts et une dizaine de disparus. les autorités craignent de découvrir de nouveaux cadavres avec le recul des eaux dans les villes innondées. Selon les calculs des services météorologiques, 41 trillions de litres d'eau sont tombés sur le Texas... jusqu'à 132 centimètres de pluie à certains endroits. \r\nEt ce matin, Harvey a une nouvelle fois touché terre... cette fois dans l'Etat de Louisianne. La tempête pourrait donc continuer à faire des dégâts.\r\n(Niger) ***Il n'y a pas qu'aux Etats-Unis que la météo se déchaîne... \r\nLes pluies torrentielles qui frappent les plaines désertiques du Niger depuis le mois de juin font aussi un lourd bilan. 44 morts et plus de 70 000 sinistrés. Les précipitations ont détruit plus de 8000 habitations. Et elles ont également fait des victimes parmi les bêtes: près de 4500 animaux ont péri dans des champs innondés.\r\n(16/STAT EMIGRATION PA) ***Les chiffres définitifs concernant l'évolution de la population suisse en 2016 sont connus. \r\nL'Office fédéral de la statistique les a publiés hier. Et la nouveauté, par rapport aux chiffres provisoires déjà connus... vient du départ des résidents étrangers: ils sont beaucoup plus nombreux que prévus.... Sylvie Lambelet:\r\n  0'53''\r\n((Au printemps dernier, l'Office de la statistique s'attendait à une émigration de 0,2 % de la population étrangère... Au final, plus de 4% des étrangers habitants la Suisse ont quitté le pays... On constate donc une augmentation marquée de ces départs, qui se traduit également sur le solde migratoire, soit la différence entre les arrivées et les départs... Ce solde est finalement plus bas que prévu:  il devait atteindre plus de 80 un mille personnes d'après l'évolution précédente... Selon les statistiques définitives, il y a eu plus de 77 mille résidents étrangers supplémentaires l'an dernier.\r\nMais si le solde migratoire est en baisse constante depuis 3 ans... il reste le premier facteur de croissance de la population. Le second facteur.. c'est l'accrooissement naturel Sauf dans le Jura, Uri et le Tessin, il y a plus de naissances que de décès... A la fin de l'an dernier, la Suisse comptait 8 millions 400 mille personnes... une augmentation de 1 % par rapport à l'année précédente ))\r\n(Démographie) Et cette augmentation de la population aura des implications sous la coupole... La Suisse romande aura deux représentants supplémentaires au Parlement. Le canton de Genève et le canton de Vaud gagnent chacun un conseiller national supplémentaire.. car la réparition des sièges se base sur l'effectif de la population résidente. Ces deux parlementaires romands prendront la place d'un Bernois et d'un Lucernois.\r\n(12/COMMERCE DE DETAIL PA) Les fabricants suisses d'articles de marque veulent investir davantage... et ce malgré un commerce de détail en difficulté.  C'est l'un des résultats de l'enquête menée par leur association faîtière Promarca qui a été publiée hier. Les entreprises sondées croient au potentiel du marché suisse. Mais c'est sur la vente en ligne, son principal facteur de croissance, qu'il faudra mettre l'accent pour garder la tête hors de l'eau. Olivier Schorderet\r\n  0'53''\r\n((Le chiffre d'affaires des 90 membres de Promarca a baissé de plus de 2% l'an dernier, pour redescendre quasiment au niveau de 2013. Franc fort, pression sur les prix, tourisme d'achat et concurrence du commerce en ligne: autant de facteurs, connus, qui expliquent la transformation du paysage helvétique. Même des enseignes comme Manor ou Globus le vivent concrètement. Mais ce n'est pas une raison pour baisser les bras: alors qu'il y a deux ans encore ces entreprises parlaient surtout de réduire leurs investissements, dans un contexte de renchérissement du franc, elles disent aujourd'hui vouloir les développer: marketing, communication, infrastructures, recherche. Mais aussi et surtout le commerce en ligne, où il y a un créneau à occuper: celui des produits alimentaires. Originaux. De qualité. Innovants, pour se démarquer de la concurrence sur un marché dominé par le duopôle Coop/Migros. Rester compétitifs: un enjeu économique mais aussi social pour Promarca, dont les sociétés affiliées emploient 20.000 personnes en Suisse.))\r\n(Tennis) ***L'US Open est déjà terminé pour Henri Laaksonen. \r\nLe Schaffousois s'est incliné en trois sets hier soir face à l'Argentin Juan Martin Del Potro: 6-4 / 7-6 / 7 -6.\r\nEt ce soir, deuxième match pour Roger Federer... il affrontera le Russe MiRaïl Youzny. Un adversaire que le Bâlois à toujours battu... en 16 confrontations. Les deux joueurs ont rendez-vous vers 21 heure, heure suisse.\r\n(SOUS LA BARRE)", "durationSec": 552, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863160", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-08-31T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-08-31T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8863168", "ece-8863160"], "isOnline": true, "lastModifiedDate": "2017-09-27T12:47:22Z", "speechToTexts": ["27.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS5 (00:00:00) [95%] :\r\nLe journal. \r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nMarielle Savoie bonjour, bonjour, c'est l'objet de votation qui suscitent le consensus à l'approche du 24 septembre l'arrêté fédéral sur la sécurité alimentaire est très peu contesté mais quelquefois, engendre tout de même des inquiétudes, on les attendra en début de journal, dire sa Fountas nous y arriverons, il y a 2 jours, 2 ans jour pour jour, la chancelière allemande Angela Merkel prononcé cette phrase au sujet de l'intégration des réfugiés alors l'Allemagne il y a -t-elle arriver l'équipe de 15 minutes a mené l'enquête dans la ville de Potsdam, près de Berlin, Francfort, pression sur les prix et sur Internet, le commerce de détail est en difficulté, et pourtant les fabricants suisses d'articles de marque veulent investir davantage, il mise notamment sur la vente en ligne. \r\nLa loi du marché et le libre. \r\n\r\nLocuteur FS2 (00:00:48) [95%] :\r\nça change domineront -t-il l'agriculture suisse à l'avenir, le 24 septembre prochain les Suisses voteront sur l'arrêté fédéral sur la sécurité alimentaire et l'article constitutionnel contient deux alinéas qui inquiètent une partie du monde paysan l'veut encourager les relations commerciales transfrontalières, l'autre vise à ce que l'agriculture réponde aux exigences du marché Sarah Clément. \r\n\r\nLocuteur FS3 (00:01:08) [94%] :\r\nà priori, peu de voix s'élèvent compte cet objet de votation au Parlement le contre- projet pour la sécurité alimentaire a été adopté par 175 voix, soit la grande majorité, il est également soutenu par des acteurs, nombreux et variés, qui vont de l'Union suisse des paysans à Greenpeace, il y a pourtant 2 points qui font grincer les dents du côté d'unitaire, tout d'abord pour le syndicat paysan, le fait d'introduire la notion de relations commerciales transfrontalières dans la Constitution risque de doper la concurrence de l'étranger pour le conseiller fédéral Yoann Schneider Amman, ça ne changera rien au volume d'échange. \r\n\r\nLocuteur MS4 (00:01:43) [90%] :\r\nNon, ce qu'on aura après, c'est ne pas se constitutionnel qui dit on peut continuer à travailler, mais ça n'a rien à faire avec le volume des accords de libre échange. \r\n\r\nLocuteur FS3 (00:01:56) [96%] :\r\nLes Verts se veulent également rassurants sur cette question, si les suisses acceptent le contre- projet sur la sécurité alimentaire, les importations de produits agricoles seront mieux régulées Robert Kramer, conseiller aux états Verts. \r\n\r\nLocuteur MS5 (00:02:08) [90%] :\r\nCe à quoi tend cette initiative, c'est effectivement amener une limitation aux importations de produits agricoles en s'assurant que dans ces importations, on est des normes de qualité qui n'existe pas actuellement. \r\n\r\nLocuteur FS3 (00:02:19) [95%] :\r\nLe 2ème point critiqué, c'est la volonté d'avoir une agriculture qui répond aux exigences du marché pas viable à long terme, selon Pierre-André Tombez, président de l'Alliance suisse pour la souveraineté alimentaire. \r\n\r\nLocuteur MT6 (00:02:30) [84%] :\r\nLe grand écart, on va pouvoir le faire donner si on veut plus d'écologie, si on veut plus de sûreté, si on peut être sûr d'où ça vient et comme sait produire, on peut pas dire qu'on va le faire le meilleur marché possible. \r\n\r\nLocuteur FS3 (00:02:41) [97%] :\r\nL'Alliance suisse pour la souveraineté alimentaire, elle prône un non, le 24 septembre elle recommande au peuple suisse de soutenir son initiative qui vise à mieux rétribuer les producteurs locaux et qui sera probablement soumise au vote en 2018. \r\n\r\nLocuteur FS2 (00:02:54) [92%] :\r\nLa grande réforme de la loi sur l'asile, aura des conséquences pour les cantons avec l'accélération des procédures, ils devraient recevoir moins d'argent, le Conseil fédéral met en consultation à projet qui va dans ce sens, la plupart des procédures seront menés dans des Centres fédéraux de requérants d'asile résultat moins de travail mais aussi moins de moyens pour les cantons Marielle, la question de l'asile, elle est aussi au menu en Allemagne : c'était il y a 2 ans jour pour jour, la phrase symbolique d'Angela Merkel vient Szafran grâce au sujet de l'intégration des réfugiés, mais l'Allemagne, justement, est -elle arrivée à relever le défi, pour tenter de répondre à cette question, l'équipe de 15 minutes s'est rendue à Potsdam, près de Berlin, les autorités de la ville ont entrepris des efforts considérables, mais le bilan reste en demi- teinte, Francesca Ruggiero. \r\n\r\nLocuteur FS7 (00:03:35) [91%] :\r\nEn 4 ans plus de 4000 migrants dont beaucoup de Syriens se sont installés à Potsdam, apportant à cette ville historique, une touche de multiculturalité bienvenue McDo et n'a Krasnykh, responsable de l'intégration. \r\n\r\nLocuteur FS5 (00:03:47) [86%] :\r\nA un conflit fait mal, on a vu apparaître un nouveau coiffeur qui propose des coupes originales pour les hommes, et des magasins arabes de produits divers, il y a des choses remarquables, à Potsdam sont maintenant 21 pas de stand. \r\n\r\nLocuteur FS7 (00:04:01) [91%] :\r\nMais l'intégration ne se décrète pas, le problème pour les migrants et de sortir descendent d'accueil, un bon tiers a les autorisations pour le faire, encore faut -il trouver un logement il y Bind Daems responsable des réfugiés. \r\n\r\nLocuteur MS5 (00:04:13) [85%] :\r\nUn, ça reste, se dire je vais prendre ça, c'est très difficile de trouver des logements sociaux à Potsdam, y compris pour les réfugiés et le prix des appartements a pris ascenseur, nous sommes en Allemagne, ça ne prend beaucoup de temps, en tout cas, 5, 6 ans pour faire des plans pour construire de nouveaux bâtiments, et en attendant, hé bien il faut trouver des solutions alternatives, c'est un monsieur vient d'autres conclusions. \r\n\r\nLocuteur FS7 (00:04:39) [97%] :\r\nAutre problème, celui de la langue, bien sûr, il faut du temps pour bien parler l'allemand et les réfugiés veulent travailler très vite. \r\n\r\nLocuteur MS5 (00:04:45) [89%] :\r\nQui, face au Congo, la tentation est de trouver un petit job, mal payés et de ne pas poursuivre sa formation, ils ont une forte pression pour envoyer de l'argent à leurs familles, mais c'est une vue à court terme, mais une mauvaise solution, nous voulons une intégration à long terme, il dit je n'a été relevée sur le long chemin là. \r\n\r\nLocuteur FS7 (00:05:05) [87%] :\r\nDégradations les réfugiés le vivent dans leur peau au quotidien et il n'en voient pas toujours la fin. \r\n\r\nLocuteur FS2 (00:05:10) [95%] :\r\nComment les réfugiés construisent -t-il leur nouvelle vie en Allemagne, c'est le sujet de 15 minutes cette semaine et tout à l'heure dans tout un monde Zoé Decker vous parlera de youssef et ali qui vivent à Hanovre 33 morts c'est le bilan actuel de la tempête Harvey au Texas, un bilan qui pourrait s'aggraver les autorités craignent de découvrir de nouveaux morts, avec le recul des eaux dans les villes inondées, selon les calculs des services météorologiques 41 trillions de litres d'eau sont tombés sur le Texas jusqu'à 132 centimètres de pluie à certains endroits et ce matin, Harvey a une nouvelle fois touché terre cette fois dans l'État de Louisiane, la tempête pourrait donc continuer à faire des dégâts, il n'y a pas qu'aux États-Unis la météo se déchaîne les pluies torrentielles qui frappent les plaines désertiques du Niger depuis le mois de juin faute aussi un lourd bilan 44 morts et plus de 70000 sinistrés, les précipitations ont détruit puis de plus de 8000 habitations et elles ont également fait des victimes parmi les bêtes, près de 4500 animaux ont péri dans les champs inondés les chiffres définitifs concernant l'évolution de la population suisse en 2016 sont connus, l'Office fédéral de la statistique, les a publiés hier et la nouveauté par rapport au chiffre provisoire déjà connus vient du départ des résidents étrangers, ils sont beaucoup plus nombreux que prévu, Sylvie l'emblème. \r\n\r\nLocuteur FS7 (00:06:21) [95%] :\r\nAu printemps dernier, l'Office de la statistique, s'attendait à une émigration de0,2 pourcent de de la population étrangère au final plus de 4 pourcent des des étrangers habitants la Suisse ont quitté le pays on constate donc une augmentation marquée de ces départs qui se traduit également sur le solde migratoire, soit la différence entre les arrivées et les départs Ce solde est finalement plus bas que prévu, il devait atteindre plus de 81000 personnes d'après l'évolution précédente, selon les statistiques définitives, il y a eu plus de 77000 résidents étrangers supplémentaires l'an dernier, mais si le solde migratoire est en baisse constante depuis 3 ans, il reste le 1er, facteur de croissance de la population suisse, le second facteur c'est l'accroissement naturel, sauf dans le Jura, Uri et le Tessin, il y a plus de naissances que de décès à la fin de l'an dernier la Suisse comptait 8 1000000 400000 personnes, une augmentation de 1 pourcent par par rapport à l'année précédente. \r\n\r\nLocuteur FS2 (00:07:14) [95%] :\r\nCette augmentation de la population aura des implications sous la coupole : la Suisse romande aura 2 représentants supplémentaires au Parlement, le canton de Genève est le canton de Vaud gagnent chacun conseiller national supplémentaire car la répartition des sièges se base sur l'effectif de la population résidente ces deux parlementaires romands prendront la place d'un Bernois et d'un Lucernois les fabricants suisses d'articles de marque veulent investir davantage, et ce malgré un commerce de détail en difficulté, c'est l'un des résultats de l'enquête menée par leur association faîtière Promarca qui a été publié hier les entreprises sondées croient au potentiel du marché suisse mais c'est sur la vente en ligne son principal facteur de croissance qu'il faudra mettre l'accent, pour garder la tête hors de l'eau olivier Schorderet. \r\n\r\nLocuteur MS8 (00:07:55) [91%] :\r\nLe chiffre d'affaires des 90 Membre de Promarca a baissé de plus de 2 pourcent l'an dernier pour redescendre quasiment au niveau de 2013 francs fortes pression sur les prix, tourisme d'achat et concurrence du commerce en ligne, autant de facteurs connus qui explique la transformation du paysage helvétique même des enseignes comme Manor et Globus le vivent concrètement, mais ce n'est pas une raison pour baisser les bras alors qu'il y a 2 ans encore, ces entreprises par surtout de réduire leurs investissements dans un contexte de renchérissement du franc et elles disent aujourd'hui vouloir les développer, marketing, communication infrastructures recherche mais aussi et surtout le commerce en ligne, où il y a un créneau à occuper celui des produits alimentaires originaux, de qualité innovants pour se démarquer de la concurrence sur un marché dominé par le duopole Coop Migros rester compétitif, un enjeu économique mais aussi sociale, pour Promarca dans les sociétés affiliées emploient 20000 personnes en Suisse. \r\n\r\nLocuteur FS2 (00:08:49) [93%] :\r\nà l'US Open, et bien c'est déjà terminé pour Henri Laaksonen, le Schaffhousois s'est incliné en 3 sets hier soir hier soir face à l'argentin Juan Martin Del Potro 6 4 7 6 7 6 et ce soir deuxième match pour Roger Federer, il affrontera le Russe Mikhaïl Youzhny un adversaire que le Bâlois a toujours battu en 16 confrontations, les 2 joueurs ont rendez- vous vers 21 heures suisse merci Marielle se voit c'est. \r\n"], "webPublicationDate": "2017-08-31T08:50:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Argiroffo, Francesca", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-170085E0-CCBE-4366-93C6-334D783C4707", "internalArchiveId": "170085E0-CCBE-4366-93C6-334D783C4707", "source": "siranau", "mediaType": "audio", "title": "Un nombre croissant de bureaux de poste s'installent dans les commerces des village de Suisse", "publicationDate": "2017-08-31T00:00:00Z", "summary": "La Poste, qui a fermé plus de 2000 bureaux en près de 20 ans, est tenue par la loi de trouver des solutions pour continuer à proposer ses services à la population. Un nombre croissant d'agences postales s'installent alors dans des commerces de village.", "durationSec": 349, "genres": ["Interview", "Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863214", "imageURL": "http://www.rts.ch/8872048.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["village", "poste", "commerce de détail"], "thematicPersons": ["La Poste"], "alternativeTitle": ["Ici la Suisse - Un nombre croissant de bureaux de poste s’installent dans des commerces", "Ici la Suisse - Un nombre croissant de bureaux de poste s’installent dans des commerces / LME_2017-08-31T06:47:00_ici-la-suisse", "Ici la Suisse - Un nombre croissant de bureaux de poste s’installent dans des commerces / LME_2017-08-31T06:47:00_ici-la-suisse"], "alternativeSummary": ["La Poste, qui a fermé plus de 2000 bureaux en près de 20 ans, est tenue par la loi de trouver des solutions pour continuer à proposer ses services à la population. Un nombre croissant d’agences postales s’installent alors dans des commerces de village.", "La Poste, qui a fermé plus de 2000 bureaux en près de 20 ans, est tenue par la loi de trouver des solutions pour continuer à proposer ses services à la population. Un nombre croissant d’agences postales s’installent alors dans des commerces de village.", "La Poste, qui a fermé plus de 2000 bureaux en près de 20 ans, est tenue par la loi de trouver des solutions pour continuer à proposer ses services à la population. Un nombre croissant d’agences postales s’installent alors dans des commerces de village."], "variantIds": ["ece-8863229", "ece-8863214"], "isOnline": true, "remarks": "CATINFO_AOU2017", "lastModifiedDate": "2018-02-07T14:18:10Z", "speechToTexts": ["17.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nIl s'en près de 20 ans, la Poste a fermé plus de 2000 bureaux dans les villes et villages de Suisse dans les villages d'ailleurs le sujet peut devenir très émotionnel, c'est souvent comme si on enlevait un peu de vie à une commune quand sa Poste ferme bonjour Agathe Birden bonjour Romaine votre reportage tout à l'heure, c'est vrai que quand la Poste ferme un de ses bureaux, elle est tenue par la loi, de trouver des solutions pour proposer ses services à la population, parfois elle s'installe dans un coin de l'épicerie ou de la boulangerie du village, le magasin fait alors office d'agence postale et c'est le cas à Bottens et à Daillens dans le canton de Vaud où Pascal Clément y tient ses commerces chez lui en fait de tout : épicerie boulangerie tea room et bien sûr agence postale, je suis allée à Daillens et là, j'ai constaté qu'une agence postale, hé bien ça permet parfois de redynamiser un village. \r\n\r\nLocuteur FS2 (00:00:44) [78%] :\r\nVraiment, pour envoyer un Gulliver Alain Dorgance. \r\nAlors on va déposer. \r\nRepartira dès ce soir. \r\nDonc, l'alcool, il veut laisser ici et que la personne ne déposants mais directement dans le chariot qui est derrière, par contre les coliques, là, les gens viennent récupérer c'est-à-dire que vous avez quitté petites étagères là une fois le matin dans la matinée et puis une fois vers midi, midi et demi, il y a le facteur qui passe le déposer les colis et les lettres, et on les stocke derrière le temps que les clients viennent les chercher toute conséquent quand même oui, oui, c'est vrai que plus insolite et le plus gros que vous ayez eu le plus, on a, on a eu un synthétiseur une fois c'était, c'était très, très gros, il y a souvent du vin aussi qu'on arrive à avoir maintenant un petit peu ce qui a commandé le, le plus souvent le plus régulièrement, alors c'est quoi alors, pour l'instant ça reste à Lindau en tête de liste. \r\n\r\nLocuteur MS3 (00:01:38) [84%] :\r\nAllons 200 truc de fou, il y a une il y a beaucoup de gens qui ramène les écoles, il faut qu'ils ont essayé des amis ou des fois pour passer une soirée avec, qui sait, Pascal Clément, les boulangers-pâtissiers confiseurs j'ai une boulangerie à Daillens et 4 autres dans la région, alors là, on a dû, on a dû réaménager un petit coin pour Mac les colis, mais ça prend en volume et normes le volume des colis a énormément augmenté, je pense que ça, on devrait avoir plus de de de Maistre payer pour pouvoir stocker les colis. \r\n\r\nLocuteur FS2 (00:02:08) [83%] :\r\nQu'est -ce que vous ayez la Poste et vous paye un loyer ou elle vous paye le salaire d'un employé. \r\n\r\nLocuteur MS3 (00:02:14) [87%] :\r\nSur les 2, les 2 commerces paye 3400 francs par mois, ça paye la place ça ont pas électricité ça ça paye quelques charges mais je pense en tout cas pour mes commerces parce que c'est pas l'argent que la la Poste vers ce qui me rapporte le plus, c'est la dame amener de nouveaux clients et du un service supplémentaire. \r\n\r\nLocuteur FS2 (00:02:35) [85%] :\r\nVous arrivez à dégager un un pourcentage peut-être de de nouvelles têtes, finalement, que vous avez eu grâce à la Poste. \r\n\r\nLocuteur MS3 (00:02:40) [81%] :\r\nBen sur l'agence postale de Daillens je parce que il y a en tout cas à 10 15 pourcent de de jours ça aurait pas été des clients de l'épicerie, s'il avait pris la. \r\n\r\nLocuteur FS2 (00:02:51) [85%] :\r\nDe qui vient d'arriver, moi j'aurais la je suis en train juste posté sans ça village pas comme il dit quoi va c'est un luxe quoi, franchement c'est une qualité, une qualité de vie qu'on a, d'ailleurs, je pense qu'on a pas dans d'autres villages et la Poste vient de temps en temps contrôler comment ça fonctionne, il faut des contrôles. \r\n\r\nLocuteur MS3 (00:03:11) [84%] :\r\nTous les 6 mois en contrôle de poste et puis ils viennent voir les classes se sont bien tenus, si on fait bien notre travail, ils arrivent avec leurs statistiques et 10 moi il y a eu 17 pourcent de de d'erreur de scannage faites attention à la et on a eu le cas dernièrement d'une personne qui a pas été très bien formés, car aussi encaissé 40 francs un client avec un bulletin de versement mais il y avait ni le montant ni le nom du client, ni rien du tout dessus mais pas compte, c'était débité 47, ça ça passe Cardin et puis bah le client après l'argent rappelle parce que faut pas oublier que la formation, elle se fait en interne et on a pas des gens de la Poste qui viendront former, on a une formation d'une semaine ou 2011 mais depuis elle est vendeuse qui les nouvelles de ceux qui seront formés par les anciennes vont c'est quand même beaucoup de responsabilité qu'on donne à des employées qui à la base viennent vendu pas et après se retrouvent presque postier. \r\n\r\nLocuteur FS2 (00:04:01) [85%] :\r\nIl est 18 heures qu'est -ce que vous vous apprêtez à faire alors, alors, je m'apprête à relever le courrier de la journée parce que le facteur va pas tarder à passer, donc je récupère ce qui est dans la boîte 18 heures c'est le facteur qui vient chercher la livraison du jour : fermeture du chanteur bonjour je reviens toujours Yvon de suivi de ce. \r\n\r\nLocuteur MS3 (00:04:26) [73%] :\r\nEt les parents approuvent un dans la la journée. \r\n\r\nLocuteur FS1 (00:04:30) [94%] :\r\nAgathe Birden est -ce qu'il y en a beaucoup de ces agences postales installées dans les commerces de village, alors il en existe plus de 900 soit dans des boulangeries ou dans des épiceries, comme à Daillens, mais parfois la Poste installe son petit guichet dans un kiosque une pharmacie ou même un office de tourisme, bref, là où elle trouve un partenaire et qu'il y a du potentiel commercial, un mouvement qui doit se poursuivre d'ici à 2020, le géant jaune veut créer entre 1200 et 1300 agences en remplacement des bureaux de poste plus assez rentable, et quand il n'y a pas d'endroit adéquat avec du potentiel, comme vous dites, pour une agence qu'est ce qui se passe alors dans ce cas là, la Poste propose un service à domicile et c'est le facteur qui, en plus de sa tournée s'occupe d'effectuer les transactions dont la population a besoin selon la Poste, les fermetures sèches de bureaux soit sans solution de remplacement sont rares, parce qu'il y a la loi et que cette loi justement prévoit que les services de la Poste soient accessibles à tous, ou presque, et ce presque a son importance dans le débat actuel autour de ce que doit être le service universel, selon la loi 90 pourcent de de la population nationale doit avoir accès aux prestations de la Poste en 20 à 30 minutes, que ce soit à pied ou en transport public mais le Conseil national a adopté ce printemps une motion qui exige que ce taux soit ramené à l'échelon régional, il veut ainsi éviter que les grandes villes bien desservies par la Poste ne tirent vers le haut les statistiques au détriment des régions périphériques qui elles sont bien moins lotis Agathe Birden merci beaucoupM.. \r\n"], "webPublicationDate": "2017-08-31T05:25:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Clément, Pascal", "role": "commerçant à Daillens", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "facteur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnue", "role": "employée agence de poste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnue", "role": "cliente de l'agence de poste", "type": "Participant"}]}, {"id": "sound-060D7045-8B36-40A9-A2CE-479A955D61C5", "internalArchiveId": "060D7045-8B36-40A9-A2CE-479A955D61C5", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 2 31.08.2017", "publicationDate": "2017-08-31T00:00:00Z", "durationSec": 57, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8879959", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info 2 / CALM_2017-08-31T16:50:00_le-grandmasterflash-info", "Calmos du 31.08.2017"], "variantIds": ["ece-8879959"], "isOnline": true, "lastModifiedDate": "2017-10-04T13:13:20Z", "speechToTexts": ["04.10.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [89%] :\r\nPeople, le grand chef Philippe Etchebest agrandit sa famille en adoptant une petite chienne nommée Nina franchement je l'aime bien Philippe Etchebest mais c'est vraiment pas très sympa d'appeler sa fille comme ça aux États-Unis, une femme amputée d'un orteil a porté plainte contre qui est typée, il s'agit d'une ancienne employée de Ketty Perry qui s'était pris un bout de décors de scène sur le pied personnellement si j'étais employé de Katie Perry c'est pas les orteils, que je me serais fait amputer mais les oreilles en France : un homme a été arrêté pour avoir volé un exemplaire du code pénal, l'homme en question se servira du code pénal et sera jugé par lui- même défendu par lui- même, aussi face à une accusation représentée par lui- même et puis télévision la RTS annonce une nouvelle série intitulée quartier des banques, une nouvelle série à haut potentiel, nous dit la RTS puisque sur un panel teste de 10 téléspectateurs seuls 9 d'entre eux se sont endormis. \r\n"], "webPublicationDate": "2017-08-31T15:11:02Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BC22BF31-0068-483E-97B1-FF206FF11829", "internalArchiveId": "BC22BF31-0068-483E-97B1-FF206FF11829", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Le pouvoir façon Macron, un tournant \"néo-protestant\"?", "publicationDate": "2017-08-31T00:00:00Z", "summary": "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L'auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat.\r\n\r\n* * RTSreligion - Le pouvoir façon Macron, un tournant \"néo-protestant\"? (RTS RELIGION 31.08 LIVRE CAPITAL MARX)  BERNARD LITZLER, en direct du Studio de Lausanne / natel ** 21\r\n((titre: Le pouvoir façon Macron, un tournant «néo-protestant» ?))\r\n***Bonjour Bernard Litzler.... Aujourd'hui, le premier ministre français Edouard Philippe présente ses ordonnances sur le droit du travail. agir par ordonnance...pour s'épargner le parlement...C'est le pouvoir «façon Macron» qui s'installe...\r\nOui... Et la manière de gouverner d'Emmanuel Macron inspire Régis Debray, ancien conseiller de François Mitterrand, qui scrute l'inconscient religieux de nos sociétés depuis quelques années. Dans son dernier livre Le Nouveau Pouvoir, Régis Debray estime que la France, vieux pays «catho-laïque», est saisi, je cite, par «un moment néo-protestant».\r\n***«Un moment néo-protestant», qu'est-ce qu'il veut dire par là?...\r\nLe néo-protestantisme, Régis Debray le perçoit dans le penchant de Macron pour un capitalisme marchand et basé sur le contrat. Le modèle de Macron, c'est l'auto-entrepreneur ou la start-up. On est dans le marché, l'absence de hiérarchie, l'immédiateté, avec - aussi - une place plus importante pour les femmes.\r\nDes valeurs nouvelles, néo-protestantes, qui secouent la France... Le catholicisme baroque serait remplacé par ce néo-protestantisme libéral, d'origine américaine.\r\n***Mais tout le monde n'est pas d'accord avec cette analyse, je suppose...\r\nDans le journal Le Monde, Olivier Abel, un théologien protestant, réplique à Régis Debray. Il explique qu'il existe une fracture profonde entre le protestantisme américain, mondialisé, et le protestantisme européen. Cette version européenne nous revient, d'ailleurs, dans nos pays par l'arrivée des migrants, qui ont été évangélisés dans les pays du Sud.\r\n***Alors Emmanuel Macron, c'est le «néo-protestant» total...?\r\nSans doute quand il met la relation contractuelle, horizontale, au centre dans la gouvernance économique. Mais, pour Olivier Abel qui nuance les propos de Régis Debray, le président français a aussi une conception hiérarchique du pouvoir: il ne déteste pas, on l'a vu, le côté monarchique de sa fonction. Le vieux fond catholique n'aurait donc pas tout à fait disparu...\r\n...god save the king...merci Bernard Litzler...\r\nLe livre de Régis Debray, Le nouveau pouvoir, est sorti  aux éditions Le Cerf \r\n-Marc Voltenauer...toujours avec nous.l..\r\na religion occupe une place importante dans vos romans...\r\n-une pasteur principal personnage, dragon du muveran le meurtrier met en scène ses crimes en référence à des versets bibliques...\r\n-enfant vous vouliez être pasteur..\r\n-aujourd'hui croyant? \r\n-critique religion?", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863163", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"?", "RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"? / LMA_2017-08-31T06:21:00_rtsreligion", "RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"? / LMA_2017-08-31T06:21:00_rtsreligion"], "alternativeSummary": ["La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Macron pour un capitalisme marchand et basé sur le contrat.", "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat.", "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat."], "variantIds": ["ece-8863170", "ece-8863163"], "isOnline": true, "lastModifiedDate": "2017-09-27T12:36:49Z", "speechToTexts": ["27.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nRémi Bernard Hitler nous a rejoint, bonjour, bonjour, aujourd'hui le 1er ministre français Édouard Philippe présente ses ordonnances sur le droit du travail agir par ordonnance pour s'épargner le parlement, c'est le pouvoir, façon Macron et c'est un pouvoir qui s'installe en France. \r\n\r\nLocuteur MS2 (00:00:17) [92%] :\r\nEffectivement, et la manière de gouverner d'Emmanuel Macron inspire Régis Debray Régis Debray, ancien conseiller France sous Mitterrand qui scrute depuis quelques années, l'inconscient religieux de nos sociétés et dans son dernier livre, à paraître demain, le nouveau pouvoir, Régis Debray, estime que la France, vieux pays catho- laïque est saisi, je cite, par un moment néo- protestant. \r\n\r\nLocuteur FS1 (00:00:38) [85%] :\r\nUn moment néo- protestant veut dire quoi par. \r\n\r\nLocuteur MS2 (00:00:41) [93%] :\r\nLe néo- protestantisme façon Debray c'est la manière de Macron d'avoir un penchant pour le capitalisme marchand basé sur le contrat, le modèle de Macron, c'est l'auto- entrepreneur, la Start-Up lancée, on est dans le marché, l'absence de hiérarchie l'immédiateté avec aussi une place plus importante pour les femmes des valeurs nouvelles néo- protestantes qui secouent la France Le catholicisme baroque serait remplacé par un néo- protestantisme libéral d'origine Amérique. \r\n\r\nLocuteur FS1 (00:01:08) [99%] :\r\nJ'imagine Bernard que tout le monde n'est pas d'accord avec cette analyse. \r\n\r\nLocuteur MS2 (00:01:11) [97%] :\r\nAlors dans le journal Le Monde d'hier Olivier Abel qui est un théologien protestant réplique à Régis Debray, il explique qu'il existe une fracture profonde entre le protestantisme américain mondialisé et le protestantisme européen cette version européenne nous revient d'ailleurs dans le pays avec l'arrivée de migrants qui ont été évangéliser dans les pays du Sud. \r\n\r\nLocuteur FS1 (00:01:32) [87%] :\r\nAlors, Emmanuel Macron, c'est le néo- protestant total. \r\n\r\nLocuteur MS2 (00:01:35) [96%] :\r\nSans doute quand il naît la relation contractuelle horizontale au centre de la gouvernance économique mais pour Olivier Abel qui nuance les propos de Régis Debray, le président français a aussi une conception hiérarchique du pouvoir il ne déteste pas, on l'a vu le côté monarchique de sa fonction, le vieux fond catholique n'aurait peut-être pas tout à fait disparu. \r\n\r\nLocuteur FS1 (00:01:55) [80%] :\r\nVotre chronique RTS religion Bernard lutte flair Gazzaev de King. \r\n"], "webPublicationDate": "2017-08-31T05:47:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B2E25FCF-7A57-43AD-A5C0-FF939F84232E", "internalArchiveId": "B2E25FCF-7A57-43AD-A5C0-FF939F84232E", "source": "siranau", "mediaType": "audio", "title": "Emmanuel Macron lance la première étape de la loi travail", "publicationDate": "2017-08-31T00:00:00Z", "summary": "La première étape de la \"rénovation du modèle social\" promise par le président français Emmanuel Macron, les ordonnances pour réformer le code du travail, sont présentées jeudi par le Premier ministre et par la ministre du travail.\r\n\r\n* * Emmanuel Macron lance la première étape de la loi travail 12h30 Macron loi travail\r\nEn France, première étape de la «rénovation du modèle social» promise par le nouveau président français, les fameuses ordonnances pour réformer le code du travail sont présentées en ce moment à la presse par le premier ministre et par la ministre du travail. Au nombre de 5, ces ordonnances représentent 150 pages de texte discutées depuis plusieurs semaines avec les partenai, ils ont été informés en primeur ce matin. Ariane Hasler on vous retrouve à paris. la conférence de presse devait débuter à midi. qu'avons-nous comme éléments à ce stade ?", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863182", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Emmanuel Macron lance la première étape de la loi travail / 12H30_2017-08-31T12:37:00_developpement-8", "Le 12h30 du 31.08.2017"], "alternativeSummary": ["La première étape de la \"rénovation du modèle social\" promise par le président français Emmanuel Macron, les ordonnances pour réformer le code du travail, sont présentées jeudi par le Premier ministre et par la ministre du travail."], "variantIds": ["ece-8863182"], "isOnline": true, "lastModifiedDate": "2017-09-07T22:05:38Z", "speechToTexts": ["08.09.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn sera en France avec la première étape de la rénovation du modèle social promise par le nouveau président français les fameuses ordonnances pour réformer le code du travail sont présentées en ce moment à la presse par le 1er ministre et par la ministre du Travail, au nombre de 5, ces ordonnances représentent 150 pages de texte discutées depuis plusieurs semaines avec le partenariat, les partenaires sociaux, ils ont d'ailleurs été informés en primeur ce matin Ariane Hasler, on vous retrouve à Paris, cette conférence de presse, devait débuter à midi Ariane qu'avons -nous comme éléments à ce stade. \r\n\r\nLocuteur FS2 (00:00:29) [92%] :\r\nEh bien, la conférence de presse en question a démarré avec un peu de retard, les syndicats ont quitté Matignon, il y a seulement quelques minutes longue introduction d'abord d'Édouard Philippe, qui s'est voulu rassurant, évoquant une réforme équilibrée, rappelant que le droit du travail doit organiser protéger la France est un État de droit social, et elle le restera mais nous devons aussi tenir compte de la situation de notre pays qui se caractérise par des décennies de chômage de masse, le 1er ministre soulignant longuement que les ordonnances en question a été discutée avec les partenaires sociaux des partenaires entendu, dit -il, et qu'il l'a remercié, c'est au tour désormais de Muriel Pénicaud d'attaquer sa présentation, je vous donne déjà quelques éléments que nous connaissions un peu en amont les indemnités de licenciement augmente de 25 pourcent le le dialogue social au sein de l'entreprise en termes de dialogue social au sein de l'entreprise, hé bien les instances représentant le personnel seront en effet fusionner les accords d'entreprise seront élargis mais les prérogatives des branches seront renforcés, un texte équilibré, a redit Édouard Philippe, à plusieurs reprises, de leur côté, les syndicats lundi ce matin en sortant de la réunion, il faut maintenant décortiquer les 150 pages qui leur ont été remises, mais dans tous les cas, tout à l'heure, la CFDT a annoncé comme Force ouvrière, hier, qu'elle ne participerait pas à la Mini fait station prévue le 12 septembre par la CGT, la méthode Macron semble porter ses fruits, Ariane Hasler en Direct de Paris du tennis dans un jour. \r\n"], "webPublicationDate": "2017-08-31T11:05:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 11500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer ulQPBXhtq3vkBaL8P73iG3UuKPQL"}]