[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=26600&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=26625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=26575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-784CD45A-7A9B-4D7E-9EDC-3DA9BFF9AF63", "internalArchiveId": "784CD45A-7A9B-4D7E-9EDC-3DA9BFF9AF63", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Coralie Claude", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Raphaël Comte, conseiller aux Etats PLR;Jean-Luc Mélenchon, Député européen, chef de la gauche radicale française, candidat aux présidentielles françaises 2017;Kelly Ward, candidate au Sénnat en Arizona;Marc Levin, star d'une radio conservatrice;Richard Spencer, leader de l' Alternative Right;Dan Schneider directeur de l'union des conservateurs;Steve Bannon, Conseiller du président des États-Unis;Amar Abu Guda, membre d'une organisation de Syriens américains\r\n\r\n\r\n* Infotrafic: 07:04:45-07:04:58 / * Le Journal de 7h - Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(01/MULTI/ASSOUPLISSEMENT FREIN ENDETTEMENT PA) ...desserer d'un cran le frein à l'endettement...\r\njusqu'ici...c'était tabou...ça aurait même pu sonner comme un gros mot aux oreilles de certains...\r\nMais le conseil fédéral ouvre une brèche...\r\nIl a constituté hier un groupe d'experts chargé d'étudier un assouplissement.\r\nLe frein à l'endettement...c'est un mécanisme que 9 suisses sur 10 ont \r\nplebiscité en 2001...\r\nIl a permis de réduire de 25 milliards de francs la dette de la Confédération ces 13 dernières années...\r\n((fin 2016 le trou se montait à 99 milliards de francs))\r\nMais aujourd'hui, pour le gouvernement, réduire la dette n'est plus forcément prioritaire.\r\nThibaut Schaller.\r\n  0'53''\r\n(03/MULTI/ASSOUPLISSEMENT FREIN ENDETTEMENT IV COMTE) ...la gauche en tout cas salue la nouvelle...une marge de manoeuvre bienvenue...\r\nDu côté du PLR on préfère toujours la discipline budgétaire...\r\nà l'instar du conseiller aux Etats neuchâtelois Raphaël Comte...\r\nmais....il y a une nuance...\r\n  0'42''\r\nRaphael Compte avec Adrien Krause...\r\nDébat donc autour de l'assouplissement du frein à l'endettement mardi prochain...\r\n((la gauche, pdc et les vert libéraux sont pour..les autres contre))\r\nQuant au groupe d'experts. Il a jusqu'à juillet pour rendre sa copie.\r\n(Brève sport élite) puisqu'on parle argent...\r\nsachez qu'il y a un domaine où le Conseil fédéral ne veut pas dépenser pluS.\r\nle sport d'élite. \r\nUne commission des Etats demandaient 15 millions de pluS par an, dès l'année prochaiine.\r\nIl a dit non.\r\nLes Etats en débatteront le 13 mars.\r\n(D1/ CANTONS REFORME ENTREPRISES) ***Le compte à rebours est lancé...les cantons se donnent jusqu'à midi pour rédiger une poposition de nouvelle réforme de l'imposition des entreprises...\r\nLes 26 conseillers d'Etat en charge des Finances se rencontrent ce matin à Berne. Sur leur bureau, un projet de RIE3 bis...\r\nAlors Muriel Ballaman, les cantons ne sont pas encore raccord sur ce qu'il faut garder ou jeter en matière de déductions fiscales...\r\nEn revanche, il y a 2 points sur lesquels ils ont sont d'accord...\r\n  0'45''\r\n((Le premier: il faut aller vite. Les conseillers d'état joints hier insistent sur ce point. Pas question de traîner des pieds: les entreprises ont besoin de certitude, et rapidement. \r\nD'où ce souhait de déboucher aujourd'hui midi sur un catalogue à l'attention du conseiller féédral en charge des finances Ueli Maurer. \r\n2 heures de discussions destinés à établir le plus petit dénominateur commun, celui qui mettra d'accord tous les cantons et leur tissu économique. \r\nEt si possible, éviter une nouvelle consultation, qui retarderait la mise en oeuvre de la réforme de 3 à 6 mois. Mais consultation ou pas, le président des directeurs cantonaux des finances, le jurassien Charles Juillard, prévoit une entrée en vigueur de la nouvelle réforme début 2020, et non plus 2019 - c'était l'ambition avant la votation. ))\r\nCC: Voilà pour le premier point...L'autre dénominateur commun Muriel, c'est que les cantons ne cèderont pas sur la compensation qu'ils attendent de Berne. \r\n  0'55''\r\n((C'est le fameux milliard de franc, contrepartie que les cantons ont obtenu de haute lutte de la part de la confédération pour compenser le manque à gagner qu'aurait provoqué la RIE3. Là dessus, pas question de lâcher, même si dans la nouvelle mouture il devrait y avoir moins de déductions fiscales possibles. Mais les cantons ont la parade: puisque certains outils fiscaux ne seront plus disponibles car ils ont été contestés par le peuple, il faut baisser le taux d'imposition des entreprises. Le milliard est donc nécessaire non plus pour compenser le manque à gagner dû aux déductions, mais plutôt le trou creusé par un taux d'imposition plus favorable.\r\nD'où la nécessité de maintenir le milliard tel quel, un enjeu d'autant plus important pour les cantons que cette manne fédérale tomberait chaque année et qu'elle ne serait pas limitée dans le temps. \r\nReste pour les cantons à se mettre d'accord sur le nombre et l'ampleur des outils fiscaux à garder dans la nouvelle version.))\r\nRésultat donc aujourd'hui sur les coups de midi....\r\n(Brève RIE3 gva) et dans le volet genevois de la RIE3...\r\nLe conseil d'Etat veut suspendre son projet d'application...\r\nannonce faite hier...lors d'une table ronde. \r\nEnsemble à Gauche exigeait carrément le retrait...pour repartir à zéro. \r\nMais le Grand conseil a refusé.\r\n(Brève Raiffeisen) en bref...\r\nLa baisse du bénéfice de Raiffeisen l'an dernier.\r\n-6-6% à 754 millions de francs. \r\nLa 3ème banque de suisse gère également moins d'argent...\r\npuisque les actifs sous gestion ont diminué de près de 3% à environ 203 milliards La banque invoque des investissments informatique entre autre.\r\n(11+27/ FRANCE RETRAIT JADOT PA) ***En France...l'actualité c'est cette nouvelle alliance en vue de la présidentielle..à gauche cette fois.\r\nYannick Jadot, le candidat d'Europe écologie les verts se retire au profit de Benoit Hamon...\r\nle vainqueur de la primaire de la gauche...\r\nAprès deux semaines de négociation, les deux hommes ont signé un accord... une plateforme présidentielle...\r\nC'est ce qu'a annoncé hier soir Yannick Jadot sur France 2. \r\nDe Paris les précisions d'Ariane Hasler..\r\n  1'02''\r\nla question désormais c'est que fera Jean-Luc Mélenchon....le chef de la gauche radicale...\r\nil a répondu sur France 2 hier...\r\njean-luc mélanchon dnas l'émission politiqu de frnce 2.\r\n(Brève Mexique) il n'y aura pas d' expulsion massive. \r\nTout ce que nous faisons sur la frontière est en accord les droits de l'homme et la système de justice des Etats-Unis. \r\nTout cela sera effectué en étroite collaboration avec le gouvernement mexicain.\r\nLes mots du secrétaire d'eat à la sécurité interiteur...\r\nJohn Kelly hier au Mexique...au côté de Rex Tillerons...\r\nreçu froidement par le gouvernemnt mexicain...\r\nqui a exprimé l'irritaiton des mexicains...\r\n(D4/ USA CONGRES DES CONSERVATEURS) ***Et pendant ce temps près de washigton...les conservateurs ont le sourir....\r\nLes premières décisions de Donald TRUMP les enthousiasment. Ils sont réunis en congrès près de Washington,  la droite conservatrice tresse les louanges de ce Président qui applique son agenda à la Lettre. \r\nMais les républicains doivent aussi gérer l'émergence dérangeante du mouvement nationaliste blanc, l'extrême-droite ou «ALT RIGHT », comme elle se définit elle-même. Philippe Revaz s'est rendu pour nous à ce congrès annuel des conservateurs américains.\r\n   1'45\r\n(08/SYRIE NEGOS IV AMAR ABU GUDA) Le 4e round de négociations sur la Syrie s'est ouvert hier (je) à Genève.\r\nles délégations de l'opposition et du régime de Damas ont accepté de se parler directement...\r\nDe nombreux Syriens de la disapora, activistes ou membres d'ONG sont présents à Genève pour observer le déroulement de ces pourparlers. \r\nParmi eux, Amar Abu Guda, membre d'une organisation de Syriens américains favorables à l'opposition. Il estime que l'émissaire de l'ONU est impuissant.\r\n  0'35''\r\n(25/CESAR OSCARS DIFFERENCES PA) Combien de statuettes décrochera Courgette?\r\n...\r\ndébut de réponse ce soir à Paris avec la Cérémonie des Césars...où le film d'animation de Claude Barras est nominé 3 fois!\r\nRebelotte dimanche à Los Angeles avec les Oscars...\r\nOn fera donc le compte lundi matin...\r\n...A Los Angeles...les dés semblent plus ou moins jetés...en revanche à Paris...tout reste ouvert...\r\nRaphael Bouchet...\r\n  1'00''\r\n...rdv lundi matin donc pour le palmarès des Oscars version politique...et cinématographique...\r\net demain matin déjà pour ceux des Césars..\r\n(Brève ski Montana) ...et du 7ème art à l'art de durcir la neige...\r\nA Crans-Montana...les organisateurs redoublent d'effort pour rendre la piste de la coupe du monde féminine de ski pratiquable...\r\nla faute à la chaleur. \r\ndu sel marin, de l'eau, et un produit qui durcit la neige...\r\nla piste est prête nous expliquait le chef de piste, Patrice Morisod à 6h...\r\nreste plus qu'à chasser les nuages...et le brouillard pour le premier combiné aujourd'hui. 10h15 en direct...sur RTS2.\r\nSuper G demain, descente dimanche.\r\n(21cout/SKI NORDIQUE IV AMMANN) ((et puis son âge lui portera-t-il chance? \r\nSimon Ammann a 36 ans...\r\ncomme Roger Federer, comme Fabian Cancellara...deux champions qui ont fait sauté la banque à Melbourne et Rio l'année de leur 36 ans...))\r\nEt puis aujourd'hui Simon Ammann tentera de se qualifier pour l'épreuve du petit tremplin, aux championnats du monde de ski nordique en Finlande. et il espère que son âge lui portera chance...\r\nIl a 36 ans...comme...comme qui? \r\n  21court\r\nDes propos recueillis par Laurent Bastardoz.\r\nles championnats du monde de ski nordique c'est aussi le ski de fond. A Lachti toujours...\r\nle vaudois Jovian Hediger s'est classé 11ème du sprint hier..le titre est allé à l'italien federico pellegrino.\r\n(Brève météo) Météo:\r\nNuageux et humide sur le Jura et les Préalpes...\r\nMeilleur en plaine, en Valais et au pied du Jura...où des éclaircies perceront.\r\nMaximum 10 degrés.\r\n-6 à 2 mille mètres. \r\nLimite pluie-neige vers 800 mètres.\r\n((Demain: bien ensoleillé, dimanche un peu moins. ))\r\n(SOUS LA BARRE) \r\n(brève Guy Mettan) Malgré l'opposition de la gauche, le Grand Conseil genevois a finalement autorisé hier soir (je) le député PDC, Guy Mettan, à recevoir la médaille de l'Ordre de l'amitié décernée par la Fédération de Russie. Une distinction qui avait suscité la polémique à Genève. Le règlement du Parlement interdit en effet aux élus de recevoir une décoration d'un gouvernement étranger sans son autorisation.\r\nDans les faits, le député PDC, qui possède aussi le passeport russe, a déjà reçu cette distinction, le Grand Conseîl a ainsi statué a posteriori.\r\n(Brève CFF) Le trafic ferroviaire régional entre Lausanne et Vevey restera perturbé jusqu'à lundi annoncent les CFF. La rupture d'une poche d'eau a causé un glissement de terrain et la chute d'un mur antibruit bordant les rails. Les travaux de remise en ordre des voies suite à cet incident survenu dimanche soir prennent plus de temps que prévu, comme l'explique Jean-Philippe Schmidt,\r\nbétonnage, renforcement de talu, poche d'eau, assainir...plus long \r\nfin ce wk.\r\nles clients ne pourroant pas bénéficier d'une compensation...car ils ont pu etre acheminé..avec plus ou moins de rtard..pas d'indmenisation disen les cff.\r\n(Brève Mexique) \r\n(Brève Ukip)", "durationSec": 941, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8412021", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Coralie Claude", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-02-24T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-02-24T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8412039", "ece-8412021"], "isOnline": true, "lastModifiedDate": "2017-03-11T03:41:37Z", "speechToTexts": ["11.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS2 (00:00:00) [87%] :\r\nSur la première cette de Coralie Claude. \r\n\r\nLocuteur FS1 (00:00:03) [94%] :\r\nAssouplir un peu, beaucoup ou pas du tout le frein à l'endettement en 16 ans, on n'a jamais touché à ce dogme budgétaire mais le Conseil fédéral est prêt à briser un tabou, il lance un groupe d'experts pour que les bénéfices de la Confédération ne serve pas uniquement à éponger la dette, séance de speed brainstorming au sujet de la RIE3 bis, les cantons se donne jusqu'à midi aujourd'hui pour présenter un nouveau projet de réforme fiscale, ils sont tous d'accord sur le calendrier n'est pas sur ce qu'il faut garder ou jeter l'union fait la force, en France, la Maxime est tendance après le Centre c'est la gauche qui s'allient pour la présidentielle, l'écologiste Yannick Jadot se range derrière le candidat socialiste Benoît Hamon reste le point d'interrogation Mélenchon. \r\n\r\nLocuteur MS2 (00:00:49) [94%] :\r\nC'était le 15 février dernier alors qu'il recevait Benyamin Nétanyahou à la Maison Blanche, Donald Trump a affirmé que la paix entre Israéliens et Palestiniens ne passait pas nécessairement par une solution à 2 États, des propos qui ont provoqué la stupéfaction est -ce vraiment la fin d'un consensus diplomatique qui durait depuis la conclusion des accords d'Oslo, on posera la question à Pascal de Crousaz, spécialiste du Proche-Orient, il est l'invité de la rédaction à 7 heures 35. \r\n\r\nLocuteur FS1 (00:01:14) [89%] :\r\nDonald Trump, qui ravit et c'est peu dire, les conservateurs américains, ils sont réunis en congrès en ce moment Philippe revoit les a rencontrés. \r\n\r\nLocuteur MS2 (00:01:23) [94%] :\r\nOffrir une prime aux journalistes qui réalise le plus de clics sur le web, la mesure a déjà été expérimenté aux États-Unis, elle est désormais au sein des rédactions du groupe Tamedia, même si elle ne concerne qu'une partie seulement des équipes aux alentours de 7 heures 20 on recevra le sociologue Olivier Glassey pour essayer de comprendre ce que cette nouvelle pratique dite de l'évolution du métier. \r\n\r\nLocuteur FS1 (00:01:43) [91%] :\r\nEt le jeu des 7 différences entre les Oscars et les Césars 2 cérémonies au programme ce week- end, des séries d'un cran le. \r\n\r\nLocuteur FS3 (00:01:53) [92%] :\r\nFrein à l'endettement jusqu'ici c'était tabou, ça aurait même pu sonner comme un gros mot aux oreilles de certains, mais le Conseil fédéral, ouvre une brèche, il a constitué hier un groupe d'experts chargés d'étudier un assouplissement le frein long des tement c'est un mécanisme que 9 Suisses sur 10 ont plébiscité en 2001, il a permis de réduire de 25 milliards de francs, la dette de la Confédération ces 13 dernières années mais aujourd'hui pour le gouvernement, réduire la dette n'est plus forcément une priorité Thibaut Schaller. \r\n\r\nLocuteur MS4 (00:02:21) [93%] :\r\nLe frein à l'endettement, voilà bien un sacro-saint principe auquel personne n'avait osé toucher jusqu'ici la faute certainement assez 85 pourcent de de oui et au fait que l'instrument a permis de réduire substantiellement la dette helvétique très basse comparée à celle de ses voisins, mais la symétrie de son fonctionnement est désormais remise en cause, en effet, d'un côté le frein à l'endettement, prévoit que les déficits soir compenser les années suivantes, mais de l'autre, lorsqu'il y a de l'argent entre cette manne financière ne peut pas être utilisée ultérieurement l'argent file automatiquement dans le remboursement de la dette, c'est ce point qui doit être repensée par le groupe d'experts mis sur pied par le Conseil fédéral, objectif : donner un peu de souplesse aux finances de la Confédération une souplesse mal vu au Parlement une motion qui interdit de toucher au principe du frein à l'endettement, doit être traitée mardi prochain lors de la session parlementaire, elle donnera lieu à un beau débat de politique financière sur la façon dont la Suisse doit réduire la dette ou pas. \r\n\r\nLocuteur FS3 (00:03:15) [97%] :\r\nLa gauche, en tout cas, salue la nouvelle une marge de manoeuvre bienvenue du côté du PLR on préfère toujours la discipline budgétaire, à l'instar du conseiller aux États neuchâtelois Raphaël Comte mais mais il y a une nuance. \r\n\r\nLocuteur MT5 (00:03:28) [91%] :\r\nLe salon nettement a produit des effets très positifs puisqu'elle a permis de diminuer fortement l'endettement de la Confédération et je crois qu'en matière de finances s'il n'y a pas un moment donné, un minimum de contraintes, on arrive à pas grand- chose, maintenant que le Conseil fédéral réfléchissent à des aménagements qui soient possibles, ça me paraît tout à fait acceptable de toute façon le Parlement aura la possibilité de s'exprimer à la fin et de décider le Conseil fédéral ne peut pas décider seule de modifier le frein à l'endettement et, si on modifie le frein à l'endettement pour moi, ça doit être pour corriger d'éventuels fait pervers, ça donne pas remettre en cause l'objectif d'assainissement des finances et ça ne doit pas entraîner une augmentation des dépenses sont un relâchement de la discipline budgétaire. \r\n\r\nLocuteur FS3 (00:04:10) [93%] :\r\nRaphaël Comte avec Adriane Crozet débat donc autour de l'assouplissement du frein à l'endettement mardi prochain au Parlement quant au groupe d'experts et là jusqu'à juillet pour rendre sa copie et puisqu'on parle argent, sachez qu'il y a un domaine où le Conseil fédéral ne veut pas dépenser plus le sport d'élite une commission des états demandaient 15 millions de plus par an dès l'année prochaine, le gouvernement dit non, les étangs débattront le 13 mars. \r\n\r\nLocuteur MS2 (00:04:34) [95%] :\r\nTout de suite une annonce concernant le trafic routier, info trafic RTS sur l'autoroute, mort à Yverdon un véhicule en panne perturbe le trafic dans le tunnel d'Arrissoules en direction d'Yverdon le compte-à-rebours est lancé, les cantons se donnent jusqu'à midi pour rédiger une proposition de nouvelle réforme de l'imposition des entreprises. \r\n\r\nLocuteur FS3 (00:04:54) [95%] :\r\nOui, les 26 conseillers d'État en charge des finances rencontrent ce matin à Berne sur leur bureau un projet de RIE3 bis alors Muriel bel, amant les cantons ne sont pas encore raccord sur ce qu'il faut garder ou jeter en matière de déductions fiscales, en revanche, il y a 2 points sur lesquels ils sont d'accord. \r\n\r\nLocuteur FS6 (00:05:12) [95%] :\r\nLe 1er, il faut aller vite, les conseillers d'état joints hier insistent sur ce point, pas question de traîner des pieds, les entreprises ont besoin de certitude et rapidement, d'où ce souhait de déboucher aujourd'hui midi sur un catalogue à l'attention du conseiller fédéral en charge des finances Olli Maurer, 2 heures de discussions destinés à établir le plus petit dénominateur commun, celui qui mettra d'accord tous les cantons et leur tissu économique et, si possible, éviter une nouvelle consultation qui retarderait la mise en oeuvre de la réforme de 3 à 6 mois, mais consultation ou pas, le président des directeurs cantonaux des finances le jurassien Charles Juillard prévoit une entrée en vigueur de la nouvelle réforme début 2020 et non plus 2019 c'était l'ambition avant la votation. \r\n\r\nLocuteur FS3 (00:05:57) [96%] :\r\nAlors voilà pour le 1er point Muriel l'autre dénominateur commun, c'est que les cantons ne céderont pas sur la compensation qu'ils attendent de Berne. \r\n\r\nLocuteur FS6 (00:06:06) [95%] :\r\nOui, c'est le fameux 1000000000 de franc contrepartie que les cantons ont obtenu de haute lutte, de la part de la confédération pour compenser le manque à gagner, coeur et provoqué la RIE3 là- dessus, pas question de lâcher, même si dans la nouvelle mouture, il devrait y avoir moins de déductions fiscales possibles mais les cantons ont la parade puisque certains outils fiscaux ne seront plus disponibles car ils ont été contestés par le peuple, il faut baisser le taux d'imposition des entreprises, le milliard est donc nécessaire non plus pour compenser le manque à gagner dû au déductions mais plutôt le trou creusé par un taux d'imposition plus favorable, d'où la nécessité de maintenir le milliard telle quelle, un enjeu d'autant plus important pour les cantons que cette manne fédérale tomberait chaque année et qu'elle ne serait pas limitée dans le temps reste pour les cantons à se mettre d'accord sur le nombre et l'ampleur des outils fiscaux à garder dans la nouvelle version. \r\n\r\nLocuteur FS3 (00:07:01) [90%] :\r\nRésultat donc aujourd'hui sur les coups de midi et, dans le volet Genevois de la RIE3, le Conseil d'État veut suspendre son projet d'application, annonce faite hier lors d'une table ronde Ensemble à Gauche exigeait carrément le retrait pour repartir à 0, mais le Grand Conseil a refusé en bref encore, la baisse du bénéfice de Khalifa ISON l'an dernier, au moins6,6 pourcent à à 754 millions de francs, la 3ème, banque de suisse gère également moins d'argent puisque les actifs sous gestion ont diminué de près de 3 pourcent à à environ 200 3 milliards rails Falzone invoque entre autres des investissements informatiques. \r\n\r\nLocuteur MS2 (00:07:36) [97%] :\r\nEn France, l'actualité, c'est cette nouvelle alliance en vue de la présidentielle à gauche cette fois. \r\n\r\nLocuteur FS3 (00:07:40) [90%] :\r\nOui, Yannick Jadot, le candidat d'Europe Écologie Les Verts se retire au profit de Benoît Hamon, le vainqueur de la primaire de la gauche, alors après 2 semaines de négociations, les 2 hommes ont signé un accord, une plateforme présidentielle, c'est ce qu'a annoncé hier soir sur France 2 Yannick Jadot précisions à Paris Ariane Hasler. \r\n\r\nLocuteur FS7 (00:07:58) [94%] :\r\nAprès une dernière journée de tractations autour d'un projet d'accord Yannick Jadot a donc confirmé qu'il se retirait au profit de Benoît Hamon le candidat issu de la primaire des écologistes est créditée de 2 pourcent des des intentions de vote dans les derniers sondages, a déclaré vouloir dépasser les égo participer au projet d'espérance portée par Benoît Hamon, le socialiste, de son côté, s'est dit heureux de cet accord pour préparer les grandes conquêtes écologique de demain, France Info a pu se procurer le texte en question, il évoque notamment la fin du projet d'aéroport de Notre-Dame-des-Landes, une sortie du nucléaire en 25 ans, ou encore l'instauration de la proportionnelle aux législatives, toujours selon les informations de France Info, l'accord touche aussi à ces mêmes élections législatives en cas de victoire de Benoît Hamon, une quarantaine de circonscriptions seraient réservées aux Verts, l'accord entre les 2 hommes sera soumis aux militants d'Europe Écologie -les Verts par vote électronique entre vendredi et dimanche, Ariane Hasler rtsinfo Paris. \r\n\r\nLocuteur FS3 (00:09:00) [94%] :\r\nEt la question, désormais c'est que fera, Jean-Luc Mélenchon, le chef de la gauche radicale, il a répondu hier sur France 2. \r\n\r\nLocuteur MS8 (00:09:07) [88%] :\r\nJe ne ferme aucune porte, ce n'est pas moi qui ferme les portes, je suis prêt à 19 du vaccin fait les valeurs, on me dit : je te propose le principe d'une candidature unique, je regarderai ce qui me propose, ce n'est pas ce qu'il fait mais je le regarderais quand même. \r\n\r\nLocuteur FS3 (00:09:22) [95%] :\r\nJean-Luc Mélenchon, prêts à discuter dans l'émission politique de France 2 hier soir, il n'y aura pas d'expulsion massive tout ce que nous faisons à la frontière est en accord avec les droits de l'homme et le système de justice aux États-Unis et tout cela sera effectué en étroite collaboration avec le Mexique, ce sont les mots du secrétaire américain à la sécurité intérieure, John Kelly, qui était au Mexique hier au côté de Rex Tillerson, chef de la diplomatie américaine, 2 émissaires de Donald Trump reçu froidement par le gouvernement mexicain qui a exprimé l'irritation du peuple mexicain. \r\n\r\nLocuteur MS2 (00:09:56) [97%] :\r\nEt pendant ce temps, près de Washington, les conservateurs ont le sourire. \r\n\r\nLocuteur FS3 (00:09:59) [90%] :\r\nOui, sont réunis en congrès, près de Washington, donc, et les premières décisions Donald Trump les enthousiasmes : la droite conservatrice tresse des louanges de ce Président qui applique son agenda à la lettre, mais les républicains doivent aussi gérer l'émergence dérangeante du mouvement nationaliste blanc l'extrême- droite ou à l'oreille quand même se définie elle- même Philippe Revaz s'est rendu pour nous à ce congrès annuel des conservateurs américains. \r\n\r\nLocuteur FS9 (00:10:27) [74%] :\r\nOui, et c'est. \r\n\r\nLocuteur MS10 (00:10:31) [87%] :\r\nKelly Ward est candidate au Sénat en Arizona et savoure toute l'ironie de voir un président New-Yorkais qu'on soupçonnait d'être libéral devenir ce héros que les conservateurs attendait Marc Levin, l'une des Stars des radio conservatrice observe Trump avec ravissement. \r\n\r\nLocuteur MS9 (00:10:46) [70%] :\r\nMais les voies et moi que monsieur Le Pen George poche 9. \r\n\r\nLocuteur MS10 (00:10:49) [86%] :\r\nPlus conservateurs encore que George W Bush, à l'époque, se réjouit Marc Levin Trump pas aussi réveillé d'autres enthousiasme plus à droite, un attroupement de caméras entoure Richard Spencer, leader de l'alt-right nationaliste blanc tendance néo- nazis, il s'est invité au congrès. \r\n\r\nLocuteur MS9 (00:11:04) [64%] :\r\nDans l'antichambre et s'il était type son action et basse Dany ou est -ce Monsieur nous pourrir. \r\n\r\nLocuteur MS10 (00:11:10) [90%] :\r\nRésultat, plus proche de nous que des conservateurs traditionnels, qui soutiennent le libre- échange, déclare Richard Spencer peu après cette interview, il sera expulsé par les organisateurs, la liberté d'expression est pourtant au coeur de leurs programmes, mais les voilà au pouvoir condamné à tracer leur propre ligne rouge, désormais, le directeur de l'Union des conservateurs Dan Schneider répète aux journalistes que le conseiller de Trump Steve Danone n'a rien en commun avec ces mouvements rassis. \r\n\r\nLocuteur MS9 (00:11:35) [80%] :\r\nS'ils perdent Clochemerle, Rhône, un hommage promet un plan. \r\n\r\nLocuteur MS10 (00:11:39) [89%] :\r\nDanone a même nommé un juif et un musulman précise Schneider le controversé, Steve Bannon, justement, étaient venus en couple, en quelque sorte avec le chef de cabinet de Trump Reince Priebus pour afficher leur amitié mutuelle et de montrer à la foule que tout va bien au sein de l'équipe. \r\nDémonstration d'amitié renforcée par la désignation d'un adversaire commun, les médias ou plutôt comme les désignent bah non, l'opposition Philippe Robin rtsinfo Washington. \r\n\r\nLocuteur FS3 (00:12:11) [94%] :\r\nDe Washington à Genève avec cette 2ème journée de pourparlers entre délégations syriennes aujourd'hui sous l'égide de l'ONU le 4ème round de négociations sur la Syrie s'est donc ouvert hier les délégations de l'opposition et du régime de Damas, ont accepté de se parler directement dans la même salle de nombreux Syriens de la diaspora des activistes, des membres d'ONG sont présents à Genève pour observer le déroulement de ces pourparlers, parmi eux, Amar Abu Gouda, et les membres d'une organisation de Syriens américains favorables à l'opposition, il est critique vis-à-vis de Staffan de Mistura, l'émissaire de l'ONU. \r\n\r\nLocuteur MS11 (00:12:47) [85%] :\r\nIl y a ceux qui oui 12 5 peut être oui en effet le de Staffan de Mistura, pas la bonne approche alors une dessus parce qu'il permet au régime syrien de jouer la comédie, je ne veux football on on est à jeune jusqu'à ce meeting, il rencontre précédente de ce jeu avait débouché sur des décisions très très talentueux et et ne sont pas appliquées pour d'autres ce qu'apparemment il y a pas le soutien politique du gouvernement, des grandes puissances pour mettre en oeuvre ce que la communauté internationale a déjà décidé de, à savoir la transition politique pour notre club. \r\n\r\nLocuteur FS3 (00:13:23) [99%] :\r\nDes propos recueillis par Alexandra Ben. \r\n\r\nLocuteur MS2 (00:13:25) [94%] :\r\nCombien de statuettes pour courgette. \r\n\r\nLocuteur FS3 (00:13:27) [91%] :\r\nEh bien, début de réponse ce soir à Paris avec la cérémonie des César, le film d'animation de Claude Barras est nominé 3 fois rebelotte, dimanche à Los Angeles avec les Oscars, on fera donc le compte lundi matin à Los Angeles, les décembre plus ou moins jetés en revanche à Paris, tout reste ouvert raphael Bouchet. \r\n\r\nLocuteur FS12 (00:13:45) [90%] :\r\nC'est vrai, bien malin qui peut dire qui de L2 de Paul Verreault vaudou de Frantz, de François Ozon remportera le plus de récompenses ce soir aux Oscars, en revanche, les jeux sont faits ou presque, d'abord parce que les Golden Globes, d'autres cérémonies moins médiatisés, annonce la tendance des votes finaux depuis début janvier, déjà il y a donc, comme un effet d'entonnoir qui très souvent se répercute sur le palmarès des Oscars et puis il y a aussi ces sites de paris en ligne illégaux en Suisse qui recueille des mises des bookmakers si vous cherchez sur Internet Cotes et Oscars 2017, vous tomberez sans doute sur un palmarès assez proche de celui qui sera dévoilé dimanche, c'est un peu comme pour les sondages, les parieurs reflètent les goûts du public et donc aussi les goûts des membres de l'Académie des Oscars, donc si l'on en croit les bookmakers, on peut déjà dire que la la Land Damien Chazelle etM. Aston seront sacré meilleur film, meilleur réalisateur et meilleure actrice en fait peut-être davantage que les résultats, le véritable enjeu de dimanche soir sera la teneur politique de la cérémonie sans doute que le milieu hollywoodien et ses Stars, traditionnellement démocrate entonneront de bon petit laïus anti- Trump. \r\n\r\nLocuteur FS3 (00:14:46) [93%] :\r\nRendez -vous donc lundi matin pour le palmarès des Oscars version cinématographique et politique quant aux Césars, rendez- vous demain déjà dans nos rendez- vous d'information pour savoir qui a gagné et puis du 7ème art à l'art de durcir la neige à Crans-Montana les organisateurs redoublent d'efforts pour rendent la piste de la Coupe du monde féminine de ski praticable, la faute à la chaleur du sel marin de l'eau est un produit qui durcit la neige, voilà ce qu'ils utilisent la piste est prête, affirment les organisateurs reste plus qu'à chasser les nuages un et le brouillard pour le super pour le combiné qui débute aujourd'hui à 10 heures et quart, il est à suivre en Direct sur RTS 2 le Super G, c'est demain la descente dimanche. \r\n\r\nLocuteur MS2 (00:15:28) [96%] :\r\nUn mot sur la météo nuageux et humide sur le Jura et les Préalpes meilleur en plaine en Valais au pied du Jura où des éclaircies perceront maximum 10 degrés moins 6 à 2000 maîtres limite pluie-neige vers 800 mètres. \r\n"], "webPublicationDate": "2017-02-24T06:34:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9349DBC4-57CF-4E9C-9E75-5F567B0E02E7", "internalArchiveId": "9349DBC4-57CF-4E9C-9E75-5F567B0E02E7", "source": "siranau", "mediaType": "audio", "title": "L'agent neurotoxique VX découvert sur le cadavre de Kim Jong-Nam", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Ojardias \r\nUn agent neurotoxique utilisé comme arme chimique, le VX, a été détecté sur le visage de Kim Jong-Nam, le demi-frère du dirigeant nord-coréen Kim Jong-Un assassiné en Malaisie, a annoncé vendredi la police malaisienne.\r\n\r\n* * L'agent neurotoxique VX découvert sur le cadavre de Kim Jong-Nam 12h30 VX Ojardias \r\nLe demi frère de Jim Jong-Un, Kim Jong-nam a été tué par un agent neurotoxique extrêmement dangereux appelé \"agent VX\" : ce sont les dernières révélations de l'enquête en Malaisie sur l'assassinat du demi-frère du dirigeant nord-coréen. L'homme a été empoisonné le 13 février dernier à l'aéroport de Kuala Lumpur. Tous les soupçons se portent vers la Corée du Nord, alors que huit des suspects identifiés par la police malaisienne sont des ressortissants nord-coréens. L'utilisation d'une arme chimique aussi dangereuse pourrait avoir d'importantes conséquences diplomatiques. Séoul, de Frédéric Ojardias. \r\n  54''\r\nL'agent VX n'a pas de goût, pas d'odeur, il est beaucoup plus mortel que le gaz sarin. et il est classifié comme « arme de destruction massive » par l'ONU.Les analystes estiment que la Corée du Nord possède des quantités massives d'armes chimiques - parmi lesquelles cet agent VX. Selon le think tank « 38 North », c'est une organisation du Parti des Travailleurs qui est responsable de leur fabrication (disséminées dans au moins 18 unités de production)Utiliser une telle arme dans un aéroport international bondé présente bien sûr des risques considérable : si la culpabilité de la Corée du Nord est avérée, cela devrait détériorer encore davantage les relations avec la Malaisie. et, au-delà, avoir de graves conséquences diplomatiques avec d'autres pays - notamment s'il est prouvé que ce sont des diplomates nord-coréens qui ont fait illégalement entrer cette substance dans le pays. Certains analystes estiment même qu'il serait possible de porter cette affaire devant le Conseil de sécurité de l'ONU. De son côté, la Malaisie a annoncé qu'elle allait décontaminer l'aéroport. 11 jours après l'attaque.FO pour RTS-Info, Séoul", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395217", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'agent neurotoxique VX découvert sur le cadavre de Kim Jong-Nam / 12H30_2017-02-24T12:34:00_developpement-5", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["Un agent neurotoxique utilisé comme arme chimique, le VX, a été détecté sur le visage de Kim Jong-Nam, le demi-frère du dirigeant nord-coréen Kim Jong-Un assassiné en Malaisie, a annoncé vendredi la police malaisienne."], "variantIds": ["ece-8395217"], "isOnline": true, "lastModifiedDate": "2017-03-09T03:01:36Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLe demi- frère de Kim Jong Eun Kim Jong-Nam a été tué par un agent neurotoxique extrêmement dangereux appelé agent VX, ce sont les dernières révélations de l'enquête, en Malaisie, sur l'assassinat du demi- frère du dirigeant nord- coréen, l'homme avait été empoisonné le 13 février dernier à l'aéroport de Kuala-Lumpur tous les soupçons se portent vers la Corée du Nord, alors que huit des suspects identifiés par la police malaisienne sont des ressortissants nord- coréens l'utilisation en tous les cas d'une arme chimique aussi dangereuse pourrait avoir d'importantes conséquences diplomatiques Séoul Frédéric Ojardias. \r\n\r\nLocuteur MS2 (00:00:32) [95%] :\r\nL'agent VX n'a pas de goût, pas d'odeur, il est beaucoup plus mortel que le gaz sarin et il est classifié comme arme de destruction massive par l'ONU, les analystes estiment que la Corée du Nord possède des quantités massives d'armes chimiques, parmi lesquelles cet agent VX selon le think 5 seul petit équipement c'est une organisation du Parti des travailleurs, qui est responsable de leur fabrication Utiliser une telle arme dans un aéroport international bondé présente bien sûr des risques considérables si la culpabilité de la Corée du Nord est avérée, cela devrait détériorer encore davantage les relations avec la Malaisie et au-delà, avoir de graves conséquences diplomatiques avec d'autres pays, notamment s'il est prouvé que ce sont des diplomates nord- coréens qui ont illégalement entrer cette substance dans le pays, certains analystes estiment même qu'il serait possible de porter cette affaire devant le Conseil de sécurité de l'ONU, de son côté, la Malaisie a annoncé qu'elle allait décontaminer l'aéroport, 11 jours après l'attaque, Frédéric Ojardias sport rtsinfo Séoul, on va rester encore un. \r\n"], "webPublicationDate": "2017-02-24T11:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-272B898D-1F80-4708-8048-60221855B75E", "internalArchiveId": "272B898D-1F80-4708-8048-60221855B75E", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Ada Marra, conseillère nationale socialiste;Steels;Benoît Flamant, responsable de  gestion Digital chez Finaltis\r\n\r\n\r\n* Infotrafic: 08:00:00-08:00:18 / * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 14 GB RESULTATS PARTIELS) Le pari manqué de UKIP  en Grande-Bretagne...le parti europhobe espérait ravir un second siège de député à Stoke on Trent qui avait massivement soutenu le Brexit en juin dernier....mais l'élection partielle organisée hier....débouche sur un raté...Catherine Illic....les travaillistes ont sauvé leur fauteuil....\r\nOui le labour est parvenu à conserver ce fief historique, avec une avance confortable, plus de 2500 voix d'écart sur UKIP.\r\nLa défaite est donc cuisante pour le parti europhobe.elle l'est d'autant plus que c'est son nouveau leader, Paul Nuttall, qui a tenté de ravir ce siège et qu'il jouait donc une grande partie de sa crédibilité dans cette élection.Le successeur de Nigel Farage minimise toutefois la défaite, en parlant d'une étape et affirme que son parti est là pour durer. \r\nMais son amateurisme durant la campagne, son manque de charisme. l'échec de UKIP dans cette ville désindustrialisée qui semblait être la cible parfaite . pose des questions sur son leadership et sur l'avenir du parti. Ukip ne parvient pas à capitaliser sur le Brexit et à démontrer sa pertinence.\r\n*** Catherine Ilic, si le parti travailliste est soulagé d'avoir conservé son siège à Stoke-on-Trent, il ne peut en revanche pas en dire autant à Copeland, où il enregistre une humiliante défaite face aux conservateurs ?\r\nOui et c'est surtout là la surprise de la soirée. les conservateurs qui supplantent les travaillistes dans ce fief qu'ils détenaient depuis 1935. il est extrêmement rare que le parti d'opposition perdre un siège lors d'une législative partielle. c'est un désaveu de taille pour Jeremy Corbyn, le chef du labour, qui voit son leadership encore affaibli\r\nGenève au Palais des Nations le 4ème round de négociations sur la Syrie reprend tout à l'heure....hier pour la première fois depuis 3 ans, opposants et délégation du gouvernement de Bachar el Assad ont accepté de s'assoir autour de la même table....pour discuter directement...et pas par l'intermédiaire de l'émissaire de l'ONU Staffan de Mistura....comme c'était le cas jusqu'à présent.\r\n(8H(2) 30 RAIFFEISEN PAPIER) C'est un peu la règle de trois pour Raiffeisen en 2016. Le troisième groupe bancaire helvétique annonce ce matin le troisième plus gros bénéfice de son histoire. Un bénéfice pour l'an dernier qui est en retrait par rapport à celui de l'année précédente, Simon Corthay...\r\n754 millions de francs, c'est 6,6% de moins que le bénéfice du groupe en 2015... Dans son communiqué publié ce matin à Saint-Gall, Raiffeisen explique que ce recul est lié à de gros investissements, notamment informatiques. Les charges d'exploitation ont ainsi augmenté de près de 5% l'an dernier - et flirtent avec les 2 milliards de francs.\r\nVoilà qui ternit des affaires qualifiées de réjouissantes, notamment sur le marché hypothécaire. La troisième banque du pays constate que ce type de prêt a davantage augmenté que le marché. C'est la principale source de revenus. Quant à l'argent frais, il continue d'affluer - les dépôts des clients ont augmenté de 8 milliards. Toutefois, pour cette année, le groupe prévoit une croissance moins marquée de ces dépôts et des prêts à la clientèle.\r\n(8H(3) 02 ASSOUPLISSEMENT FREIN ENDETTEMENT) Ce matin à Berne, les 26 ministres cantonaux des finances se retrouvent au chevet de la réforme de l'imposition des entreprises...ils espèrent...d'ici midi...apporter les corrections nécessaires à la RIE 3 refusée en votaiton le 12 février dernier....élaborer un projet donc...à soumettre au grand argentier fédéral Ueli Maurer....\r\nUne brèche dans le dogme du frein à l'endettement... le Conseil fédéral annonçait hier....la constitution d'un groupe d'experts pour réfléchir à un assouplissement de cet outil financier accepté en 2001 par près de 9 Suisses sur 10... En cause notamment : des excédents budgétaires répétés qui filent directement dans le remboursement de la dette.revoir le dogme...une nécessité selon la conseillère nationale socialiste vaudoise Ada Marra.\r\n  48''\r\nAda Marra avec Adrien Krause...\r\n(8H(4) 12 TILLERSON AU MEXIQUE) Glacial...l'accueil réservé à Mexico au secrétaire d'état américain Rex Tillerson et au secrétaire à la sécurité intérieure John Kelly...les deux hommes sont venus décrypter pour les mexicains les décisions du président Donald Trump en matière d'immigration clandestine. Le président mexicain Penia Nieto a demandé de privilégier le dialogue\r\nMais c'est au ministre des affaires étrangères Luis Videgaray que le soin a été laissé d'exprimer la rancoeur des Mexicains vis-à-vis de Trump.Emmanuelle Steels\r\n  51''\r\nLe demi-frère du dirigeant nord-coréen a été empoisonné par un agent neurotoxique classé par les Nations Unies dans la catégorie des armes de destruction massive...la Malaisie l'a identifié au cours de l'autopsie ....la police locale enquête pour savoir si le poison a été importé ou fabriqué sur place....dans son collimateur: les services secrets nord-coréens...montrés du doigt depuis la mort, il y a 10 jours....du frère détesté par Kim Jong Oune...le dirigeant de Pyong Yong...\r\nLa mode aux alliances en France...pas pour se marrier mais pour faire campagne commune...après le centre...la gauche...le vert Yannick Jadot renonce à l'Elysée pour rallier la candidature du socialiste Benoît Hamon...objectif: sortir la France du nucléaire en 25 ans.\r\n(8H(5) 06 BE DEBORDEMENTS MUNICIPALITE) Berne...le canton de Berne porte plainte contre un groupe de squatteurs qui occupe depuis quelques jours une ancienne menuiserie dans la capitale. Mercredi...l'évacuation manu militari d'un autre squat a transformé la ville en champ de bataille. Berne est la seule ville suisse à disposer d'un bureau de coordination pour l'occupation provisoire de bâtiments non utilisés. Pourtant, le nombre de squats illégaux ne cesse d'augmenter. Alain Arnaud ...\r\n(8H(6) D5  FITBIT BRACELETS CONNECTES) La société américaine Fitbit  s'essoufle. Le leader mondial du bracelet connecté pour sportif confirme des chiffres en dessous des attentes pour le dernier trimestre 2016, crucial en terme d'achat. De ventes et une croissance qui ralentissent et qui sonnent pour Fitbit l'heure du régime et du changement de stratégie Romain Bardet.\r\nIl y aura bel et bien 3 athlètes russes aux championnats d'Europe d'athletisme en salle, début mars....3 russes qui disputeront la compétition sous une bannière neutre...deécision de la fédération internationale d'athlétisme....elle a exclut tous les pensionnaires de la fédéraiton russe d'athlétisme il y a 15 mois...après les révélations sur le système institutionnalisé de dopage en Russie....\r\n(SOUS LA BARRE)", "durationSec": 641, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8412022", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-02-24T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-02-24T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8412041", "ece-8412022"], "isOnline": true, "lastModifiedDate": "2017-03-09T16:12:14Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\nCe journal descendre Viscardi -ce la fin du parti europhobe Diouf qui peut le parti britannique n'est pas parvenu à ravir le siège travaillistes enjeu hier dans une région qui avait massivement soutenu le Brexit en juin dernier après UBS et Crédit Suisse Ralph AIN : la 3ème, banque du pays, fait son bilan 2016 : bénéfice en baisse de plus de 6 pourcent mais mais rien de dramatique, les prêts hypothécaires progresse davantage que le marché l'irritation des Mexicains transmise droit dans les yeux des émissaires américains venus à Mexico décrypter la politique de Donald Trump Rex Tillerson et John Kelly ont pourtant adouci les propos du président américain, il n'y aura pas d'expulsion massive ni de soldats sur la frontière, le pari manqué de Youki. \r\n\r\nLocuteur FS2 (00:00:44) [95%] :\r\nEn Grande-Bretagne, le parti europhobe espérait ravir un second siège de député à Stoke en Ukraine 2 qui avait massivement soutenu le Brexit en juin dernier mais l'élection partielle organisée hier débouche sur un raté Catherine Ilic, les travaillistes ont sauvé leur fauteuil. \r\n\r\nLocuteur FS3 (00:00:59) [92%] :\r\nOui, le Labour est parvenu à conserver ce bastion historique avec une avance confortable, plus de 2500 voix d'écart sur Youki, la défaite est cuisante pour le parti europhobe, elle l'est d'autant plus que c'est son nouveau leader Paul natal qui a tenté de ravir ce siège et qu'il jouait donc une grande partie de sa crédibilité dans cette élection, le succès tueur de Nigel Farage minimise toutefois la défaite ce matin en parlant d'une étape et affirme que son parti est là pour durer, mais son amateurisme durant la campagne, son manque de charisme, l'échec de UKIP dans cette ville désindustrialisée qui semble être la cible parfaite tout cela pose des questions sur son Leadership et sur l'avenir du parti, lieu qui peine en effet à capitaliser sur le Brexit et à démontrer aujourd'hui sa perte. \r\n\r\nLocuteur MS2 (00:01:46) [95%] :\r\nAlors Catherine, si le parti travailliste est soulagé d'avoir conservé son siège à Stoke-on-Trent, il ne peut en revanche pas en dire autant à Copeland où il enregistre une humiliante défaite face aux conservateurs. \r\n\r\nLocuteur FS3 (00:01:57) [92%] :\r\nOui, et c'est surtout la la surprise de la nuit, les conservateurs qui supplantent les travaillistes dans ce fief du nord qu'il détenait depuis 1935 il est extrêmement rare que le parti d'opposition, perdre un siège lors d'une législative partielle, or c'est ce qui s'est produit, c'est un désaveu de taille pour Jérémy Corbyn, le chef du Labour, qui voit son Leadership encore affaibli. \r\n\r\nLocuteur FS2 (00:02:18) [94%] :\r\nCatherine Litch en Direct de Londres, Genève au Palais des nations, le 4ème round des négociations sur la Syrie, reprend tout à l'heure, hier, pour la première fois depuis 3 ans, opposants et délégation du gouvernement de Bachar Al-Assad, ont accepté de s'asseoir autour de la même table pour discuter directement et pas par l'intermédiaire de l'émissaire de l'ONU, Staffan de Mistura, comme c'était le cas jusqu'à présent, c'est un peu la règle de 3 pour AFAN en 2016, le 3ème, groupe bancaire helvétique annonce ce matin le 3ème plus gros bénéfice de son histoire un bénéfice pour l'an dernier, qui est en retrait par rapport à celui de l'année précédente, Simon Corthay. \r\n\r\nLocuteur MS4 (00:02:52) [95%] :\r\n754 754 millions de Français6,6 pourcent de de moins que le bénéfice du groupe en 2015 dans son communiqué publié ce matin à Saint-Gall Khalifa explique que ce recul est lié à de gros investissements, notamment informatiques, les charges d'exploitation ont ainsi augmenté de près de 5 pourcent l'an dernier et flirtent avec les 2 milliards de francs, voilà qui ternit des affaires qualifiées de réjouissantes, notamment sur le marché hypothécaire, la 3ème, banque du pays, constate que ce type de prêt a davantage augmenté que le marché, c'est la principale source de revenus, quant à l'argent frais, ils continuent d'affluer les dépôts des clients ont augmenté de 8 milliards toutefois pour cette année, le groupe prévoit une croissance moins marquée de ces dépôts et des prêts à la clientèle. \r\n\r\nLocuteur FS2 (00:03:43) [94%] :\r\nMerci Simon Corthay ce matin, Berne les 26 ministres cantonaux des finances se retrouve au chevet de la réforme de l'imposition des entreprises, ils espèrent d'ici midi apporter les corrections nécessaires à la RIE 3 refusée en votation le 12 février dernier élaboré donc un projet à soumettre au grand argentier fédéral où les Maurer, une brèche dans le dogme du frein à l'endettement, le Conseil fédéral annonçait hier la constitution d'un groupe d'experts pour réfléchir à un assouplissement de cet outil financier accepté en 2001 par près de 9 Suisses sur 10 en cause notamment des excédents budgétaires répétés qui filent directement dans le remboursement de la dette, voir, revoir le dogme donc une nécessité selon la concert nationale socialiste vaudoise Ada Marra. \r\n\r\nLocuteur FT5 (00:04:24) [88%] :\r\nC'est une bonne nouvelle parce que, aujourd'hui, la Confédération a besoin d'utiliser de l'argent pour des prestations et des réformes, je pense par exemple à l'imposition individuelle qui coûtent plus d'un 1000000000, jusqu'à présent, les réformes n'étaient pas fait parce qu'on disait ça coûte ça coûtait et que les comptes étaient Moser, or on voit depuis 10 ans qu'on fait, on nous annonce du déficit et à chaque fois, on a des bénéfices. \r\n\r\nLocuteur MS6 (00:04:47) [96%] :\r\nMais depuis 2003 le frein à l'endettement, a permis de réduire la dette de 25 milliards de francs, ce système, il a quand même fait ses preuves. \r\n\r\nLocuteur FT5 (00:04:54) [89%] :\r\nDe toute évidence, le rythme du remboursement de la dette est suffisant, comment il actuellement et si j'ai bien compris, il s'agit pas d'enlever totalement le frein à l'endettement mais de donner des marges de manoeuvre, un système qui était devenue trop mécanique et trop automatique pour une vraie vision de l'utilisation des finances publiques. \r\n\r\nLocuteur FS2 (00:05:12) [90%] :\r\nAda Marra Adrienne gras glacial, l'accueil réservé à Mexico au secrétaire d'État américain Rex Tillerson, et au secrétaire à la sécurité intérieure, John Kelly, les 2 hommes sont venus décrypter pour les mexicains, les décisions du président Donald Trump en matière d'immigration clandestine, le président mexicain à Nieto a a demandé de privilégier le dialogue, mais c'est au ministre des Affaires étrangères Luis Videgaray que le soin été laissé d'exprimer la rancoeur des Mexicains vis-à-vis de Trump Emmanuelle Steels. \r\n\r\nLocuteur MS7 (00:05:42) [92%] :\r\nLes récriminations fusé lors de la première visite de 2 membres du gouvernement de Donald Trump au Mexique, à l'issue de la rencontre le ministre Louis Videgaray à regarder le secrétaire d'État, Rex Tillerson, droit dans les yeux et lui a lancé les Mexicains sont irrités, le responsable de la diplomatie mexicaine a salué la volonté de dialogue des Américains, mais il y a aussi beaucoup insisté sur les offenses causée, tout en évitant de mentionner le mur sur la frontière Rex Tyler John Kelly, secrétaire de la sécurité intérieure des États-Unis ont considérablement adouci lors de cette visite, la ligne agressive marquée par Trump sur les questions frontalières, ils ont accepté la co- responsabilité partagée avec le Mexique, du trafic de drogue et d'armes et ils ont assuré les mexicains qu'il n'y aurait pas d'expulsions massives de migrants, ni d'intervention militaire sur la frontière, en contradiction avec ce qu'avait affirmé Donald Trump lui- même Emmanuelle Steels pour rtsinfo Mexico. \r\n\r\nLocuteur FS2 (00:06:34) [93%] :\r\nLe demi- frère du dirigeant nord- coréen a été empoisonné par un agent neurotoxique classé par les Nations unies dans la catégorie des armes de destruction massive, la Malaisie, la identifié au cours de l'autopsie, la police locale enquête pour savoir si ce poison a été importé ou fabriqué sur place dans son collimateur les services secrets nord- coréens montrés du doigt depuis la mort il y a 10 jours du frère détesté par Kim Jong-Un, le dirigeant de Pyongyang, la mode aux alliances en France, pas pour se marier, non, mais pour faire campagne commune après le centre, la gauche, le Vert Yannick Jadot renonce à l'Élysée pour rallier la candidature du socialiste Benoît Hamon, objectif : sortir la France du nucléaire en 25 ans Berne le canton porte plainte contre un groupe de squatter, qui occupe depuis quelques jours, une ancienne menuiserie dans la capitale mercredi l'évacuation Manu militari d'un autre squat a transformé la ville en Champ de bataille, Berne en fait et pourtant la seule ville suisse a disposé d'un bureau de coordination pour l'occupation provisoire de bâtiments non utilisés et pourtant, Alain Arnaud, le nombre de squats illégaux ne cesse d'augmenter. \r\n\r\nLocuteur MS8 (00:07:37) [92%] :\r\nIl y avait un air de guerre civile en ville de Berne ce mercredi une grosse descente de police en matinée, canons à eau balles en caoutchouc, une artère principale fermée à tout trafic pendant plusieurs heures le temps de déloger une vingtaine de squatters récalcitrants et rebelote en soirée manif de soutien qui dégénère, des vitrines brisées, des containers renversés, des véhicules endommagés et une répression policière musclée pourtant depuis 2015 Berne la rose, verte se veut pionnière, elle s'est dotée d'un bureau censé coordonner la réaffectation provisoire des bâtiments inoccupés, sauf que dans le cas présent, ni le propriétaire, la Confédération ni les squatters n'ont souhaité collaborer, du coup, plusieurs élus de gauche critique la pénurie de logements abordables et plaide pour une loi qui forcerait les propriétaires a déclaré les bâtiments inoccupés. \r\n\r\nLocuteur FS2 (00:08:27) [90%] :\r\nLa société américaine Fitbit s'essoufle, leader mondial du bracelet connecté pour sportif confirme des chiffres en dessous des attentes pour le dernier trimestre 2016 crucial en termes d'achats des ventes et une croissance qui ralentissent et qui donne, qui qui sonnent pour Fitbit lors du régime et du changement de stratégie Romain Bardet. \r\n\r\nLocuteur MS6 (00:08:46) [91%] :\r\nUn bracelet Fitbit ne peut-être votre poignée captant les pulsations de votre coeur lors de votre jogging matinal, mais pour l'entreprise fondée en 2007 la course devient pénible en janvier l'annoncé réduire ses effectifs de 6 pourcent Fitbit Fitbit est entré en bourse il y a moins 2 ans aujourd'hui, la chute est lourde pour Benoît flamant, responsable de la gestion Digital chez final this ce marché a réveillé trop d'appétit. \r\n\r\nLocuteur MT9 (00:09:09) [89%] :\r\nLes attentes ont été un peu déçu beaucoup d'excitation beaucoup d'espoir sur ce marché, c'est un vrai marché mais qui se révèle être peut-être limiter ou en tout cas plus petits que ce qu'on imaginait, et donc la croissance semble s'être fait pour Fitbit il y a une population qui achète ça mais on cherche une population qui achète et qui n'est pas ça dans un tiers au bout d'un mois. \r\n\r\nLocuteur MS6 (00:09:26) [93%] :\r\nAprès l'euphorie, le régime donc pour un marché qui a vu apparaître d'autres acteurs asiatiques notamment en tirant les prix vers le bas, Apple également avec sa montre, s'est positionné sur ce créneau de la santé pour Benoît flamant Fitbit doit désormais faire tourner la planche à idées. \r\n\r\nLocuteur MT9 (00:09:41) [88%] :\r\nEt s'ils sont capables de trouver de nouveaux usages auxquels on n'a pas pensé peut-être racheter les concurrents donc racheter les mains, les petits acteurs qui sont fragilisées donc affaire de consolidation, mais c'est une solution de court terme, va devoir trouver une solution pour satisfaire ses actionnaires, sinon c'est une qui sera racheté il y a d'autres acteurs qui serait intéressé par racheter une marque qui la valeur malgré tout. \r\n\r\nLocuteur MS6 (00:10:02) [91%] :\r\nCes derniers mois, l'entreprise californienne s'est emparé de Pebble ancienne étoile montante du marché de la montre intelligente mais aussi du Britannique Vector la montre connectée, un nouveau cap, mais un risque pour Fitbit façades et Apple ou Samsung sur un marché qui, lui non plus ne semble pas tenir ses promesses. \r\n\r\nLocuteur FS2 (00:10:18) [94%] :\r\nIl aura, il y aura bel et bien 3 athlètes russes aux championnats d'Europe d'athlétisme en salle début mars 3 russes qui disputeront la compétition sous bannière neutre : décision de la Fédération internationale d'athlétisme, elle a exclut tous les pensionnaires de la Fédération russe d'athlétisme, il y a 15 mois après des révélations sur le système institutionnalisé de dopage en Russie. \r\n\r\nLocuteur MS6 (00:10:38) [99%] :\r\nEt c'était le journal de Sandra Viscardi. \r\n"], "webPublicationDate": "2017-02-24T07:18:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Steels, Emmanuelle", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-10487BA4-74B2-4D09-8BA3-164E050CE748", "internalArchiveId": "10487BA4-74B2-4D09-8BA3-164E050CE748", "source": "siranau", "mediaType": "audio", "title": "Happy Clips : \"Reminder\" par Moderat", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Préparez-vous à un nouveau combat entre l'ombre et la lumière avec la vidéo du titre \"Reminder\" du trio berlinois Moderat.\r\nCe clip à la fois dystopique et esthétique vous embarque sur une planète mystérieuse et mystique où de jeunes esclaves récoltent des cristaux lumineux qui vont être offerts à une divinité tribale.\r\nMate Steinforth s'est fortement inspiré de l'univers de jeux vidéos pour créer son court métrage.", "durationSec": 399, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384671", "imageURL": "http://www.rts.ch/5659574.image", "alternativeTitle": ["\"Reminder\" par Moderat", "\"Reminder\" par Moderat / HAP_2017-02-24T18:40:00_happy-clips", "\"Reminder\" par Moderat / HAP_2017-02-24T18:40:00_happy-clips"], "alternativeSummary": ["Préparez-vous à un nouveau combat entre l'ombre et la lumière avec la vidéo du titre \"Reminder\" du trio berlinois Moderat.\n\nCe clip à la fois dystopique et esthétique vous embarque sur une planète mystérieuse et mystique où de jeunes esclaves récoltent des cristaux lumineux qui vont être offerts à une divinité tribale.\nMate Steinforth s'est fortement inspiré de l'univers de jeux vidéos pour créer son court métrage.", "Préparez-vous à un nouveau combat entre l'ombre et la lumière avec la vidéo du titre \"Reminder\" du trio berlinois Moderat.\n\nCe clip à la fois dystopique et esthétique vous embarque sur une planète mystérieuse et mystique où de jeunes esclaves récoltent des cristaux lumineux qui vont être offerts à une divinité tribale.\nMate Steinforth s'est fortement inspiré de l'univers de jeux vidéos pour créer son court métrage.", "Préparez-vous à un nouveau combat entre l'ombre et la lumière avec la vidéo du titre \"Reminder\" du trio berlinois Moderat.\n\nCe clip à la fois dystopique et esthétique vous embarque sur une planète mystérieuse et mystique où de jeunes esclaves récoltent des cristaux lumineux qui vont être offerts à une divinité tribale.\nMate Steinforth s'est fortement inspiré de l'univers de jeux vidéos pour créer son court métrage."], "variantIds": ["ece-8384677", "ece-8384671"], "isOnline": true, "lastModifiedDate": "2017-03-10T04:53:50Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [89%] :\r\nIl. \r\n\r\nLocuteur MS2 (00:00:07) [87%] :\r\nAujourd'hui, on souhaite les yeux contre les pixels du clip peut du titre RIMa une d'heures de modérateur modère atteint trio berlinois, créé en 2002 est composée du binôme et du producteur modeste électoraux, ils ont déjà trois albums dans leur discothèque il y a tout d'abord modérateur qui, en 2009, il y a aussi l'opus 2, sorti en 2013 et puis 3 ans plus tard, c'est l'album 3 qui fait son apparition sur la planète Terre, un mélange de voix magnétique et de musique électronique avec des synthétiseurs, mais surtout beaucoup de profondeur, comme c'est le cas sur Rimogne d'heures un titre plus pour la tête que les lieux de fête et soutenu par un clip, peut pas comme les autres, écrit et réalisé par Mail cela une force Jeanne Mathias à une force de son vrai nom, né à Hanovre en 1977 matou s'oriente très vite vers les nouvelles technologies le jour, les réalisateurs Graphic Designer et la nuit, il est vide, j'ai sous le pseudo de univers pour le clip de riz Minder notre vidéaste à utiliser l'esthétique du jeu vidéo et des outils de création de réalité virtuelle pour cette prouesse technique, il s'est associé avec le collectif Pas de film, des rails qui s'est occupé de la partie concept du film et de la partie graphique en addition il y a aussi le Studio d'animation berlinois gère sorte car oui, il y a du graphisme Minder puisque la partie visuelle est composé uniquement de 3D à l'esthétisme particulièrement dès les premières images, on comprend que nous sommes dans un monde étrange et sombre qui n'a rien à voir avec la planète Terre, on est quelque part dans l'univers sur un astre mystérieux et mystique au reflux anthracite et composé d'énormes Criscito et blocs de Pierre aux arêtes saillantes, on fait tout de suite la rencontre de 2 personnages, ce sont de jeunes esclaves dont la tâche de ramasser de précieuses Pierre lumineuse qui vont être offertes ensuite à une divinité tribale, il travaille pour des monstres inquiétant qui portent des masques blancs et puis tout d'un coup, c'est la panique générale des drônes possédant une technologie très avancée, vont lancer des rayons laser en direction de cette planète inhospitalière il faut fuir pour sauver sa peau et peut-être au final qui devenir un héros, comme l'explique le petit texte sous la vidéo, le récit de ce qui peut porter un message politiquement fort le scénario évoque le thème de la rébellion de la surveillance de masse de la liberté et puis la notion de sacrifice en fin d'clip, y aurait -il quelques similitudes entre notre actualité ce qui se passe sur cette planète en 3D, c'est à vous de le découvrir, en vous rendant sur notre page -t-il et en cliquant sur Play nous on écoute tout de suite, modérateur avec Erri Minder. \r\n\r\nLocuteur MS3 (00:03:23) [75%] :\r\nPour le meilleur et. \r\n\r\nLocuteur FS3 (00:04:29) [90%] :\r\nEt. \r\n\r\nLocuteur MS1 (00:06:15) [89%] :\r\nC'était Moderat avec Remember un extrait de l'album 3 dont le clip esthétique et Guicheteau dystopie qui se déguste comme une métaphore d'un éternel combat entre l'ombre et la lumière, regardez le mal ou le bien triomphe et en 3D Rendez -vous dès maintenant sur notre page happy books rubrique équipe de la semaine. \r\n"], "webPublicationDate": "2017-02-24T17:58:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-44191758-3AC8-4895-9BF4-9ADA7250D286", "internalArchiveId": "44191758-3AC8-4895-9BF4-9ADA7250D286", "source": "siranau", "mediaType": "audio", "title": "Les propos du directeur de Suisse Tourisme fâchent l'industrie des transports", "publicationDate": "2017-02-24T00:00:00Z", "summary": "L'association suisse des transports routiers (ASTAG) et le groupe Car Tourisme Suisse sont \"indignés\" par les propos du directeur de Suisse Tourisme. Jürg Schmid affirmait cette semaine à la télévision alémanique que les touristes chinois découvrant la Suisse étaient \"entassés\" dans des autocars.\r\n\r\n* * Les propos du directeur de Suisse Tourisme fâchent l'industrie des transports 12h30 Astag pas content \r\nNon, les touristes chinois qui découvrent la Suisse ne sont pas \"entassés\" dans des autocars! L'association suisse des transports routiers ASTAG et le groupe Car Tourisme Suisse sont \"indignés\" par les propos du directeur de Suisse Tourisme, tenus cette semaine à la télévision alémanique. Alain Arnaud, les représentants de la branche dénoncent une attitude \"condescendante\" propre à salir l'image de l'industrie des transports ...\r\nC'était cette semaine au téléjournal alémanique, le directeur de Suisse Tourisme Jürg Schmid évoquait l'augmentation du nombre de voyageurs individuels en provenance de Chine. Il s'en réjouissait et déclarait qu'il serait complètement faux d'imaginer que les touristes chinois apprécient de voyager en grands groupes, entassés dans leurs autocars. Une petite phrase qui est restée en travers de la gorge d'Adrian Amstutz. Le président de l'ASTAG constate que «L'instance suprême du tourisme suisse place la branche autocariste sous un jour totalement défavorable». Affirmer qu'elle entasse les voyageurs est totalement irrespectueux et atteste d'une incroyable méconnaissance de l'autocar, écrit l'association.  Contactée ce matin, Suisse tourisme dément toute arrogance de sa part. Non, nous ne prônons pas un tourisme à deux vitesses, non, l'autocar n'est pas le véhicule du pauvre. Non, on n'y entasse pas les hordes de Chinois comme des bestiaux et oui, beaucoup de cars sont luxueux et confortables. Les propos du directeur ont sans doute été mal interprétés, estime Véronique Kanel, porte-parole de l'association. Elle rappelle qu'aujourd'hui, 70% des touristes chinois continuent de visiter la Suisse en car, et c'est très bien ainsi.", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395211", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les propos du directeur de Suisse Tourisme fâchent l'industrie des transports / 12H30_2017-02-24T12:36:00_developpement-7", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["L'association suisse des transports routiers (ASTAG) et le groupe Car Tourisme Suisse sont \"indignés\" par les propos du directeur de Suisse Tourisme. Jürg Schmid affirmait cette semaine à la télévision alémanique que les touristes chinois découvrant la Suisse étaient \"entassés\" dans des autocars."], "variantIds": ["ece-8395211"], "isOnline": true, "lastModifiedDate": "2017-03-11T02:13:56Z", "speechToTexts": ["11.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nNon, les touristes chinois qui découvrent la Suisse ne sont pas entassés dans des autocars l'Association suisse des transports routiers Astag et le groupe Car Tourisme Suisse sont indignés par les propos du directeur de Suisse Tourisme tenus cette semaine à la télévision alémanique Alain Arnaud, les représentants de la branche dénoncent une attitude condescendante propre à salir l'image de l'industrie des transports. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nOui, c'était cette semaine au téléjournal alémanique, le directeur de Suisse Tourisme York Schmid, évoquait l'augmentation du nombre de voyageurs individuels en provenance de Chine, il s'en réjouissait et déclarait qu'il serait complètement faux d'imaginer que les touristes chinois apprécient de voyager en grands groupes, entassés dans leurs autocars, une petite phrase qui est restée en travers de la gorge d'Adrian Amstutz, le président de l'Astag constate que l'instance suprême du tourisme suisse place la branche autocaristes sous un jour totalement défavorable affirmer qu'elle entasse les voyageurs est totalement irrespectueux et atteste d'une incroyable méconnaissance de l'autocar, écrit l'association contactée ce matin Suisse tourisme dément toute arrogance de sa part, non, nous ne prenons pas un tourisme de vitesses non l'autocar n'est pas le véhicule du pauvre, non, on n'y entasse pas les hordes de Chinois comme des bestiaux et oui beaucoup de cars sont luxueux et confortables, les propos du directeur ont sans doute été mal interprétés, estime Véronique Kanel, porte- parole de l'association, elle rappelle qu'aujourd'hui 70 pourcent des des touristes chinois continuent de visiter la Suisse en autocar et c'est très bien ainsi. \r\n\r\nLocuteur FS1 (00:01:35) [95%] :\r\nExplications d'Alain Arnaud, vous étiez en Direct de Bienne du sport dans ce journal. \r\n"], "webPublicationDate": "2017-02-24T11:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B551919C-C190-4B8A-B104-A3001994999B", "internalArchiveId": "B551919C-C190-4B8A-B104-A3001994999B", "source": "siranau", "mediaType": "audio", "title": "Dans la peau des animaux : boudeur comme un kakapo", "publicationDate": "2017-02-24T00:00:00Z", "summary": "\r\n\r\nLe strigops kakapo, de la même famille que les perroquets, est un drôle d'oiseau. Déjà il n'a pas eu de prédateurs pendant très longtemps sur son îles en Nouvelle-Zélande. Du coup, il ne vole pas. Et quand les premiers chats ont été introduit par l'homme, il a passé un mauvais quart d'heure. \r\nRencontre avec un animal tellement intelligent que parfois il boude.", "durationSec": 281, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384194", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Dans la peau des animaux : boudeur comme un kakapo / ALA_2017-02-24T15:04:15_dans-la-peau-des-animaux-boudeur-comme-u", "A l'abordage du 24.02.2017"], "alternativeSummary": ["Le strigops kakapo, de la même famille que les perroquets, est un drôle dʹoiseau. Déjà il nʹa pas eu de prédateurs pendant très longtemps sur son îles en Nouvelle-Zélande. Du coup, il ne vole pas. Et quand les premiers chats ont été introduit par lʹhomme, il a passé un mauvais quart dʹheure. \nRencontre avec un animal tellement intelligent que parfois il boude."], "variantIds": ["ece-8384194"], "isOnline": true, "lastModifiedDate": "2017-03-03T14:12:38Z", "webPublicationDate": "2017-02-24T15:12:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7D7E2A33-4BC7-4237-8DAC-A306DB1850B1", "internalArchiveId": "7D7E2A33-4BC7-4237-8DAC-A306DB1850B1", "source": "siranau", "mediaType": "audio", "title": "Monsieur Prix surveille de près l'économie digitale", "publicationDate": "2017-02-24T00:00:00Z", "summary": "L'économie digitale et la santé sont passées sous la loupe du Surveillant des prix de la Confédération. Lors de la présentation des enjeux à venir pour 2017, Stefan Meierhans a notamment abordé la numérisation constante de l'économie. Son interview.\r\n\r\n* * Monsieur Prix surveille de près l'économie digitale 12h30 Surveillant des prix \r\nL'économie digitale et la santé sous la loupe de Monsieur Prix. Stephan Meierhans présentait ce matin les enjeux à venir pour 2017. Et parmi les sujets abordés : la numérisation constante de l'économie. \r\nLe surveillant des prix de la Confédération nous a rejoint.Bonjour Sephan Meierhans... \r\n***je le disais vous surveillez de près l'économie digitale pourquoi êtes-vous préoccupé par ce secteur ? vous craignez des abus ? \r\n***Pourtant bien souvent on salue les progrès de cette économie digitale ... avec les plateformes comme AirBnB ou UBER qui cartonnent aujourd'hui. Le consommateur est très demandeur. Pourquoi s'en préoccuper alors que le consommateur précisément semblent satisfait  ?\r\n*** Vous avez annoncé avoir ouvert une enquête concernant la plateforme de réservation d'hôtels booking.com. sur ce point est-ce notamment les marges que prélèvent booking qui vous inquitète ? \r\n*** Vous militez pour une meilleure régulation des prix sur le marché. vous vous engagez sur le terrain également avec des mesures concrètes. N'est-ce pas à la commission de la concurrence d'assurer ce genre de tâche ?\r\n*** Stephan Meierhans, un mot aussi sur votre dossier les coûts de la santé. Vous pointez notamment leurs constantes augmentations.mais la spirale continue tous les ans...  que pouvez-vous vraiment faire pour tenter de freiner les prix ?\r\n***Vous appellez ici à plus de responsabilité politque à l'avenir.? vous vous adressez directement au département d'Alain Berset en tête ... ? \r\nMerci Stephan Meierhans, surveillant des prix, bon après-midi \r\n35'30''", "durationSec": 255, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395207", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Monsieur Prix surveille de près l'économie digitale / 12H30_2017-02-24T12:30:00_developpement-1", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["L’économie digitale et la santé sont passées sous la loupe du Surveillant des prix de la Confédération. Lors de la présentation des enjeux à venir pour 2017, Stefan Meierhans a notamment abordé la numérisation constante de l’économie. Son interview."], "variantIds": ["ece-8395207"], "isOnline": true, "lastModifiedDate": "2017-03-09T06:19:35Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nL'économie digitale et la santé sous la loupe de Monsieur Prix Stefan Meierhans présentait ce matin les enjeux à venir pour cette année 2017 et parmi les sujets abordés, il y a la numérisation constante de l'économie, le surveillant des prix de la Confédération nous a rejoint, bonjour Stéphan Meierhans bonjour, je le disais, vous surveillez de près l'économie digitale alors pourquoi êtes -vous préoccupé par ce secteur est -ce que c'est parce que notamment vous craignez certains abus dans l'économie digitale. \r\n\r\nLocuteur MS2 (00:00:24) [86%] :\r\nOui, parce que le marché digitale, il est différent du marché analogue il y a un phénomène qu'on appelle le vainqueur Pronto Domenech excédent regardez les moteurs de recherche, à tout le monde qui qui se met sur Google même qu'il a d'autres entreprises qui ont essayé pendant des années, de créer une vraie concurrence, et là il y a donc souvent position très puissante, ou peut-être même dominante et possibilités d'abus et c'est pour cela qu'il faut confronter, c'est une nouvelle situation. \r\n\r\nLocuteur FS1 (00:00:52) [88%] :\r\nDonc cette économie digitale, au fond, elle est beaucoup plus risqué que l'économie classique. \r\n\r\nLocuteur MS2 (00:00:56) [91%] :\r\nElle porte beaucoup d'avantages pour les consommateurs, pensez par exemple aux possibilités de comparaison d'un côté, mais d'un autre côté, notamment quand vous avez vous êtes décidé ou la grande masse des gens c'est décidé pour pour une plateforme, un outil en peut devenir client captif hélas apporte des risques que cette position qui qui qui maintient ses clients captifs peut induire à à l'abus. \r\n\r\nLocuteur FS1 (00:01:25) [88%] :\r\nOn salue souvent pourtant les progrès, hein, de cette économie digitale peut-être utilisez -vous vous- même un Stéphan Meierhans des plateformes comme une ou Hubert hein qui cartonnent beaucoup le consommateur lui- même est très demandeur de cela parfois aussi pour des raisons économiques, c'est parfois plus avantageux, pourquoi s'en préoccuper, alors que justement précisément ce consommateur semblent assez satisfaits. \r\n\r\nLocuteur MS2 (00:01:44) [89%] :\r\nMais je pense, et il faut pas dénier justement les avantages d'un côté, mais d'un autre côté, il y a, il y a toujours, et c'est mon boulot non job de surveiller ce qui se passe et aussi de suivre avec l'évolution déjà dans le passé dans le domaine des légendes logiciels SAP, par exemple, on a pu conclure pour l'entretien de ses logiciels, une réduction de prix parce que là, il y avait position très puissants sur le marché les apparats les pas qu'on ait entendu auprès d'Apple pour corriger les prix en Suisse qui était plus élevé que le prix en Europe c'est ce genre de choses, donc il faut aller avec le temps, et évidemment, par nier les avantages mais surveillez qui aille pas d'abus. \r\n\r\nLocuteur FS1 (00:02:23) [90%] :\r\nEt puis aussi une enquête concernant la plateforme si je ne tremble pas de réservation d'hôtels booking Point com sur ce point- là, sur ce booking Point com précisément ce sont quoi les les marges qui prélèvent qui qui vous qui vous inquiète que vous surveillez précise. \r\n\r\nLocuteur MS2 (00:02:34) [87%] :\r\nMais vous savez, notre tourisme et sous condi sous concurrence internationale en Suisse avec l'Autriche, avec la France, et ainsi de suite, et là il faut veiller à ce que les coûts soient il y a sous contrôle et une partie des coûts, c'est là c'est c'est le marketing est un outil marque de marketing très important aujourd'hui, c'est d'être présents sur ces plateformes et là il faut payer pour être sur ces plafonds plateformes comme on combien doit -on payer comment est -ce que les calculs sont faits qu'est -ce qui est mis sur la facture, ça c'est ce genre de questions qu'on va aborder qu'on qu'on va enquêter et regarder s'il y a abus ou non. \r\n\r\nLocuteur FS1 (00:03:11) [91%] :\r\nça concerne d'ailleurs autant les hôteliers que les que les consommateurs un mot aussi sur la santé, hein, je l'annonçais en titre tout à l'heure, c'est c'est un petit peu un marronnier, hein, on va dire la santé constante augmentation c'est une spirale ça continue tous les ans, vous pouvez actionner quels leviers précisément. \r\n\r\nLocuteur MS2 (00:03:26) [93%] :\r\nJe pense la plupart des problèmes sans connu beaucoup de solutions sont déjà sur la table et maintenant il s'agit de tirer au but et de faire des Gaules et c'est ça commence justement il y a beaucoup de de beaucoup de de gens qui, qui ont des possibilités de faire quelque chose, je pense au gouvernement, je pense au Parlement, malheureusement ça avance très lentement, c'est pour cela que j'aimerais bien encourager tous ceux qui qui qui sont des porteurs, décision de d'agir rapidement, parce que la pression augmente les primes ne cesse d'augmenter, c'est pour cela qu'il faut que maintenant les problèmes sont connus, il faut mettre les solutions en marche, c'est ce que je vais faire soutenir cette année et encourager aussi ce qui qui qui s'en position de prendre une décision. \r\n\r\nLocuteur FS1 (00:04:08) [89%] :\r\nMerci Stéphane Meierhans vous êtes le surveillant des prix de la Confédération invité par Adrien Crozet, bonne journée, merci, merci à vous le savez. \r\n"], "webPublicationDate": "2017-02-24T11:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meierhans, Stefan", "role": "Monsieur Prix", "type": "Participant"}]}, {"id": "sound-E18802D3-BC2B-475E-9A0D-A0B17ECBC076", "internalArchiveId": "E18802D3-BC2B-475E-9A0D-A0B17ECBC076", "source": "siranau", "mediaType": "audio", "title": "Nota Bene : Nota Bene - Recul des entrées dans les salles de cinéma suisses", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Les Suisses sont moins allés au cinéma l'an dernier selon les chiffres publiés mercredi par l'association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films.\r\n\r\n* * Nota Bene - Recul des entrées dans les salles de cinéma suisses  \r\n*** NB, FG...\r\nLes Suisses sont moins allés au cinéma. l'an dernier. Selon les chiffres publiés mercredi. par l'association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films. le recul est de 7%...\r\nSi le nombre de spectateurs.\r\nN'a pas crevé l'écran.\r\nC'est de la faute. en partie... au foot !\r\nCar pendant la mi-temps de l'été.\r\nFace à la concurrence de l'Euro.\r\nEh bien.\r\nDes exploitants ont déclaré forfait :\r\nIls ont fermé. notamment pour rénover.\r\n*** Ce recul des entrées va à contre-courant de la tendance européenne.\r\nEn Europe.\r\nLa fréquentation a en effet.\r\nAugmenté d'environ 2%...\r\nMais si on zoome sur les cinémas suisses .\r\nLa perspective change :\r\nAlors que les chiffres affichent le logo rouge.\r\nPour le Tessin et les Alémaniques.\r\nLes affaires sont restées figées. en Suisse romande !\r\n*** Les exploitants romands ont donc limité le flop !\r\nOui.\r\nMême s'ils n'échappent pas.\r\nEux non plus.\r\nAu clap des Temps modernes :\r\nIl y a de - en - de cinémas.\r\nMais de + en + de salles !\r\nLa différence. \r\nC'est la concentration des propriétaires.\r\n*** En  « clair ». les petites structures indépendantes disparaissent.\r\nOui. \r\nMais elles ont toujours une belle carte à jouer.\r\nDans les films de niche.\r\nCar pour le cinéma de masse. \r\nEn particulier les « blockbusters ».\r\nLes rôles de vedette.\r\nC'est pour les multiplexes.\r\n*** C'est donc la taille. qui fait la différence !\r\nLes multiplexes. \r\nCe sont les supermarchés du cinéma.\r\nEt dans leur scénario de profits.\r\nLes entrées n'ont pas vraiment le ticket.\r\nEn fait.\r\nCe qui rapporte.\r\nC'est le grignotage. et les boissons.\r\nDe l'argent en partie réinvesti.\r\nDans la technologie. et l'innovation.\r\nObjectif.\r\nRésister aux nouveaux modes de consommation.\r\nDe films et de séries à la demande. \r\n*** Et là on imagine que les plateformes de type Netflix sont concurrence plus que sérieuse!\r\nCes nouveaux acteurs peuvent zapper.\r\nLes exclusivités des cinémas.\r\nIls produisent aussi leurs propres fictions.\r\nEt se retrouvent souvent.\r\nSous les feux des projecteurs.\r\nAlors que leur ombre. elle.\r\nPlane sur les salles obscures.\r\nBon il y a quand même de très beaux succès... 120 000 spectateurs en suisse romande pour Ma Vie de Courgette, je crois que c'est un succès sans précédent pour un film suisse...\r\nFabrice Gaudiano, merci!\r\nUn mot tout de suite sur la météo!\r\n(virgule) bla bla (virgule) 7h30 sur la première (virgule) julien bangarter", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8412025", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene - Recul des entrées dans les salles de cinéma suisses", "Nota Bene - Recul des entrées dans les salles de cinéma suisses / JDM_2017-02-24T07:26:00_nota-bene", "Nota Bene - Recul des entrées dans les salles de cinéma suisses / JDM_2017-02-24T07:26:00_nota-bene"], "alternativeSummary": ["Les Suisses sont moins allés au cinéma l’an dernier selon les chiffres publiés mercredi par l’association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films.", "Les Suisses sont moins allés au cinéma l’an dernier selon les chiffres publiés mercredi par l’association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films.", "Les Suisses sont moins allés au cinéma l’an dernier selon les chiffres publiés mercredi par l’association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films."], "variantIds": ["ece-8412043", "ece-8412025"], "isOnline": true, "lastModifiedDate": "2017-03-08T19:53:00Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nFabrice Gaudiano les Suisses sont moins allés au cinéma l'an dernier selon les chiffres publiés mercredi par l'association faîtière des exploitants de salles de cinéma et des distributeurs suisses de films, le recul est de 7 pourcent si si le nombre de spectateurs n'a pas crevé l'écran, c'est la faute en partie au foot car pendant la mi- temps de l'été, face à la concurrence de l'Euro, hé bien des exploitants ont déclaré forfait, ils ont fermé, notamment pour rénover ce recul des entrées, il faut le dire Fabrice va contre- courant de la tendance européenne en Europe, la fréquentation a en effet augmenté d'environ 2 pourcent mais mais si on zoom sur les cinémas suisses à la perspective change alors que les chiffres affichent le logo rouge pour le Tessin et les Alémaniques les affaires sont restées à figées en Suisse romande, les exploitants romands ont donc limité le flop oui mais il n'échappent pas non plus au clap des Temps modernes, il y a de moins en moins de cinéma, mais de plus en plus de salles, la différence, c'est bien sûr la concentration des propriétaires en clair, les petites structures indépendantes disparaissent elles disparaissent mais auront toujours une belle carte à jouer à dans les films de niche, car pour le cinéma de masse, en particulier les blogbuster le rôle de vedette, c'est pour les multiplexes, c'est donc la taille qui fait la différence, les multiplexes sont Léa supermarchés du cinéma et dans leur scénario de profits, les entrées n'ont pas vraiment le ticket en fait ce qui rapporte c'est le grignotage et les boissons de l'argent partie réinvesti dans la technologie et l'innovation, objectif : résister aux nouveaux modes de consommation de films et de séries à la demande, là, on imagine que les plateformes de type Netflix sont une concurrence plus que sérieuse, ces nouveaux acteurs peuvent zapper les exclusivités des cinémas, ils produisent aussi leurs propres fictions et se retrouve souvent sous les feux des projecteurs, alors que leur ombre elle plane sur les salles obscures, bon il y a quand même de très beaux succès il faut le rappeler 120000 spectateurs en Suisse romande pour Ma vie de courgette, je crois que c'est un succès sans précédent pour un pour un film suisse Fabrice Gaudiano merci un mot tout de suite sur la. \r\n"], "webPublicationDate": "2017-02-24T06:44:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C977057-2BA3-47E9-A6C6-848286C235A3", "internalArchiveId": "6C977057-2BA3-47E9-A6C6-848286C235A3", "source": "siranau", "mediaType": "audio", "title": "Point de fuite : Vivre au Pays-d'Enhaut", "publicationDate": "2017-02-24T00:00:00Z", "summary": "\r\n\r\n\"Pourquoi écrire un livre sur le pays qu'on habite, pourquoi est-on venu l'habiter si l'on n'y est pas  né ?\" Ainsi s'interroge l'auteur Pierre-Yves Lador en introduction de son ouvrage ''Le Pays-d'Enhaut'' paru aux éditions du Belvédère. Si certains - comme Pierre-Yves Lador - choisissent de s'installer au Pays-d'Enhaut, d'autres en sont originaires. Comme Nicolas Mottier de la ferme le Cercle de Vie à Château-d'Oex. Cela fait sept générations que sa famille est implantée dans le territoire et y pratique  l'agriculture. Cette mise en miroir entre nouveaux venus et autochtones permet de prolonger le questionnement de Pierre-Yves Lador : s'installer dans une région, la quitter ou y rester relève-t-il toujours d'un choix ? A quel moment se sent-on appartenir au lieu que l'on choisit d'habiter ? L'ancrage générationnel dans un territoire est-il un label de qualité en matière d'agriculture ? \r\nUn reportage de Muriel Mérat - réalisé par Carmen Algarrada\r\nProduction : Muriel Mérat & Christophe Canut", "durationSec": 2033, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384187", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite : Vivre au Pays-dʹEnhaut / ALA_2017-02-24T15:04:15_point-de-fuite-vivre-au-pays-d-enhaut", "A l'abordage du 24.02.2017"], "alternativeSummary": ["\"Pourquoi écrire un livre sur le pays quʹon habite, pourquoi est-on venu lʹhabiter si lʹon nʹy est pas  né ?\" Ainsi sʹinterroge lʹauteur Pierre-Yves Lador en introduction de son ouvrage ʹʹLe Pays-dʹEnhautʹʹ paru aux éditions du Belvédère. Si certains - comme Pierre-Yves Lador - choisissent de sʹinstaller au Pays-dʹEnhaut, dʹautres en sont originaires. Comme Nicolas Mottier de la ferme le Cercle de Vie à Château-dʹOex. Cela fait sept générations que sa famille est implantée dans le territoire et y pratique  lʹagriculture. Cette mise en miroir entre nouveaux venus et autochtones permet de prolonger le questionnement de Pierre-Yves Lador : sʹinstaller dans une région, la quitter ou y rester relève-t-il toujours dʹun choix ? A quel moment se sent-on appartenir au lieu que lʹon choisit dʹhabiter ? Lʹancrage générationnel dans un territoire est-il un label de qualité en matière dʹagriculture ? \nUn reportage de Muriel Mérat - réalisé par Carmen Algarrada\nProduction : Muriel Mérat & Christophe Canut"], "variantIds": ["ece-8384187"], "isOnline": true, "lastModifiedDate": "2017-03-03T14:12:35Z", "webPublicationDate": "2017-02-24T15:12:02Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Lador, Pierre-Yves", "role": "Ecrivain", "type": "Participant"}]}, {"id": "sound-A45A29E9-5202-4DD3-9F69-2BE40A64C6CA", "internalArchiveId": "A45A29E9-5202-4DD3-9F69-2BE40A64C6CA", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 117, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384708", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / YWK_2017-02-24T09:30:00_le-turboshow", "Le TurboShow / YWK_2017-02-24T09:30:00_le-turboshow"], "variantIds": ["ece-8384718", "ece-8384708"], "isOnline": true, "lastModifiedDate": "2017-03-10T23:28:29Z", "speechToTexts": ["11.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nCelles -ci ont fièvre bonjour à tous, il est 9 heures les informations de Jacques Klagenfurt bonjour. \r\nBonjour en 1766 de cette même journée la Lorraine était rattaché à la France avant de repartir plus tard puis de revenir et de repartir etc j'en j'ai je oui, je suis en ce moment avec Lorraine bonjour bonjour votre prénom vient du département, la Lorraine, non de la Tisch bonne journée. \r\nOn commence en musique avec The Soul Saïd Boys et leur titre. \r\nEt c'est l'heure de la chronique humoristique de Tommy vise à la. \r\nFranchement, François Fillon, c'est comme une jungle dans la broussaille c'est dangereux. \r\nIl est si forte, ensuite on passe à l'instrument du jour avec Anthony salut et l'eau, alors aujourd'hui la guimbarde oui en fait pour jouer de la guimbarde il faut placer le truc dans sa bouche contres les dents de gens comme ça les incisives, oui, mais doucement, ils sont. \r\n\r\nLocuteur MT2 (00:01:10) [74%] :\r\nIl y a eu, ça fait mal, donc, où s'arrête la érigé. \r\n\r\nLocuteur MS1 (00:01:25) [86%] :\r\nOn passe à notre concours du jour, vous pouvez gagner 2 billets pour le concert de rien, le sosie de Rihanna, sauf que c'est un homme qui les gros qui les saletés les Zürichois qu'il chante Angelo, bien qu'il joue mal la guitare que ses concerts sont trop longs, qu'ils sont mauvais, qu'il est aux poursuites qui les choses et que ces hommes sont en massepain pour ce faire, répondez à cette question et l'eau, ça va, bonne chance, on se quitte avec ce boss du moment, il est déjà midi à bientôt profiter de votre journée, ça c'est mon pote. \r\n"], "webPublicationDate": "2017-02-24T08:40:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-35480959-9B46-4AA1-AD1C-2BEBA522AF9E", "internalArchiveId": "35480959-9B46-4AA1-AD1C-2BEBA522AF9E", "source": "siranau", "mediaType": "audio", "title": "Archive : la vignette automobile, 1984", "publicationDate": "2017-02-24T00:00:00Z", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384186", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive : la vignette automobile, 1984 / ALA_2017-02-24T15:04:15_archive-la-vignette-automobile-1984", "A l'abordage du 24.02.2017"], "variantIds": ["ece-8384186"], "isOnline": true, "lastModifiedDate": "2017-03-03T14:12:37Z", "webPublicationDate": "2017-02-24T15:55:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9ADB57BB-98A5-4B4B-A967-9968E262DE73", "internalArchiveId": "9ADB57BB-98A5-4B4B-A967-9968E262DE73", "source": "siranau", "mediaType": "audio", "title": "Les Russes insatisfaits de leur système de santé", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : CornazIs ;Svetlana, habitante d'Ekaterinburg;Tamara Bogdanova, infirmière ambulancière\r\nSi les Russes sont fiers de leur armée et de leur politique étrangère, ils le sont beaucoup moins de leur système de santé. Les coupes dans le budget ont entrainé la fermeture de cliniques, le prix des médicaments augmente: les sujets de frustration sont nombreux.\r\n\r\n* * Les Russes insatisfaits de leur système de santé 12h30 15 minutes mag\r\nLa Russie au centre du reportage 15 minutes cette semaine... Jamais la Russie n'a paru aussi puissante aux yeux des occidentaux. Mais quel est le sentiment des Russes? Si ils sont fiers de leur armée et de leur politique étrangère, il le sont beaucoup moins de leur système de santé. Les coupes dans le budget ont entrainé la fermeture de cliniques, le prix des médicaments augmente, les sujets de frustration sont nombreux.L'équipe de 15 minutes est actuellement  à Ekaterinburg, dans l'Oural au côté d'Isabelle Cornaz, notre correspondante en Russie, Francesca Argiroffo vous vous êtes rendues devant une polyclinique de quartier \r\n  1'18\r\n((Le système de santé ? Mieux vaut ne pas trop demander! Je vis depuis 40 ans dans un quartier à l'ouest de la ville et notre hôpital a fermé. Du coup, nous sommes envoyés un peu partout. Si nous avons besoin d'un électrocardiogramme c'est à un endroit,  une prise de sang dans un autre. Tout est dispersé. Nous devons parfois prendre le taxi, changer plusieurs fois de tram. Cette polyclinique est loin de chez moi. Pourquoi sommes-nous dans cette situation ? Ils suppriment des hôpitaux, des cliniques. Ils appellent ça l'optimisation. Qu'est ce que cela signifie je ne sais pas, mais je pense que c'est pire qu'avant.))\r\nFrancesca, on entend bien les propos de cette retraitée, mais les patients sont ils les seuls à se plaindre de la dégradation du système de santé ?\r\n  1'14\r\n Je pense que c'est pour réduire les places de travail. Tout a été supprimé et les spécialistes ont disparu. En fait ils n'ont pas disparu, ils sont partis dans le privé.\r\n((TRAD INFIRMIERE L'an dernier, un enfant de 10 au 11 ans a fait une chute sur un terrain de sport et a perdu connaissance. Mais la docteur était seule dans son ambulance, et donc pas en mesure, avec seulement deux mains, de remplir les tâches nécessaires pour sauver cette personne accidenté. Cette femme médecin s'est trouvé dans cette situation. Et l'enfant est mort. Et malheureusement, des cas comme ca arrive plutôt souvent. Et le plus terrible, c'est que parfois les victimes, comme ici, ce sont des enfants. Notre futur. En six mois, 200 membres du personnel ont démissionné. Le travail est très difficile, et les salaires sont dérisoires. Les plus jeunes recevaient environ 150 à 200 CHF par mois, mais devaient payer un loyer de 260 CHF.))", "durationSec": 192, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395206", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Russes insatisfaits de leur système de santé / 12H30_2017-02-24T12:39:00_developpement-10", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["Si les Russes sont fiers de leur armée et de leur politique étrangère, ils le sont beaucoup moins de leur système de santé. Les coupes dans le budget ont entrainé la fermeture de cliniques, le prix des médicaments augmente: les sujets de frustration sont nombreux."], "variantIds": ["ece-8395206"], "isOnline": true, "lastModifiedDate": "2017-03-10T18:56:30Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nCar la Russie au centre du reportage de 15 minutes cette semaine, jamais la Russie n'a paru aussi puissante aux yeux des Occidentaux, mais quel est le sentiment des Russes s'ils sont fiers de leur armée, leur politique étrangère et le sont beaucoup moins de leur système de santé, les coupes dans le budget, ont entraîné la fermeture de cliniques, les prix des médicaments augmente les sujets de frustration sont nombreuses, l'équipe de 15 minutes est actuellement à Ekaterina dans l'Oural, au côté d'Isabelle cornes à correspondante en Russie pour nous Francesca réagir faux et elle- même se sont rendus devant une clinique de quartier. \r\n\r\nLocuteur FS2 (00:00:30) [93%] :\r\nOui, je voulais interroger des patients qui sont aussi souvent des retraités, la catégorie la plus délaissés de la population russe, donc je me suis posté très tôt le matin devant l'entrée d'une clinique du Centre difficile évidemment d'interpeller les personnes qui en sortent finalement Svetlana 70 ils en acceptent de s'arrêter quelques minutes. \r\n\r\nLocuteur FS3 (00:00:48) [87%] :\r\nJe me dis : je dis, système de santé, mieux vaut ne pas trop demander, j'ai vis depuis 40 ans dans un quartier à l'ouest de la ville et notre hôpital a fermé, du coup, nous sommes envoyé un peu partout, si nous avons besoin d'un électrocardiogramme, c'est un endroit une prise de sang dans un autre, tout s'est dispersée, il y a des grand auparavant pour ne pas, il faut parfois prendre le taxi changé plusieurs fois de tram cette polyclinique est loin de chez moi, pourquoi sommes -nous dans cette situation et supprime des hôpitaux et des cliniques, ils appellent ça l'optimisation qu'est -ce que ça signifie, je ne sais pas, mais je pense que c'est pire qu'avant, il y a, il y a près du mal. \r\n\r\nLocuteur FS2 (00:01:27) [93%] :\r\nUn petit peu pourquoi. \r\n\r\nLocuteur FS3 (00:01:30) [89%] :\r\nOui, a donc je pense que c'est pour réduire les places de travail, tout a été supprimé et les spécialistes ont disparu, en fait, ils n'ont pas disparu, ils sont partis dans le privé, match, celui du coup d'art. \r\n\r\nLocuteur FS2 (00:01:40) [91%] :\r\nPhilippe, en principe, les Russes ont droit à une couverture de soins gratuité c'est aussi cela qui mais avec Lana en colère. \r\n\r\nLocuteur FS1 (00:01:48) [89%] :\r\nFrancesca maintenant bien les propos de cette retraitée, mais les patients sont -ils les seuls à se plaindre de la dégradation du système de santé non le personnel médical se plaint également, il a même manifesté plusieurs fois, nous retrouvons Tamara Bogdanos va infirmière ambulancière dans un café, elle vient d'Oufa à plusieurs centaines de km et Katharine bogue et raconte comment le manque de moyens et parfois des conséquences tragiques. \r\n\r\nLocuteur FS4 (00:02:11) [89%] :\r\nRejetons au l'an dernier, un enfant de 10 ou 11 ans a fait une chute sur un terrain de sport, il a perdu connaissance mais la doctoresse était seul dans son ambulance et donc pas en mesure, avec seulement 2 mains de remplir les tâches nécessaires pour sauver cette personne accidentée, cette femme médecin s'est trouvé dans cette situation et l'enfant est mort malheureusement des cas comme ça, ça arrive plus tôt, souvent le plus terrible, c'est que parfois les victimes comme si ce sont des enfants, notre futur témoin disent ne désapprouve pendant 6 mois, 200 membres du personnel ont démissionné, le travail est très difficile, les salaires sont dérisoires, les plus jeunes recevait 150 à 200 francs par mois mais devaient payer un loyer de 260 francs à partir de Corse puis quant à savoir. \r\n\r\nLocuteur FS1 (00:02:58) [95%] :\r\nQui est responsable de cette situation, c'est plus compliqué, c'est les fonctionnaires locaux, dit -elle, elle ne cite pas Vladimir Poutine mais reconnaît que le pouvoir central ne maîtrise pas la situation, reportage de 15 minutes demain 12 heures 40 sur cette antenne yole. \r\n"], "webPublicationDate": "2017-02-24T11:57:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Argiroffo, Francesca", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-85752E29-5F25-49BE-ACD6-966D497A8BCF", "internalArchiveId": "85752E29-5F25-49BE-ACD6-966D497A8BCF", "source": "siranau", "mediaType": "audio", "title": "Les coûts de l'informatique limitent le bénéfice de Raiffeisen", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Meyer, Guillaume\r\nRaiffeisen a dégagé le troisième plus gros bénéfice de son histoire en 2016 à 754 millions de francs. Le bénéfice a tout de même régressé de 6,6% par rapport à 2015. Le numéro trois bancaire suisse explique ce recul par l'augmentation des coûts informatiques, qui ont plombé le résultat.\r\n\r\n* * Les coûts de l'informatique limitent le bénéfice de Raiffeisen 12H30 RIE III\r\nRaiffeisen a dégagé le troisième plus gros bénéfice de son histoire en 2016: 754 millions de francs. Un chiffre en recul, tout de même, par rapport à 2015: le bénéfice régresse de 6,6% d'une année à l'autre. Le numéro trois bancaire suisse explique ce recul par l'augmentation des coûts informatiques, qui ont plombé le résultat. L'informatique: un problème qui est en fait lancinant pour Raiffeisen, Guillaume Meyer.\r\nL'informatique coûte cher, trop cher, pour de nombreuses banques de détail en Suisse. Certaines ont décidé d'externaliser ces activités, comme la Banque cantonale de Fribourg, qui travaille avec Swisscom. Raiffeisen a fait un choix radicalement différent: celui de remplacer son système informatique, qui est très ancien, par une plateforme centralisée. Un choix critiqué, certains observateurs parlent d'une «usine à gaz». C'est en tout cas un chantier gigantesque, qui prend plus de temps que prévu. Raiffeisen voulait que tout soit prêt fin 2017. Maintenant, il est question d'un lancement par tranches en 2018.\r\n***Des problèmes de coûts pour Raiffeisen on l'a bien compris. mais le groupe parle aussi d'affaires «réjouissantes» sur son marché-clé: c'est celui des hypothèques.\r\nAlors, oui, le volume de prêts a grimpé l'an dernier: +4,3%. C'est une croissance plus forte que celle du marché suisse: +2,6%. En fait, Raiffeisen fait comme l'écrasante majorité des banques de détail en Suisse. Comme les taux d'intérêt sont au plus bas, et qu'ils ont encore baissé en 2016, eh bien les prêts ne rapportent plus grand-chose. Donc, pour maintenir les marges, les banques ont tendance à augmenter le volume de prêts hypothécaires.\r\nMais Raiffeisen aurait voulu aller encore plus loin. Son patron Patrik Gisel voulait aller chercher de nouveaux clients parmi les faibles revenus, par exemple, les jeunes familles qui manquent de moyens pour accéder à la propriété.\r\n***Et comment voulait-il s'y prendre?\r\nEn assouplissant les conditions de crédit. Ça, Patrik Gisel l'a dit dans la presse.\r\nMais on l'a appris par la suite, cette demande a été refusée par la Finma. Trop dangereux, selon l'autorité de surveillance des banques. C'est un camouflet pour Raiffeisen, et ça laisse des traces. On reproche à la banque et à son patron d'avoir parlé trop vite, ça donne une impression d'improvisation - pas terrible, venant du leader du marché hypothécaire suisse. Et surtout, ça montre l'extrême nervosité de Raiffeisen sur l'évolution de ses affaires.\r\nGuillaume Meyer de notre rubrique économique", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395210", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les coûts de l’informatique limitent le bénéfice de Raiffeisen / 12H30_2017-02-24T12:32:00_developpement-3", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["Raiffeisen a dégagé le troisième plus gros bénéfice de son histoire en 2016 à 754 millions de francs. Le bénéfice a tout de même régressé de 6,6% par rapport à 2015. Le numéro trois bancaire suisse explique ce recul par l’augmentation des coûts informatiques, qui ont plombé le résultat."], "variantIds": ["ece-8395210"], "isOnline": true, "lastModifiedDate": "2017-03-09T03:01:32Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nRaiffeisen a dégagé le 3ème plus gros bénéfice de son histoire en 2016 754 millions de francs, un chiffre en recul tout de même par rapport à 2015 le bénéfice régresse de6,6 pourcent d'une année à l'autre, le numéro trois bancaire suisse explique ce recul par l'augmentation des coûts informatiques qui ont plombé le résultat : l'informatique, un problème qui est en fait lancinant pour AFAN Guillaume Meyer. \r\n\r\nLocuteur MS2 (00:00:22) [94%] :\r\nL'informatique coûte cher, trop cher pour de nombreuses banques de détail en Suisse, certaines ont décidé d'externaliser ses activités, c'est le cas de la Banque cantonale de Fribourg qui travaille avec Swisscom Raiffeisen pour sa part, a fait un choix radicalement différent, celui de remplacer son système informatique qui est très ancien, par une plateforme centralisée, c'est un choix critiqué certains observateurs parlent d'une usine à gaz et c'est en tout cas un chantier gigantesque qui prend plus de temps que prévu Raiffeisen voulait que tout soit prêt fin 2017 maintenant, il est question d'un lancement par tranches en 2018 ans et des. \r\n\r\nLocuteur FS1 (00:00:54) [92%] :\r\nProblèmes de coûts pour Raiffeisen, on l'a bien compris, mais le groupe parle aussi d'affaires réjouissantes sur son marché clé ce marché clé, c'est celui des hypothèques. \r\n\r\nLocuteur MS2 (00:01:02) [94%] :\r\nAlors oui, le volume de prêts a grimpé l'an dernier, plus4,3 pourcent c'est c'est une croissance plus forte que celle du marché suisse, plus 2 virgule 6 pourcent en en fait Raiffeisen fait comme l'écrasante majorité des banques de détail en Suisse, comme les taux d'intérêt sont au plus bas et qu'ils ont encore baissé en 2016, hé bien les prêts ne rapportent plus grand- chose et donc pour maintenir les marges, les banques ont tendance à augmenter le volume de prêts hypothécaires mais Raiffeisen aurait voulu aller encore plus loin son patron Patrik disent elle voulait aller chercher de nouveaux clients parmi les faibles revenus, par exemple, les jeunes familles qui manquent de moyens pour accéder à l'approprier. \r\n\r\nLocuteur FS1 (00:01:37) [94%] :\r\nEt précisément sur sa comment voulait -il s'y prendre. \r\n\r\nLocuteur MS2 (00:01:40) [92%] :\r\nIl voulait assouplir les conditions de crédits et ça Patrik disait, elle l'a dit dans la presse, mais on l'a appris par la suite, cette demande a été refusée par la Finma, trop dangereux selon l'autorité de surveillance des banques, ça c'est un camouflet pour Raiffeisen et ça laisse des traces, on reproche à la banque et à son patron d'avoir parlé trop vite, ça donne une impression d'improvisation, pas terrible venant du leader du marché hypothécaire suisse et surtout ça montre l'extrême nervosité de Raiffeisen sur l'évolution de ses affaires. \r\n\r\nLocuteur FS1 (00:02:07) [87%] :\r\nSi pour votre analyse Guillaume Meyer notre rubrique économique il y a encore des chiffres. \r\n"], "webPublicationDate": "2017-02-24T11:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A08B7423-FD50-45D5-84E6-4924C2D4EB52", "internalArchiveId": "A08B7423-FD50-45D5-84E6-4924C2D4EB52", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 90, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384709", "imageURL": "http://www.rts.ch/8256721.image", "alternativeTitle": ["Chacun pour tous", "Chacun pour tous / YWK_2017-02-24T09:15:00_chacun-pour-tous", "Chacun pour tous / YWK_2017-02-24T09:15:00_chacun-pour-tous"], "variantIds": ["ece-8384720", "ece-8384709"], "isOnline": true, "lastModifiedDate": "2017-10-04T09:44:49Z", "speechToTexts": ["11.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [69%] :\r\nChacun pour Klaus se laisse bercer une guerre. \r\nQuentin Moreno. \r\nMesdames et messieurs bonjour, l'heure est grave, l'heure est grave, chaque jour, partout dans le monde et personne de vous se moque ricane, se gausse ridiculise, bref se foutent de vous, le plus souvent juste derrière votre dos en se croyant discret aujourd'hui dans chacun pour Mulhouse, nous en appelons à vos dons pour l'association rira bien qui rira le dernier 2 a fait des dons avec l'association rira bien qui est à le dernier c'est celui qui rit, Baky rival dernier on répète nous recherchons donc des nunchaku des machettes, des couteaux papillon comparables des fusils d'assaut, des mitrailleuses, des canons canon peut peut-être un peu canon. \r\nDes bazookas, 2 tonnes de ces 4 et volontiers aussi des tronçonneuses celui ou quoi, bref une bonne action pour combattre ce fléau, composez le numéro de chacun, pour nous, c'est quoi le fléau est -ce que c'est cool. \r\n"], "webPublicationDate": "2017-02-24T08:30:01Z", "program": {"href": "/programs/A32163A6-0451-4D0D-883D-9933FC8B10A0", "id": "A32163A6-0451-4D0D-883D-9933FC8B10A0", "name": "Chacun pour tous (parodie sur Couleur 3)"}, "contributors": [{"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-2F82D4B4-024D-4F85-9E00-51677596E419", "internalArchiveId": "2F82D4B4-024D-4F85-9E00-51677596E419", "source": "siranau", "mediaType": "audio", "title": "Passe-moi le Mike2 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "durationSec": 374, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384648", "imageURL": "http://www.rts.ch/5580337.image", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2017-02-24T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2017-02-24T16:15:00_passe-moi-le-mike"], "variantIds": ["ece-8384656", "ece-8384648"], "isOnline": true, "lastModifiedDate": "2017-03-07T20:35:36Z", "speechToTexts": ["07.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [89%] :\r\nNous parlons toujours d'inscrire diction oui, Christelle, car elles ne sont pas toutes inutiles échéance les interdictions hier qui sert à quelque chose, limites au minimum l'interdiction essaiera de procurer un rush d'adrénaline quand ils ne la respectent pas exemple, par contre, une interdiction qui aggrave raison d'être, c'est celle qui est bizarre, empêcher les gens d'utiliser l'hymne national, de l'Allemagne, et cela dans quelque circonstance que ce soit et surtout pas pour accueillir l'équipe allemande de tennis par exemple, c'est pourtant ce qu'a fait la Fédération américaine de tennis donc lors du match de fête Cup qui se tenait à Hawaï, il y a très peu, je ne dis même pas le scandale quand dans ce moment solennel et très protocolaire et un peu nationaliste, quand même, on a entendu résonner haut et fort. \r\nAlors, au niveau des notes, c'est à peu près le même, mais par contre, écoute l'hymne allemand aujourd'hui par compte. \r\nAlors là, on n'a pas vraiment entendu avec ses extraits là mais c'est au niveau des paroles que ça varie suivant la première version commence par le fameux Deutschland über allés, ça, c'est donc l'hymne national nazi l'Allemagne au-dessus de tous, une politique qui ne leur a pas trop réussi en finale alors je ne dis pas le moment de solitude pour à peu près tout le monde, juste avant le début de la compétition à Hawaï, mais surtout pour la soliste qui s'est lancé dans le Champ avec toute la conviction nécessaire pour ce genre de cérémonie, hein, moi j'ai qu'une seule chose à dire les Américains pourraient prendre des trucs sur autre chose que les États-Unis quoi ça peut servir quand même hein, sinon bonus quand même pour la petite histoire, et pour la transition, surtout la phrase Deutschland über allés, ça a été détourné par les dettes, analyse dans leur morceaux California Hubert Alès le tout 1er single des dettes qu'elle a dit d'ailleurs sorti en 1979 un morceau dans lequel le groupe s'attaquer au gouverneur de la CAN Californie de Jerry Brown dans le traitant de fasciste, une déclaration finalement plus prémonitoire chose vu que le gouverneur Brown était un ange comparé à son successeur Ronald Reagan, du coup, les dettes Kennedy et surtout leur chanteur Jello Biafra ce ne seront pas il récidive avec un morceau en 1984 qui attaque la politique de Reagan, il s'appelle où Gorleben le problème là, on a plus gros problème maintenant et quand Arnold Schwarzenegger devient lui aussi gouverneur de la Californie Gillot il ne résiste pas, il reprend du service et sort en 2005 California vers Alès 21st jurés enregistré avec The Melville alors voilà c'est pour toutes ces raisons que je vous ai mis du coup le clip du morceau original revient sur notre page Facebook notamment parce qu'il commence avec cet avertissement attention ce qui suit contient des images de violence tirés de la vie de tous les jours, ce programme pourrait offenser ceux qui préfèrent ne pas regarder la vérité en face, j'ai adoré. \r\n\r\nLocuteur FS2 (00:03:11) [77%] :\r\nTrès juste. \r\nLa saison. \r\n"], "webPublicationDate": "2017-02-24T15:35:01Z", "program": {"href": "/programs/587C37C9-D4FF-47DA-9849-C47E0BA72A85", "id": "587C37C9-D4FF-47DA-9849-C47E0BA72A85", "name": "Passe-moi le mike"}, "contributors": [{"function": "Commentateur/trice", "name": "Dynamike", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9FA8B5F4-BDC7-4021-81D3-F138A0889C31", "internalArchiveId": "9FA8B5F4-BDC7-4021-81D3-F138A0889C31", "source": "siranau", "mediaType": "audio", "title": " 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Les Dicodeurs sont en compagnie de Philippe Battaglia, un des responsables du \"Kremlin\" salle de cinéma et de concert à Monthey gérée par l'association \"Les Vilains Gamins\".\r\nL'émission se déroule depuis le Théâtre du Raccot - Malévoz Quartier Culturel - Hôpital psychiatrique de Malévoz.\r\n\r\n* Infotrafic: 12:06:09-12:06:24 / * Les Dicodeurs sont: Frédéric Gérard, Kaya Güner, Noël-Noël, Brigitte Rosset, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier-Genoud (réalisation), Laurent Dechanez  Stéphane Tornare (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3574, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384092", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 24.02.2017", "A Monthey (VS), avec Philippe Battaglia, pour les 50 ans de l’\"ouverture des portes\" (5/5) / DIC_2017-02-24T11:30:45_les-dicodeurs", "Les Dicodeurs du 24.02.2017", "Les Dicodeurs: exercice de style / DIC_2017-02-24T11:41:45_les-dicodeurs-exercice-de-style", "A Monthey (VS), avec Philippe Battaglia, pour les 50 ans de l’\"ouverture des portes\" (5/5) / DIC_2017-02-24T11:30:45_les-dicodeurs"], "alternativeSummary": ["Les Dicodeurs sont en compagnie de Philippe Battaglia, un des responsables du \"Kremlin\" salle de cinéma et de concert à Monthey gérée par l’association \"Les Vilains Gamins\".\n\nL'émission se déroule depuis le Théâtre du Raccot - Malévoz Quartier Culturel - Hôpital psychiatrique de Malévoz.", "Les Dicodeurs sont en compagnie de Philippe Battaglia, un des responsables du \"Kremlin\" salle de cinéma et de concert à Monthey gérée par l’association \"Les Vilains Gamins\".\n\nL'émission se déroule depuis le Théâtre du Raccot - Malévoz Quartier Culturel - Hôpital psychiatrique de Malévoz."], "variantIds": ["ece-8384094", "ece-8384092"], "isOnline": true, "lastModifiedDate": "2017-03-08T04:50:41Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:17) [89%] :\r\nJe ne sais pas où vous êtes pour nous écouter, mais ce dont je suis sûr, si vous nous entendez, c'est que le trio de la production technique RTS qui oeuvre avec nous cette semaine, c'est du bon boulot, le leur, et c'est habituel, je dirais avec virtuosité, à la prise de son, dans le car RTS donc Stéphane Todor Tornare. \r\n\r\nLocuteur FS3 (00:00:41) [81%] :\r\nSonorisation du théâtre durera co- Hervé Magic merveilleux. \r\nRéalisation la savez une taxe de Domenech. \r\n\r\nLocuteur FS4 (00:01:00) [85%] :\r\nQuelqu'un qui sort mal quelque chose pour lui, bon, grâce à cette belle équipe vous nous suivez depuis lundi dans le quartier culturel de Malévoz Monthey au-dessus des danseuses et rigolade du 100 45ème carnaval qui s'est donc mis en mouvement hier, hier après- midi, hier soir, la nuit, on en parle déjà plus sur la scène du Théâtre d'Irak donc Les Edika, les Dicodeurs sont assez sobre, je dirais, un nom vasque savait mélange pas peut-être ce soir, vous laisserez on a des et voilà ici on nous ne connaît pas, on a fait une nuit blanche, mais on a une capacité disons dans 15 mois et et la radio fait que vous avez bonne mine Frédéric Gérard bonjour. \r\n\r\nLocuteur FS1 (00:01:50) [91%] :\r\nLeur invité n'a pas de hier il est venu jouer avec les Dicodeurs dans un lieu culturel qui n'est pas le sien, c'est vous dire, lui il gère le Kremlin à Monthey et c'est Philippe Battaglia. \r\n\r\nLocuteur FS4 (00:02:07) [92%] :\r\nBon, vous êtes allée oui. \r\n\r\nLocuteur MS6 (00:02:09) [90%] :\r\nJe suis obligé d'apporter une petite rectification et ce que j'ai dit hier qu'il n'y avait plus de cochons à la affaire c'est faux, on a fait remarquer tout à l'heure qu'il y a 2 cochonneries de jardin. \r\n\r\nLocuteur FS3 (00:02:21) [79%] :\r\nDonc dans les jardins de Malévoz alors de mercredi : c'est comme ça c'est dit oui on a avait un petit doute, vous êtes monsieur Bourion avait lieu, vous savez pas alors il y a des il y a, il y a 2 petites secondes Guillaume de gauche ou de quelque chose, les 2 Séquoia, les saisons, celle des les sont des vrais non, alors ça je ne sais pas des prénoms des prénoms le pays somnole et dans les salles, hé bien, parce qu'elle nous entendent là peut-être. \r\n\r\nLocuteur MS10 (00:02:47) [77%] :\r\nOui, il n'importe quoi, il adore. \r\n\r\nLocuteur FS3 (00:02:50) [84%] :\r\nClubic seul, ça veut dire quelque chose, apparemment, ça veut dire quoi, alors je ne sais pas, c'est un traitement anti- psychotiques, d'accord, on se rappelle qu'on est pas assez sur le signe de l'hôpital psychiatrique Georges on a. \r\n\r\nLocuteur MS5 (00:03:03) [85%] :\r\nQuand j'étais là, cette semaine, oui d'accord. \r\n\r\nLocuteur FS4 (00:03:07) [83%] :\r\nBon, un bon là valaisan bon vous êtes allée humer l'ambiance de ce début de festival, hier soir, mais peut-être aussi allumé le prometteur oui vous êtes fatigué, vous allez venir avec nous, en tout cas, vous avez jusqu'à mardi aussi 3 paquets de clopes dessus, ça m'a valu quelques fait un peu de sucre et vous pouvez -vous 1er madame, monsieur, sur le site 3 W point Carnaval de Monthey Point com vous ne prenait aucun risque sur le site après si vous voulez sur place peut-être, c'est différent : le 1er jeu est au portillon, départ, vous allez voir, ça ça très bien, disons, on y va. \r\n\r\nLocuteur MS4 (00:03:43) [84%] :\r\nC'est quoi le 1er jeu c'est un mot autour d'un d'un mot afin d'Gérard, je vous entends posez à. \r\n\r\nLocuteur FS1 (00:03:48) [76%] :\r\nQuestion voilà Philippe Battaglia, les Dicodeurs vont vous dire ce qui est une Cathay au lit car ce cartel vous ça avec un peu d'accès c'est c'est comme ça pour Noël-Noël. \r\n\r\nLocuteur MS8 (00:03:58) [86%] :\r\nOui au était ce que je veux. \r\n\r\nLocuteur MS3 (00:04:02) [82%] :\r\nNon, je plaisante, annoncé fin. \r\n\r\nLocuteur MS8 (00:04:05) [88%] :\r\nUne casquette, elle est un gadget très malin, que l'on doit aux ingénieurs français, couplé au savoir- faire des meilleurs publiciste des années 80 en 1982 une partie de la population française accède au Paléo numérique d'État, le Minitel, alors la nouveauté pouvoir consulter des informations en temps réel sur un grand nombre de plateformes nationales et commercial, c'était juste un peu moche tous ces toutes ces images en 8 bits là l'aspect carré sont risibles en même temps c'était pas des japonais Nintendo c'était les Français des PTT qui avait fait ça quand même on pouvait tchater, c'est quand même super on pouvait échapper plus de 10 ans avant l'Internet commercial, les Français ont pu communiquer par clavier interposé même qu'on pouvait téléphoner en même temps très vite un commerce s'est installé des entreprises ont ont vu le jour, et de nouveaux outils aussi la Kafka telle fut une trouvaille avant- gardiste, une casquette très saignante munis d'écouteurs de baladeurs avec un micro intégré dans une visière Ross transparente, c'est ainsi que les standardistes du 36 15 la petite PME en devenir se trouvèrent équipés de Kafka telles pratiques sexy qui laissait les mains libres pour tchater sur la tout en répondant au téléphone, fille de ta région au 06 09 69 69 69, c'est dommage, quelle bonne idée, mais trop vulgaire, pourtant c'était pas cher, mais ceux -là en gros sur la casquette, c'était pas vendeur, c'était trop clivant finalement l'un des créateurs entra dans son pays natal et créa Logitech. \r\n\r\nLocuteur MS7 (00:05:33) [82%] :\r\nComme quoi ça mène à tout, pour vont. \r\n\r\nLocuteur FS3 (00:05:42) [78%] :\r\nEt d'aventure en amène une autre, c'est ça, bon, qu'est -ce qui a -t-elle c'est quoi Brigitte Rosset pour vous mais la casquette, elle est une jolie petite. \r\n\r\nLocuteur FS9 (00:05:48) [87%] :\r\nEntourloupe, c'est une petite entourloupe, exemples absolument fictif hein, qu'on soit bien d'accord, je précise que toute ressemblance avec des personnes existantes ou ayant existé purement fortuite, tout ça, donc mon fils 19 ans donc majeure, hein, ce qui sous- entend que les parents sont plus informés des heures d'absence de présence ou encore des notes de petits rejetons par contre bien sûr, il mange à la maison, oui, et réclame des trucs j'pour au Kremlin 1 à 1 19 ans il grand et se débrouille bon et commune entamée à la suite de ses études dans une école que je connaissais pas, je lui propose d'aller avec lui quand même une maman à la réunion de parents, donc j'ai avec lui et pendant le trajet, faut quand même que je te dise donc pas mon fils à quelqu'un qui pourrait être mon fils qui aurait pu me raconter oui aura compris donc mon fils m'a dit écoute maman, faut quand même que je te dise : j'ai eu quelques heures d'absence à quelques heures d'absence, il me dit oui quand même quelques heures d'absence qui justifie le nombre d'heures d'absence justifierait peut-être éventuellement le prof il fasse une allusion parce que quand même il y a que je vole la la la, bon je vais au ou à la réunion de parents je m'assieds et Monfils très très droit, très, très droit et se tient très droit, à côté de moi et le principe dit voilà, explique dans cette école, il y a des règlements et que si on a trop d'absences, on a un carton jaune, puis un carton rouge et puis évidemment, même avec d'excellents résultats, si on a un carton rouge, on ne peut pas se présenter aux examens, donc j'attends la fin de l'exposé du profond fils toujours très droit, très, très souriant, très Poli les les autres parents s'venge de Luigi écouter monsieur voilà je vais pas faire des comptes mais j'ai quand même appris que mon fils avec quelques heures d'absence et donc j'aimerais savoir ce carton jaune, comment ça se passe, humour non mais écoutez madame, non, alors, ne vous inquiétez pas, non, toujours mon fils, très droit, très, très droit, vous inquiétez pas, non, vous savez, on a des élèves absolument pas sérieux qui viennent pas le matin parce qu'il se réveille pas voyez qui vont faire la fête au carnaval de Monthey au Kremlin en mai, mais non, Léon, pas du tout, je comprends qu'il s'appelle Léon mais ces paléontologues, je comprends que ces problèmes de dos, le handicap beaucoup et j'espère que vous allez trouver une solution pour lui j'en fait toujours très droit, j'ai dit oui bien sûr, monsieur, on va créer des problèmes pour régler les problèmes de handicap donc fils absolument aucun problème de dos, il est pas handicapé et donc voilà, donc il m'a bien entourloupe et et moi j'ai avalé la petite entourloupe la petite casquette et j'ai dit très bien, on va trouver un bonos, Théo, on est parti, et si jamais tu me fais ça jamais. \r\n\r\nLocuteur FS1 (00:08:15) [86%] :\r\nC'est une petite parce qu'en saura pas ce qui se passe avant. \r\n\r\nLocuteur MS10 (00:08:19) [98%] :\r\nTelle mère, telle fille ça. \r\n\r\nLocuteur FS3 (00:08:25) [74%] :\r\nCascadeur 3ème définition avec AXA ou par voie carrière Gunners. \r\n\r\nLocuteur MS10 (00:08:31) [97%] :\r\nAlors je vais vous pas. \r\n\r\nLocuteur FS3 (00:08:33) [68%] :\r\nMais j'. \r\n\r\nLocuteur MS10 (00:08:36) [83%] :\r\nQue la langue que la langue française, de la langue française immensément s'et immensément spacieuse et délectable et ces mots sont parfois l'a prononcé une casquette c'est vrai à une cascade, une cascade telle on s'en lasse pas, c'est une beauté infinie mais enlever le S de rappelle et on prononce notamment d'chose comme quoi cette richesse du langage embauche peut subitement de tenir, qui a une lettre, un seulS. vous manque et tout est dépeuplé, disait l'autre, enfin la Martine par Lamartine, celle qui couinent quand on la met Alphonse de la Martine Alphonse de Lamartine, qui a sans doute aussi couiner dans des moments d'égarement parce que parce qu'il y a pas que Lamartine qui couinent qu'on a non, on a tous une fois ou l'autre eu des envies de couiner Queen couiner parce qu'il y a pas que la porte qui couinent non plus loin et Queen Queen, c'est aussi un mois mettre en bouche, on oublie la joliesse du mot Queen oui en plus c'est un mot qui donne des images quand on prononce un Queen de saisine je en Angleterre, ils doivent être tellement heureux parce qu'ils en ont une, en vrai de Queen une Queen avec une couronne tourne bel disent même God Save The Queen, alors qu'est -ce qui a -t-elle plus une terminaison en elle, elle elle mais c'est tellement joli aussi et les mots qui se terminent en mais qu'est -ce que ça fait du bien, les jarretelles dans telle charnelle voyelle, consonne pas mieux une casquette et une petite cascade naturel ou artificiel santé c'est tellement jolie casquette tellement soucieux belle la cascade. \r\n\r\nLocuteur MS5 (00:10:23) [82%] :\r\nRien dans la base d'un état des femmes pour la. \r\n\r\nLocuteur FS1 (00:10:31) [82%] :\r\nDernière casquette elle décrit tout de suite par Frédéric Gérard. \r\n\r\nLocuteur MS11 (00:10:36) [78%] :\r\nOui, dans le Midi de la phrase, chère à mon coeur, car ce a -t-elle est une femme bavardage. \r\n\r\nLocuteur MS7 (00:10:47) [83%] :\r\nBen mais mettez le MAM bavarde mais mais on arrête pas de parler par- à une cascade à Los arrête jamais c'était Moulay une mitraillette, une usine, j'ai d'autres paroles à peine le temps de dire bonjour, que vous avez déjà encaissé des milliers de mots si est boulangère vous mettez 10 minutes avant de pouvoir commander de baguettes et pour vous, rendant la monnaie, la cascade, elle vous aspergeant encore de milliers de morts quand vous sortez de la boulangerie, vous êtes ça force il voulait une femme nerveuse alors vous croquer dans la baguette et puis vous recroquevillé pour vous calmer un peu et vous croquez encore tant et si bien que, quand vous arrivez à la maison, vous avez plus de Paris. \r\n\r\nLocuteur FS13 (00:11:28) [86%] :\r\nVoilà, vous êtes obligé d'y retourner, mais pas donc pas être quand même. \r\n\r\nLocuteur MS11 (00:11:37) [79%] :\r\nCapello ça c'est pour les films et les féminins et dans le Midi Séléka ce Burnett pour les autres. \r\n\r\nLocuteur FS5 (00:11:44) [74%] :\r\nC'est assez clair, moi aussi, des braves. \r\n\r\nLocuteur FS1 (00:11:50) [82%] :\r\nAlors vous avez quatre casquette à votre disposition, Philippe Battaglia Noël-Noël vous vous parle d'un gadget, enfin vous dit que c'est suite au Minitel, la casquette elle c'était cette casquette. \r\n\r\nLocuteur FS4 (00:12:02) [79%] :\r\nAvec Audio on va on pouvait téléphoner, enfin, il y avait tout qui était incorporé de revenir sur la dette, c'était micro un feu rouge ou un gros 00 00 toutefois couleur rose. \r\n\r\nLocuteur FS1 (00:12:11) [82%] :\r\nOui, Brigitte Rosset nous dit qu'il ne qu'est-ce c'est une petite entourloupe nous a donné un bon petit exemple tout à fait fictifs pour Kaya Gunners la casquette Albacete, c'est une petite cascade artificielle ou naturelle et pour Frédéric Gérard dans le Midi de la France oui tellement bien son action, la casquette elle c'est une femme, mais alors bavarde ici noyé voilà pays. \r\n\r\nLocuteur MS7 (00:12:35) [80%] :\r\nLe moulin, les moulins à mais mais une ne puis à côté de la casquette, mon pauvre ami, mais c'est une c'est un amateur, c'est la 54ème, division, donc c'est c'est. \r\n\r\nLocuteur FS3 (00:12:45) [66%] :\r\nPar exemple, Rosie a revue quand même utiliser un casque elle grâce ce bureau mais pas la police que dans la vie de l'adresse. \r\n\r\nLocuteur MS6 (00:12:58) [82%] :\r\nCeux qui viennent, si on avait ajouté inversé, hé bien quand je ne sais pas, je dis : Frédéric Gérard. \r\n\r\nLocuteur MS3 (00:13:11) [83%] :\r\nà l'annonce, et là, il s'est fait avoir 2 fois il y a eu la musique ces derniers salaires et aurait bien voulu que ce soit ça aussi, hé bien non, non, non, non, excusez -moi, c'est l'écoute passe aussi, c'est pour ça, moi j'étais pas très sûr au fond je n'plus trop la bonne musique. \r\n\r\nLocuteur MS21 (00:13:30) [76%] :\r\nA des pièges il y a les pieds. \r\n\r\nLocuteur FS1 (00:13:32) [80%] :\r\nIl y a des voies de vigilance des pièces parmi non effectivement c'est quinquagénaire qui donné la bonne réponse, une casquette, elle, donc c'est assezS.C.A. thé de zèle cascade : telle est une petite cascade naturel ou artificiel, petite citation Alfred de Musset dans son Fantasio une charmante Katell de paroles mielleuses Mathieu on y retrouveront un demi- point retrouve il y a pas de 2000 points chez nous faire non excusez -nous bien, donc on va en rester là, d'accord, casquettes, elles, non pas une mais on peut applaudir les 16 autres. \r\nQuèsaco les Battaglia qu'est -ce qu'une glace Plombières hier. \r\n\r\nLocuteur MS10 (00:14:21) [86%] :\r\nC'est en alpinisme des glaciers, que l'on trouve le terme de glace Plombières une glace Plombières avec une saillie de glace formée d'une cascade de Callac encore plus précisément, c'est une avancée, une corniche glacé stalactites et qui surplombe un chemin, c'est-à-dire qu'on peut passer de soi, le risque de se prendre à tout moment, vu le réchauffement climatique est un gros pics de glace dans le cornet la cloué sur place, après je qui attendent le printemps, il y a juste il y a juste, juste que. \r\n\r\nLocuteur FS3 (00:14:52) [87%] :\r\nD'accord, c'est noté, ça c'est clair, on se présente bien Brigitte Rosset, alors c'est une place Plombières c'est une crème glacée qui plombe bien l'estomac alors c'est double crème chocolat banane servis avec une crème vanille du chocolat chaud des meringues généralement c'est tellement plombant vous amène des pruneaux beaucoup de pruneaux pour faire descendre tout ça le plus rapidement possible cet d'accord ça c'est, ça fait 2 Frédéric Gérard qu'est -ce que vous en dit. \r\n\r\nLocuteur MS6 (00:15:23) [88%] :\r\nVous, il y a, il faut le savoir est désormais vous le saurez dans les Vosges à Plombières -les Bains, on a créé une crème glacée parfumée au kirsch et aux fruits confits, du coup, une glace Mother c'est une glace aux clients et aux fruits confits, c'est pas une classe de plombier, d'ailleurs, les pompiers n'ont pas de glace huîtrier des glaces. \r\n\r\nLocuteur MS7 (00:15:44) [78%] :\r\nQuoique quoi il paraît que le Kärcher ça déboucherait tuyaux. \r\n\r\nLocuteur FS5 (00:15:48) [100%] :\r\nVoilà. \r\n\r\nLocuteur FS3 (00:15:50) [73%] :\r\nAccord on finit par se retrouver parfois, direz -vous, énergie, c'est ça, ça impressionne habiter égal glace Plombières une dernière explication Noël-Noël. \r\n\r\nLocuteur MS8 (00:16:01) [85%] :\r\nBon j'aimerais, c'est un dessert, hein, c'est écrit dessus, une classe Plombières c'est une glace avec du plomb et de la bière. \r\n\r\nLocuteur MS7 (00:16:08) [80%] :\r\nNous les je ne fait pas ce oui, alors même que certains ont les moules en forme de fer et on les pose toujours côté sourire. \r\n\r\nLocuteur MS14 (00:16:18) [74%] :\r\nPourquoi, à la fin. \r\n\r\nLocuteur FS4 (00:16:23) [86%] :\r\nFaut pas chercher les réponses sont là, je vais répéter donne encore un petit peu de temps, peut-être que vous avez déjà trouvé mais on va bien voir un film Battaglia qu'est -ce qu'une glace Plombières pour du nerf en alpinisme, c'est une glace est une famille de glace en fait stalactites qui vient de nous tomber dessus de traverser, suivant comment parce que ça va aller assez cossues, hein, c'est pas des petits, c'est pas des petits tout mais cela grosse oui Brigitte Rosset nous dit qu'il ne glace Plombières, mais c'était un nom qu'on met un petit peu, entre guillemets, c'est une glace, une crème glacée en fait qui plombe l'estomac oui c'est, c'est du lourd avec du lourd et encore un petit peu de crème et du lourd comme ça c'est ça comme une glace pour ouais c'est un dessert qui passe difficilement pour Frédéric Gérard la glace Plombières c'est une crème glacée en effet au kirsch et aux fruits confits voilà et rien ajouter à leur salaire, c'est bon, oui, tout à fait et pour Noël-Noël la glace Plombières avait du plomb de la bière en forme de fer et le sourire devant ce que j'ai compris, donc, je répète ce que j'ai entendu et puis vous en faites pas, Philippe Dallier absolument ce que vous en voulez qu'est -ce que ça donne quelquefois. \r\n\r\nLocuteur MS11 (00:17:30) [85%] :\r\nMoi, je, je, je ne sais pas, je ne sais pas, mais j'ai envie, comme d'un cas de laisser une chance à Frédéric Gérard Bapt mon ami à nouveau. \r\n\r\nLocuteur FS5 (00:17:45) [100%] :\r\nParfaitement. \r\n\r\nLocuteur FS3 (00:17:47) [96%] :\r\nLa glace Plombières est une crème glacée parfumée au kirsch et aux fruits confits à Plombières -les Bains. \r\n\r\nLocuteur MS4 (00:17:55) [84%] :\r\nAlors, dans les Vosges, ce que je disais, région reconnu connue pour sa production de Kirch parce qu'on Kirsan français aussi, ça vient de. \r\n\r\nLocuteur FS1 (00:18:03) [81%] :\r\nCherchant en allemand, la Nasri évidemment ce que j'aimerais dire, c'est qu'en fait je vais laisser vont au-delà Flambert c'est parce que c'est Plombières, dans les dans les, dans les Vosges, mais il s'agissait dans notre mais. \r\n\r\nLocuteur MS7 (00:18:16) [79%] :\r\nSanglé dans un moule, on plonge, d'où son nom, c'est 2 fois plus loin Plombières plomb un moule en plomb qui chaque voulant forme de non sous un moulante le monde. \r\n\r\nLocuteur FS4 (00:18:34) [86%] :\r\nPour que ce soit du solide, peut-être que le plan sa garde un froid oui c'est possible, enfin je me je me non ce qui vous intéresse et le point gagné, vous avez, vous avez raison, la glace dans du plomb, non c'est c'est j'bon il est temps d'applaudir le 17ème loin je pense. \r\n\r\nLocuteur FS5 (00:18:50) [98%] :\r\nVoilà qui est plus. \r\n\r\nLocuteur FS4 (00:18:55) [87%] :\r\nOn va jouer encore, bien entendu, mais d'abord on va écouter François avait un amour de coquillages, celui -là, vous savez bien, il est passé par les Dicodeurs, bien entendu, on va verra peut-être un jour, il sera en concert le 18 mars prochain au Théâtre Z à Berthoud Dolph ça c'est dans le canton de Berne, François Besse et François Voulzy, dans le cadre non c'est pas ça sent vraiment dans le cadre du festival et puis le 1er avril il sera la grande salle de Lully dans le canton de Vaud et c'est pas vrai Françoise qui se promène avec ses 12 femmes les 12 femmes de qui vit. \r\n\r\nLocuteur FS1 (00:19:31) [80%] :\r\nC'est un super moment musical François avait donc avec ce titre qui assume, c'est au c'est bien prononcé assume. \r\n\r\nLocuteur MS16 (00:20:02) [76%] :\r\nTout est là tout son les nouveaux chiffres toi qui les bienfaits du décor, les jours qui suivent. \r\nOn a été bien, j'ai du. \r\n\r\nLocuteur FS15 (00:20:55) [62%] :\r\nLe souverain. \r\n\r\nLocuteur MS16 (00:21:01) [69%] :\r\nDéjà, que soit le Style cuillère du 13 je vous non. \r\n\r\nLocuteur MS15 (00:21:29) [83%] :\r\nJe vais donc ils sont complices. \r\n\r\nLocuteur MS16 (00:22:02) [84%] :\r\nLe et les choses pour. \r\n\r\nLocuteur FS15 (00:22:19) [81%] :\r\nMonsieur Toubon. \r\nCe qui. \r\n\r\nLocuteur FS4 (00:23:12) [82%] :\r\nPetite virgule sont sympathiques, ces sceptiques, on est d'accord, bon, le 100 45ème Festival Carnaval de Monthey est maintenant en marche, hein, on peut plus l'arrêter ça et c'est particulière, oui, c'est vrai que c'est c'est parti c'est participe accord alors juste jetons un oeil quand même sur quelques points forts peut-être Philippe Battaglia avec vous faites vos points forts, on va faire vite, hein, parce qu'il y a vous à décrire, il y a beaucoup, choses qui sont peut-être à d'autres endroits, peut-être les moments qui sont plus pétillant, pour vous, par exemple, aujourd'hui il y a l'intronisation du printemps de la princesse, mais vous pouvez pas nous en parlé pas. \r\n\r\nLocuteur MS11 (00:23:44) [81%] :\r\nJe savais pas que le la princesse carnaval Obispo Nikkei Messier papillon la prédire le prince de caravane mais ça si je reçois les clés de la ville et puis faut à peu près ce qu'il veut, donc tout le monde le suit évidemment parce qu'un type par suite dit qu'il en donne à coeur les clefs, pas vraiment Patrick est un appareil n'est pas qui peut se faire et ce n'importe qui non, non, c'est quand même quelqu'un qui va se coucher très oui, en général c'est bien oui monsieur, donc ça c'est voilà ce qui va donner les clés, un mormon, par exemple, moi oui contreproductif, où une fillette de 8 ans. \r\n\r\nLocuteur FS4 (00:24:18) [84%] :\r\nDonc encaisse, on disait on peut pas dire princesse voilà ce princesses du de cela vous intéresse pas miss Carnaval Michelin voilà ça c'est à partir de minuit aujourd'hui, on peut presque il y a rien à lire. \r\n\r\nLocuteur FS3 (00:24:27) [86%] :\r\nC'est bien savoir que c'était parce que c'est parce qu'il y a plein de sur samedi par exemple, le concours de masques du samedi soir à Dicodeurs vont pouvoir y aller. \r\n\r\nLocuteur MS4 (00:24:37) [73%] :\r\nEt ouvrir c'est de c'est demain, oui c'est ça exactement ce dimanche qui ce le cortège de dimanche tout ça suivent assez nord la grande bataille de confettis pouvait y trouver, vous en mangez pas grand moment selon moi, c'est qu'on avale un. \r\n\r\nLocuteur MS6 (00:24:51) [74%] :\r\nTerre les Verts et oui c'est ça, c'est fantastique, amenez vos enfants. \r\n\r\nLocuteur FS3 (00:24:58) [64%] :\r\nLundi, et vous Carrasco peu et chanter a du liquide. \r\n\r\nLocuteur FS4 (00:25:02) [84%] :\r\nFonds à partir de ce qu'on a un enfant qui est très bien et puis mardi, on a, on n'en peut plus, mardi c'est difficile oh là là, mais il y a jugement du bonhomme hiver mardi pour savoir s'il été sera jolie ou pas. \r\n\r\nLocuteur MS11 (00:25:13) [77%] :\r\nC'est ça, on le brûle, brûle, mais une fête pacifiste donc il mais alors la pluie brûle rapidement plus hiver sera quoi. \r\n\r\nLocuteur FS1 (00:25:22) [81%] :\r\n3 W Carnaval de Monthey point commun vous en saurez plus et vous aurez toutes les dates exactes, les papas aux les princes ou pas et tout ça, cortège compagnie voilà, il est temps pour vous si Battaglia de défier une dernière fois. \r\n\r\nLocuteur FS11 (00:25:38) [74%] :\r\nIl y a des vient Citadis Poitou. \r\n\r\nLocuteur FS1 (00:25:42) [81%] :\r\nY Tita des couettes. \r\n\r\nLocuteur MS11 (00:25:45) [88%] :\r\nC'est pas très bien alors une dernière question, donc, une question entre carnaval et montheysan. \r\n\r\nLocuteur FS12 (00:25:50) [83%] :\r\nQu'est -ce que 8 qu'est -ce qu'a 28 c'est un petit oiseau non. \r\n\r\nLocuteur MS11 (00:25:58) [77%] :\r\nUne petite fille c'est une petite structure, une petite fuite un petit pipi non, non, une cascade, un petit trou dans un peu plus de elle c'est ben, c'est un petit tonneau eau dont dont la ces chaînes du tout, non c'est c'est air Seidler qui part d'un truc ce les bas de laine, c'est dans les 10 ans c'est un liquide, c'est du 21 c'est une petite un petit alcool Prodi gérer non on salue rémois je ne question était alcoolisé est -ce que c'est normal si ça pique les yeux après 5 minutes, je pense que c'est taïwanais. \r\n\r\nLocuteur FS3 (00:26:37) [72%] :\r\nBénéfice du soleil faux tout seul, est que c'est alcoolisé le le le PIT 8, donc l'alcool c'est un parfum ça sent trop mauvais dans le carnaval, la cour, mais vite mais non mais non, ça fouette alors. \r\n\r\nLocuteur MS11 (00:26:54) [75%] :\r\nOn a été de ce petit animal qui n'est pas féminin, hé bien le le pitch suite un mal malM. que connaît bien des Montheysans, le mercredi des Cendres, qui termine le carnaval, il s'agit d'un vomissement anglais d'alcooliques Agen. \r\n\r\nLocuteur FS5 (00:27:21) [80%] :\r\nLe la société, je vois, je les connais et je sais qu'ils connaissent. \r\n\r\nLocuteur FS3 (00:27:24) [79%] :\r\nMais pour seulement économique mais je pense que là, c'était un pari Vogel dit non, j'ai une surprise au poumon plus suffisamment, certains sont plus parce que si c'était des copains, vous vous êtes fait des amis un vilain mais Spieth 8 c'est pas Vigipirate 8. \r\n\r\nLocuteur MS7 (00:27:39) [77%] :\r\nDans Le Mans et charmant, pourquoi un jeune que je comprends pas, là non c'est c'est pas, c'est pas fait, il a fallu dessaouler école c'est dû au manque d'. \r\n\r\nLocuteur FS3 (00:27:48) [74%] :\r\nJ'ai jamais eu, c'est le PDG donc cas c'est peut-être ça qui est inquiétant, trains face à cette fois -ci du patois a pas le temps, je savais pas corriger, je pensais pas alors le lancement alors dans ce fait l'entier Bédouins pour défendre vendredi c'est local, c'est le les carnets si étais dans un autre canton où on doit plus. \r\n\r\nLocuteur MS11 (00:28:04) [83%] :\r\nJ'ai amené au point que c'est quelque chose qui a été amené ici par des soldats bretons au XVIIIe siècle et qu'est -ce que ça aboie. \r\n\r\nLocuteur FS3 (00:28:11) [77%] :\r\nCette année, la gagner et à point bravo Philippe Battaglia. \r\n\r\nLocuteur FS5 (00:28:15) [82%] :\r\nVoilà. \r\n\r\nLocuteur FS4 (00:28:21) [86%] :\r\nLes infos parce que c'est l'heure et on se retrouve dans le quartier culturel de Malévoz, une dernière fois pour la la fin du Monthey bien sûr. \r\n\r\nLocuteur FS19 (00:29:24) [75%] :\r\nLa 1ère vous offre la sur la première, il est midi, rtsinfo, Jeanneau. \r\n\r\nLocuteur MS20 (00:29:36) [89%] :\r\nCe qui, pour commencer, avec la Coupe du monde de Crans-Montana le super, j'ai été repoussé 11 heures 30 après la chute des 3 premières concurrentes a néanmoins bien débuté, mais sous les 100 les Américaines Patrick Délétroz vous êtes sur place. \r\n\r\nLocuteur MS21 (00:29:48) [91%] :\r\nOui, malgré un départ abaissé après les les 3 chute Lindsey Vonn a en effet décidé de ne pas prendre le départ, entraînant avec elle les autres skieuses américaines, elles estiment qu'avec cette neige qui est molle, maintenant qu'on n'a pas réussi à durcir suffisamment la sécurité n'est pas garanti, il est vrai que le spectacle n'est pas extraordinaire, mais d'autres ont réussi à s'adapter comme la slovène Ilka Stuhec la première a chuté tout à l'heure qui a pu reprendre le départ, hé bien là tout simplement réalisé le meilleur temps de ce super- G du du combiné, elle mène avec 52 centièmes d'avance sur l'Italienne Federica Brignone et 69 sur l'Autrichienne Michaela Kirch Gasser, la 1ère Suissesse et Wendy Holdener à la 8ème à 2 secondes 45 mais à la limite, dans le slalom tout à l'heure à 14 heures 30 de partir en 1er non pas dernier sera sans doute un Avantage sur cette neige et donc Wendy Holdener pourrait refaire tout ou partie de son retard à noter que Denis Feierabend qu'a chuté tout à l'heure et blessés, on ne sait pas encore la nature, ne connaît pas encore un Tir de ses blessures. \r\n\r\nLocuteur MS20 (00:30:46) [93%] :\r\nMerci Patrick Délétroz l'économie digitale est sous la loupe de Monsieur Prix Stefan meilleur qui présentait ce matin les enjeux à venir pour 2017 et parmi les sujets abordés, la numérisation constante de l'économie, une question qui préoccupe le Surveillant des prix de la Confédération Adrien Krause. \r\n\r\nLocuteur MS22 (00:31:03) [92%] :\r\nOn connaît Herbie NBA ou Hubert ces plateformes d'économie participative qui occupe une place croissante sur le marché, hé bien elle s'interroge le surveillant des prix de la Confédération Stefan Meier Annecy voilà des opportunités pour le consommateur, mais aussi des inquiétudes pour l'avenir, il craint notamment que la numérisation renforce la position de certaines entreprises sur le marché des entreprises susceptibles d'imposer ensuite des prix trop élevés Monsieur Prix observera donc avec attention les services et les prestations proposées sur plusieurs plateformes et réseaux en ligne, il a en outre indiqué qu'une enquête était en cours concernant la plateforme de réservation d'hôtels Booking point commun pour connaître notamment si elle impose des tarifs trop élevés aux hôteliers, l'autre point fort de 2017 sera l'atténuation des coûts dans le domaine de la santé, ils subissent une hausse constante selon le surveillant des prix il s'attaquera notamment aux prix des médicaments génériques jusqu'à 2 fois plus cher. \r\n\r\nLocuteur MS20 (00:31:58) [91%] :\r\nà l'étranger, merci André un creuset Monsieur Prix Stefan mais Meierhans qu'on retrouvera en interview dans le journal de 12 heures 30, 60 millions d'économie sur le quinquennat 50 milliards d'investissements publics, sur la même période, et un chômage ramené à 7 pourcent à à l'horizon 2020 de ce matin Emmanuel Macron enfin dévoilé les mesures économiques de son programme, dans une longue interview au magazine les Échos puis dans une conférence de presse tout à l'heure, je veux rendre nos dépenses publiques et plus efficace tout en finançant la transformation de notre modèle de croissance, explique le candidat de Paris, les précisions d'Ariane Hasler. \r\n\r\nLocuteur FS23 (00:32:32) [92%] :\r\nAttaqué depuis des semaines par ses adversaires sur son absence de programme Emmanuel Macron passe à l'offensive en détaillant ces mesures économiques avec une priorité : faire baisser le chômage et 3 axes budgétaires principaux : d'abord le respect des engagements européens et des 3 pourcent de de déficit ensuite 60 milliards d'économies avec en priorité 25 milliards de coupes dans les dépenses publiques, via notamment un mode de gouvernance alléger les ministres ne serait plus qu'une quinzaine et les effectifs de leur cabinet réduit par ailleurs 120000 postes de fonctionnaires ne serait pas renouvelé des économies qui toucherait aussi le social avec 15 milliards sur l'assurance- maladie via une réorganisation du système de soins et 10 milliards sur l'assurance chômage, via des réformes structurelles, sur les 50 milliards d'investissements 15 il y avait un plan de formation des jeunes et les demandeurs d'emploi, 15 autres sont destinés à la transition écologique et énergétique le reste serait consacré à la modernisation de l'administration à l'agriculture, à la santé et aux transports locaux enfin sur le plan fiscal, Emmanuel Macron, promet une baisse nette des prélèvements obligatoires de 20 milliards d'euros en 5 ans répartis, je cite équitablement entre ménages et entreprises Ariane Hasler rtsinfo Paris. \r\n\r\nLocuteur MS20 (00:33:50) [94%] :\r\nLe parti travailliste britannique a remporté hier une victoire hautement symbolique face au parti europhobe Youki peu lors d'élections partielles victoires électorales qui plus est dans une circonscription pro- Brexit, Gareth Snell a nettement battu à Stoke-on-Trent, ville industrielle du centre de l'Angleterre, Paul Nuttall, chef de Youki autre législative partielle organisée hier à Copeland, cette fois dans le nord de l'Angleterre défaite pour le Parti travailliste, ce dont aux conservateurs un siège qu'il détenait depuis 1935 mercredi dans ce journal, nous évoquions la volonté du Conseil fédéral de légiférer sur la surveillance des assurés, un projet qui donnerait la compétence aux assureurs de recourir à des détectives privés pour débusquer les fraudeurs, ce projet fait suite à un jugement de la Cour européenne des droits de l'homme précisons ici que ce jugement épinglait un assureur accidents mais en aucun cas la Suva, la Caisse nationale suisse d'assurance en cas d'accident en Syrie, une voiture piégée visant des rebelles syriens aujourd'hui dans un village proche d'Al-Bab, au nord- ouest du pays, l'attaque a fait plus de 40 morts et des dizaines de blessés dans un bilan encore provisoire, la voiture piégée a percuté des bâtiments militaires et des services de sécurité derrière les lignes rebelles, les victimes seraient en majorité des rebelles syriens les rebelles soutenus par Ankara chassé hier les combattants de l'État islamique et du village d'Al-Bab, une des places fortes des djihadistes. \r\nà ciel nuageux dans l'ensemble aujourd'hui, mais peu d'averses en pleine, elles seront plus fréquentes dans le Jura et le long des Préalpes, il neigera au-dessus de 800 mètres des éclaircies parviendront tout de même un sourire au pied du Jura et en Valais central et températures atteindront 7 à 9 degrés sur le plateau et 11 degrés en Valais le week- end sera globalement bien ensoleillé, malgré quelques passages nuageux en particulier dimanche matin, les températures minimales seront proches de 0 degrés demain matin l'après- midi il fera doux avec 9 degrés. \r\n\r\nLocuteur MS10 (00:35:34) [84%] :\r\nLa météo avec VZ, le conseiller financier pour votre retraite et vos placements VZ c'est H Point com. \r\n\r\nLocuteur FS12 (00:35:41) [81%] :\r\nOn comprend donc info trafic RTS. \r\n\r\nLocuteur MS14 (00:35:46) [90%] :\r\nSur l'axe Lausanne- Pontarlier : un véhicule en panne perturbe le trafic entre Orbe et les clés en direction de Pontarlier, la voie de droite est bloqué sur ce tronçon. \r\n\r\nLocuteur FS4 (00:36:05) [83%] :\r\nUne dernière série de jeux dans le Théâtre du raconte quartier culturel de Monthey avec 4 Dicodeurs Brigitte Rosset Frédéric Diarra archaïque. \r\n\r\nLocuteur FS3 (00:36:17) [71%] :\r\nEt l'oralité vilain gamin. \r\n\r\nLocuteur FS1 (00:36:20) [94%] :\r\nDe la salle obscure et musique du Kremlin Philippe Battaglia. \r\n\r\nLocuteur FS5 (00:36:28) [99%] :\r\nPhilippe Battaglia. \r\n\r\nLocuteur FS4 (00:36:30) [84%] :\r\nVous êtes un esprit curieux n'est -ce pas oui, joueur, je pense, tant mieux, tant mieux, je n'aurait pas peur d'affronter Frédéric Gérard ah ça je ne sais pas, c'est ce qui va ramasser un intentionnés méfiance : nous sommes de tout coeur avec vous Philippe Battaglia. \r\n\r\nLocuteur FS12 (00:36:45) [85%] :\r\nCette aventure parce qu'il est en plein. \r\n\r\nLocuteur FS4 (00:36:50) [93%] :\r\nNon, c'est à la fin c'est la fin. \r\n\r\nLocuteur MS6 (00:36:51) [86%] :\r\nGardez votre détruite formidable, c'est un honneur de même formidable, c'est que ça, un petit quelque chose de d'Astier, le patron de de Calais Al Aqsa Alexandre Astier, un petit côté comme ça au taquet très très c'est c'est plutôt un compliment sacré compliment, moi j'adore Alexandrie voilà je voulais ça c'était pour vous détendre l'âge âge maintenant, vous allez devoir affronter le terrible questionnaire de segments de Fred, vous avez entendu parler 5 questions pas des des devinettes ridicule les caisses des jeux de mots absolument lamentable et un Challenge 5 questions, 5 points marqués, vous avez le droit de faire la bise à notre animatrice vedette à 4 points marqués, c'est un baise-main, que vous pouvez avec élégance lui prodiguer à 3 points, nous nous serrons d'une façon très viril, oui, c'est bien aussi la Pologne en dessous de 3 points, nous, nous voulons une pelle voilà, vous n'avez pas envie qu'. \r\n\r\nLocuteur MS18 (00:37:55) [85%] :\r\nGagne, je ne veux rien en vue de rien, moi je suis là, je mets tout ce que je peux vous dire voilà toutes les réponses de ce questionnaire affaire avec la la salade oui parce que j'ai trouvé que vous Battaglia, ça faisait un peu Batavia et j'ai pas bien, je ne savais pas qu'on peut dire Intel tout de suite oui oui ça va particulièrement alors ça, ça et ça, c'est bien qu'on fasse ça quand même au début de du carnaval parce après même voilà vous êtes totalement, donc je vous pose une petite devinette, la réponse c'est une salade, alors on commence par une toute simple. \r\n\r\nLocuteur MS7 (00:38:41) [76%] :\r\nLe président de l'être, vous c'est une salade, c'est une salade le présent de lettres vous le présent le présent de l'tête de l'aide, vous êtes, vous savez que vous êtes une étude les. \r\n\r\nLocuteur MS18 (00:38:57) [79%] :\r\nLes repris voilà ça y est, voilà, on est d'accord que c'est quand même ça c'est oui, mais pour Brice pas, c'est pas mal avancé parce qu'il s'agit d'une d'une salade a lancé ça, mais ce que Madame Harel, ça fait aussi une autre raison de le souligner, peut-être souffler, peut-être un peu de manqué alors requête marocain oui parfait, on n'a pas souffert, normalement, je devrais pas compter charmant Talange contrepoint oui ça fait ça nous rassure, mais vous n'en avez toujours que de que le oui oui ça c'est : voilà, il en reste encore comme 3 questions je physiquement j'étais les quant à son état, elle est, c'est une salade ma conscience était les Gantois son étage est et les chicorées Calgary. \r\nToujours 2 points toujours au c'est facile, ça c'est une salle à manger en se déplaçant sur le vent Madame à dire hé oui. \r\n\r\nLocuteur FS5 (00:40:18) [81%] :\r\nça fait 3. \r\n\r\nLocuteur MS7 (00:40:20) [74%] :\r\n3, nous sommes sauvés, ce qui est tâches la nuit ce cri pardon. \r\n\r\nLocuteur MS6 (00:40:26) [81%] :\r\nUne salle qui tache, la nuit, une salade, oui, oui, non, non, depuis son lit. \r\n\r\nLocuteur FS18 (00:40:34) [84%] :\r\nEh bien, mon cher, je crois, fait très bien, moi je vous avez les 3 premiers. \r\n\r\nLocuteur FS24 (00:41:42) [85%] :\r\nParce qu'une de plus, les jouets. \r\nJe vais gagner un pays. \r\nQue ça. \r\n\r\nLocuteur MS6 (00:42:32) [69%] :\r\nMoi j'. \r\n\r\nLocuteur FS5 (00:43:01) [94%] :\r\nLe pire échec. \r\n\r\nLocuteur FS4 (00:43:06) [86%] :\r\nEt on arrive au bout, en plus de 7 semaines il reste je Philippe Battaglia toi faut tout gagner, oui, il faudrait tout gagné parce que 18 points serait joli vous auriez on va voir, on alors vous avez ici un mot et 2 définitions seulement Philippe Battaglia, une bonne et une mauvaise souvent de ce que vous voulez dire autrefois. \r\n\r\nLocuteur FS3 (00:43:25) [82%] :\r\nCapelette une heure Hip-Hop et un 1er sketch écrit par Brigitte Rosset, interprétée par elle- même ainsi caennais n'a plus de lumière et Frédéric Dard somme tout à coup, le seul élément au PS conduire leur il y a moins de soleil, disons qu'on dirait qu'il y a un nuage qui est passé dans le sédentaire, tout d'un coup, on avait un petit doute là très bien alors c'est parti une heure épopée. \r\n\r\nLocuteur MS13 (00:43:51) [80%] :\r\nOui c'est évident. \r\n\r\nLocuteur MS18 (00:44:00) [82%] :\r\nOui, oui, oui, tout, tout, tout, bien Astérix. \r\n\r\nLocuteur MS5 (00:44:10) [82%] :\r\nOui, oui, tout bien, tout, tout, bien. \r\n\r\nLocuteur FS13 (00:44:16) [73%] :\r\nLes yeux en Russie et en Asie. \r\nIl arrive, mais il y en a de nombreux. \r\nJe veux dire les bons payeurs au heureusement Rickman qui arrive au bout, la tendance non non. \r\n\r\nLocuteur FS5 (00:44:43) [93%] :\r\nOui, oui. \r\n\r\nLocuteur FS13 (00:44:53) [84%] :\r\nAussi nous tous bien noté. \r\n\r\nLocuteur FS5 (00:44:57) [77%] :\r\nEt mais mais mais vivait oui tout à fait. \r\nNon, rien, j'aime bien. \r\n\r\nLocuteur FS13 (00:45:14) [60%] :\r\nOn va dire, on peut dire, compris l'Europe pour le prix beaucoup alors le concours. \r\n\r\nLocuteur FS5 (00:45:20) [85%] :\r\nBen, il y a pas dur. \r\n\r\nLocuteur MS13 (00:45:24) [91%] :\r\nDur, dur dur. \r\n\r\nLocuteur MS6 (00:45:26) [85%] :\r\nMais si ses amis, comment il s'appelle ces types, pourquoi ne pas plus, mais on l'appelle le riz peut payer, c'est-à-dire qu'il peut payer. \r\n\r\nLocuteur FS5 (00:45:41) [79%] :\r\nRiposte. \r\n\r\nLocuteur FS7 (00:45:44) [82%] :\r\nQu'il risque, c'est un mot fourre-tout en mai. \r\n\r\nLocuteur FS9 (00:45:47) [93%] :\r\nTous les sens, qu'on veut, selon le contexte. \r\n\r\nLocuteur FS3 (00:45:59) [84%] :\r\nAu qui est surtout une premières définition parce que ça vous laissent quoi oui donc ça fait ben c'est à vous d'y mettre un peu autres suivront Philippe Battaglia et maintenant une rivaux par Noël-Noël en tout cas fait son sketch, il est là pour l'interpréter et avec la complicité de Kaduna. \r\n\r\nLocuteur MS25 (00:46:18) [82%] :\r\nDonc c'est bien, ça n'est à Mennecy bonjour, ici vous êtes. \r\n\r\nLocuteur MS17 (00:46:24) [82%] :\r\nSelon Monsieur Cohen plus ou ça peut servir. \r\n\r\nLocuteur FS25 (00:46:31) [78%] :\r\nOffrir la balle suivent un grand amateur de rock et de bons vins, j'aime faire de graves balades solitaires et vu que je crois 20 bistrots, je m'arrête pour découvrir les nectarines. \r\n\r\nLocuteur MS17 (00:46:45) [85%] :\r\nC'est très intéressant, je sais que j'aime et que je viens qu'est -ce que vous venez faire à Provins. \r\n\r\nLocuteur MS25 (00:46:58) [80%] :\r\nL'accord, ben je vais toujours faites pas l'innocent tout tous les amateurs éclairés connaît si les trésors de province, vous allez pas me la faire avant, je sais très bien que oui. \r\n\r\nLocuteur MS17 (00:47:12) [84%] :\r\nAh oui, non mais je suis je vu moi, monsieur, vous aussi, aussi vous pousse, pousse aussi bien chercher quoi comme dans exactement. \r\n\r\nLocuteur FS25 (00:47:23) [84%] :\r\nVotre 20 Balavoine votre chaleur du Rapid je je goûte peu dire je sais que ça rend fou, mais je veux dire, et puis dans la courbe. \r\n\r\nLocuteur MS17 (00:47:35) [80%] :\r\nSûrement déjà terminé non feinte que de stress tiers à la moitié de la ville est taureaux pour 2 jours, mais plus de répit. \r\n\r\nLocuteur FS25 (00:47:49) [71%] :\r\nVous avez rappelé que vous avez pas le garder pour vous venez gaulliste voulez cacher ou le. \r\n\r\nLocuteur MS17 (00:48:07) [79%] :\r\nMonsieur que vous, j'ai plus rapide et plus bas si, mais si vous êtes amateur, j'ai une pardon, j'ai une bonne récolte riposter maison. \r\n\r\nLocuteur FS25 (00:48:21) [63%] :\r\nQui fait Vieri peut peser. \r\n\r\nLocuteur MS17 (00:48:25) [76%] :\r\nOui, parce que maison c'est quand qu'on record conditionnés dans les meilleurs mis mis en bouteille au château. \r\n\r\nLocuteur FS25 (00:48:38) [86%] :\r\nMais c'est Hervé c'est fou cette couleur, on voit même pas à travers. \r\n\r\nLocuteur MS17 (00:48:46) [83%] :\r\nOn voit vous goûtez -moi ça. \r\nSyrie peut se répand mais or fin c'est pas faire peur fait de général seront au second rang. \r\n\r\nLocuteur FS25 (00:49:18) [91%] :\r\nJ'ai laissé faire ça, ça a l'air de valoir la rap, il y a. \r\n\r\nLocuteur MS17 (00:49:23) [82%] :\r\nLa non, non, quand même, c'est mon c'est moins bon. \r\n\r\nLocuteur MS25 (00:49:26) [61%] :\r\nJe ne sais pas ce père mort comment exactement il peut peut-être. \r\n\r\nLocuteur MS17 (00:49:31) [77%] :\r\nEn fait, parce je prends les Verts de la veille au soir, et je les vis dans un bon jazz je trouve triste craignent pour me débarrasser les femmes paye ça forfait de mélanges très peur d'être clair, alors qu'est très, très fier, c'est traîtresse dans l'dégueulasse mais pas sénateur quitter la du temps ça il y a les randonneurs belle voûte plantaire. \r\n\r\nLocuteur MS5 (00:50:04) [89%] :\r\nJe veux parler. \r\n\r\nLocuteur MS25 (00:50:08) [72%] :\r\nFanny, de ne pas les cons, on va Gortari je vais vers 30 bornes et je vous coucher. \r\n\r\nLocuteur MS17 (00:50:16) [81%] :\r\nAlors, alors voilà, ça fait. \r\n\r\nLocuteur FS12 (00:50:22) [58%] :\r\nFrance : ces 4 4 carême. \r\n\r\nLocuteur MS17 (00:50:27) [77%] :\r\nLe franc, le les salles de. \r\n\r\nLocuteur FS18 (00:50:33) [75%] :\r\nMême faire. \r\n\r\nLocuteur MS17 (00:50:38) [88%] :\r\nC'est plaide pour pour le pour le pour le pardon pour le privé, j'ai rajouté un peu de, de, de, de coca c'est bon hein. \r\n\r\nLocuteur FS3 (00:51:01) [86%] :\r\nC'est fatigant, mais enfin en même temps, mais aussi dans la rue, mais on est bien dans l'ambiance carnaval peut-être oui, alors il y a, il y a, il y a 2 explications du Nord Hip-Hop et je voudrais vous voir. \r\n\r\nLocuteur FS1 (00:51:12) [83%] :\r\nSi on a une collègue qui vous convainc Philippe Battaglia alors 1er sketch Brigitte Rosset, nous a dit très clairement une épopée, donc c'est à un environ, c'est un mot fourre-tout, on peut, on peut tout solitude Guisi riposte. \r\n\r\nLocuteur FS3 (00:51:25) [74%] :\r\nC'est comme je trouve mais il y avait, il y avait de plus dans lequel prêt c'est ça et voilà, ça, ça il peut dans tous les grands rivaux et dans le secret je Noël-Noël. \r\n\r\nLocuteur FS4 (00:51:35) [84%] :\r\nUne heure Hip-Hop et on est dans le monde du vin à la très clairement, c'est un mélange de vins de rescousse coucher vous professionnels qui maintenant ce qui peut arriver et on vous dit voilà, bref, en gros, oui, c'est aussi des Battaglia, hé bien mon coeur me pousse vers Noël-Noël. \r\n\r\nLocuteur MS4 (00:52:01) [80%] :\r\nAutrefois on aidant, autrefois on sait pas quand exactement, mais enfin, autrefois une riposteP.R.I. P O P AXA du. \r\n\r\nLocuteur FS1 (00:52:09) [85%] :\r\nUne heure Hip-Hop et désignait un mélange de restes de vin différents une mixture faite par les cas Barratier pour se débarrasser des fonds de bouteilles. \r\n\r\nLocuteur FS3 (00:52:18) [80%] :\r\nPuis, maintenant, plus jamais, en fait, ça, c'est surtout le le existe, mais dans d'autres formats, on va dire. \r\n\r\nLocuteur MS8 (00:52:24) [92%] :\r\nLe le le contrôle il y a des vins de la Communauté européenne, qui sont des mélanges de fin de cuve. \r\n\r\nLocuteur MS10 (00:52:29) [80%] :\r\nQui sont des femmes et et les vins Congo puisqu'on recrache en font quoi. \r\n\r\nLocuteur FS3 (00:52:35) [82%] :\r\nOn veut pas le savoir, on à revenir au 19ème point. \r\n\r\nLocuteur FS5 (00:52:38) [91%] :\r\nDe Battaglia. \r\n\r\nLocuteur FS4 (00:52:51) [84%] :\r\nOui, vous avez chanter, il reste un jeu pour clore cette semaine on a monté en votre compagnie Philippe Battaglia et c'est un chanter toujours finit toujours en chansons toujours en musique au mieux carnaval beaucoup de musique, il en faut naturel à votre micro, alors il s'agit d'une belle chanson pour le week- end d'une belle chanson, en principe, on va voir ce que les Dicodeurs évidemment, en fait son carnaval. \r\n\r\nLocuteur FS3 (00:53:14) [81%] :\r\nNon, pas du tout une chanson carnaval oui oui à vous, à vous en avez fait une chanson carnaval Pedel et vous réalisez un titre de Georges Moustaki Saint-Jean Les qui va partir, ah oui, il fustige le 4 Dicodeurs et pour les accompagner, une femme de scène imagine plus ça vous dit rien, faudra essayer de guerre. \r\n\r\nLocuteur FS1 (00:53:36) [87%] :\r\nC'est parce qu'il y aura certainement d'autres dates où elle est dans le futur et se demande ce que ça sera d'avoir Milan, je l'ai vu c'est bien il faut aller voir, c'est Sandrine vivier le. \r\n\r\nLocuteur MS24 (00:53:55) [92%] :\r\nLa femme qui n'est plus dans mon lit, on est parti depuis longtemps, et moi je l'attends depuis tout ce temps. \r\nBen oui ça. \r\n\r\nLocuteur FS24 (00:54:37) [76%] :\r\nC'était écrit qui est oui. \r\nLa femme qui est dans mon lit quand elle donne toujours hybride. \r\n\r\nLocuteur FS17 (00:55:48) [94%] :\r\nJe ne sais quoi. \r\n\r\nLocuteur FS3 (00:56:44) [86%] :\r\nIl y a, c'est bien attention quand même le moment puissant ah oui, là il y a 19 ans, ben il y a 19 mois vont, je pense que vous avez. \r\n\r\nLocuteur FS10 (00:56:52) [81%] :\r\nEh bien, on va la d'arriver jusqu'au 20. \r\n\r\nLocuteur FS3 (00:56:55) [74%] :\r\nEt il faut, on va dire ça donc pour le 20ème point qui chantait le bon Philippe Battaglia. \r\n\r\nLocuteur MS6 (00:57:03) [99%] :\r\nNoël-Noël. \r\n\r\nLocuteur FS5 (00:57:16) [81%] :\r\nça peut vous arriver 20 mois. \r\n\r\nLocuteur FS4 (00:57:19) [85%] :\r\nEt comme je dis toujours, vous allez en faire ce que vous voulez, il y a quelqu'un auditeur qui s'est posé la question d'enfin ça veut dire quoi, ils ont fait ce qu'on veut, ce que je vais en faire : je vais les je veux d'abord m'acheter une chemise et puis je les mettrai. \r\n\r\nLocuteur FS3 (00:57:30) [85%] :\r\nça c'est une bonne idée c'est poète avait raison Philippe Battaglia c'était un vrai plaisir de vous rencontrer, porcelaine. \r\n\r\nLocuteur FS4 (00:57:37) [89%] :\r\nLes Jeux olympiques dans cet endroit extraordinaire, on va vous souhaitez plusieurs bon vent donc on met ça au pluriel bien sûr pour que un bon souffle encore et toujours un air expérimental et décoiffants au Kremlin cinéma classique sérieZ. nanar, il faut que ça continue bien sûr et les concerts qui vont avec, donc bon vent au Kremlin on peut. \r\n\r\nLocuteur FS5 (00:57:56) [67%] :\r\nY ça ça. \r\n\r\nLocuteur FS4 (00:58:07) [85%] :\r\nCompagnie jusqu'à mardi, parce qu'il vous faudra du souffle, je pense, tout au long de son 100 45ème Festival de évidemment à vous et à tous les Montheysans car pour des ânes, j'ai redit festival en non mais ça va. \r\n\r\nLocuteur FS3 (00:58:23) [82%] :\r\nC'est bien, vous suivez merci fait toujours, c'est pas facile à. \r\n\r\nLocuteur FS4 (00:58:27) [88%] :\r\nChef du service socioculturel des instituts psy du Valais Romand pour l'invitation à jouer dans ce qu'articulerait qu'on découvre aussi à Malévoz qui est absolument magnifique, c'est une mélange de, de, de genres, on va dire et puis ce jardin extraordinaire dans lequel on se promène nue c'est Fanta. \r\n\r\nLocuteur FS3 (00:58:43) [77%] :\r\nDonc merci à lui, avec les Washington qui étaient autour de lui, a hérissé Schliemann Marianne Fagor au chef de cuisine Bertrand femme à Pierre-Emmanuel il met fin à toute l'équipe. \r\nCulturel de Malévoz la semaine prochaine nous serons à Lausanne. \r\n\r\nLocuteur FS4 (00:59:12) [88%] :\r\nEncore dans un lieu culturel puisque nous serons à donner donc au théâtre de La Grange avec l'auteur et metteur en scène Dominique Ziegler on parlant de Molière, je crois que d'ici là de façon carnavalesque évidemment ou pas passer ça nous plaît. \r\n\r\nLocuteur FS19 (00:59:25) [85%] :\r\nVous offrez la vous écoutez la première il est midi et demi, c'est vraiment du journal présenté par nous Natacha Van Cutsem. \r\n"], "webPublicationDate": "2017-02-24T11:52:01Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A054EEF-EB04-4D28-A5E1-F1550B8141D0", "internalArchiveId": "4A054EEF-EB04-4D28-A5E1-F1550B8141D0", "source": "siranau", "mediaType": "audio", "title": "Révolutions russes (2/2) : L'Exil russe, l'envers du pouvoir bolchevique   ", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Les révolutions de février puis d'octobre 1917, sur fond de guerre mondiale, ont non seulement balayé le vieux monde du tsarisme et Nicolas II, mais jeté sur les routes de l'exil des milliers de Russes anté ou antibolcheviques. Face au chaos, les nouveaux dirigeants, guidés d'une main de fer par Lénine, ont dû faire face aux pénuries alimentaires, aux désertions et aux attaques des \"Blancs\", tenants de l'ancien ordre impérial, incarné par les Romanov au pouvoir depuis trois siècles. Cette configuration unique a provoqué un déferlement d'expatriés en Europe centrale, en France et au Moyen-Orient. C'est à Petrograd, Saint-Pétersbourg, que la révolution a éclaté, symbole de l'autocratie, mais également capitale des élites russes et d'une classe ouvrière en formation. Les anciens dignitaires et leur famille ont alors été la cible des comités de quartier, leurs appartements ou. palais, perquisitionnés de force, les poussant à fuir au sud, dans les campagnes avant de trouver un asile en France ou aux Etats-Unis. Ainsi est né le \"mythe\" du réfugié russe, propagateur, souvent malgré lui, d'une vision cauchemardesque du nouveau régime soviétique. Avec Catherine Gousseff, auteure de l'article \" Les Bourgeois traqués \" dans le magazine \" L'Histoire Les Révolutions russes \", février 2017, et de \"L'Exil russe. La fabrique du réfugié apatride\" (Ed. CNRS 2008).", "durationSec": 2562, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8385042", "imageURL": "http://www.rts.ch/7949989.image", "thematicGeographicals": ["URSS"], "thematicThemes": ["révolution", "exil", "réfugié", "histoire"], "alternativeTitle": ["Révolutions russes 2/2", "Révolutions russes 2/2 / VSS_2017-02-24T09:10:00_versus-penser", "Révolutions russes 2/2 / VSS_2017-02-24T09:10:00_versus-penser"], "alternativeSummary": ["L'Exil russe: lʹenvers du pouvoir bolchevique   \nLes révolutions de février puis dʹoctobre 1917 - sur fond de guerre mondiale - ont non seulement balayé le vieux monde du tsarisme et Nicolas II, mais jeté sur les routes de lʹexil des milliers de Russes anté ou antibolcheviques. Face au chaos, les nouveaux dirigeants, guidés dʹune main de fer par Lénine, ont dû faire face aux pénuries alimentaires, aux désertions et aux attaques des \"Blancs\", tenants de lʹancien ordre impérial, incarné par les Romanov au pouvoir depuis trois siècles. Cette configuration unique a provoqué un déferlement dʹexpatriés en Europe centrale, en France et au Moyen-Orient. Cʹest à Petrograd, Saint-Pétersbourg, que la révolution a éclaté, symbole de lʹautocratie, mais également capitale des élites russes et dʹune classe ouvrière en formation. Les anciens dignitaires et leur famille ont alors été la cible des comités de quartier, leurs appartements ou… palais, perquisitionnés de force, les poussant à fuir au sud, dans les campagnes avant de trouver un asile en France ou aux Etats-Unis. Ainsi est né le \"mythe\" du réfugié russe, propagateur, souvent malgré lui, dʹune vision cauchemardesque du nouveau régime soviétique. \nAvec Catherine Gousseff, auteure de lʹarticle \" Les Bourgeois traqués \" dans le magazine \" LʹHistoire Les Révolutions russes \", février 2017, et \" LʹExil russe \", paru aux CNRS Editions.\nL’Exil russe. La fabrique du réfugié apatride, Catherine Gousseff, éditions CNRS 2008\nPar Christian Ciocca, et la collaboration de Frédéric Kohler et Nicole Corpataux", "L'Exil russe: lʹenvers du pouvoir bolchevique   \nLes révolutions de février puis dʹoctobre 1917 - sur fond de guerre mondiale - ont non seulement balayé le vieux monde du tsarisme et Nicolas II, mais jeté sur les routes de lʹexil des milliers de Russes anté ou antibolcheviques. Face au chaos, les nouveaux dirigeants, guidés dʹune main de fer par Lénine, ont dû faire face aux pénuries alimentaires, aux désertions et aux attaques des \"Blancs\", tenants de lʹancien ordre impérial, incarné par les Romanov au pouvoir depuis trois siècles. Cette configuration unique a provoqué un déferlement dʹexpatriés en Europe centrale, en France et au Moyen-Orient. Cʹest à Petrograd, Saint-Pétersbourg, que la révolution a éclaté, symbole de lʹautocratie, mais également capitale des élites russes et dʹune classe ouvrière en formation. Les anciens dignitaires et leur famille ont alors été la cible des comités de quartier, leurs appartements ou… palais, perquisitionnés de force, les poussant à fuir au sud, dans les campagnes avant de trouver un asile en France ou aux Etats-Unis. Ainsi est né le \"mythe\" du réfugié russe, propagateur, souvent malgré lui, dʹune vision cauchemardesque du nouveau régime soviétique. \nAvec Catherine Gousseff, auteure de lʹarticle \" Les Bourgeois traqués \" dans le magazine \" LʹHistoire Les Révolutions russes \", février 2017, et \" LʹExil russe \", paru aux CNRS Editions.\nL’Exil russe. La fabrique du réfugié apatride, Catherine Gousseff, éditions CNRS 2008\nPar Christian Ciocca, et la collaboration de Frédéric Kohler et Nicole Corpataux", "L'Exil russe: lʹenvers du pouvoir bolchevique   \nLes révolutions de février puis dʹoctobre 1917 - sur fond de guerre mondiale - ont non seulement balayé le vieux monde du tsarisme et Nicolas II, mais jeté sur les routes de lʹexil des milliers de Russes anté ou antibolcheviques. Face au chaos, les nouveaux dirigeants, guidés dʹune main de fer par Lénine, ont dû faire face aux pénuries alimentaires, aux désertions et aux attaques des \"Blancs\", tenants de lʹancien ordre impérial, incarné par les Romanov au pouvoir depuis trois siècles. Cette configuration unique a provoqué un déferlement dʹexpatriés en Europe centrale, en France et au Moyen-Orient. Cʹest à Petrograd, Saint-Pétersbourg, que la révolution a éclaté, symbole de lʹautocratie, mais également capitale des élites russes et dʹune classe ouvrière en formation. Les anciens dignitaires et leur famille ont alors été la cible des comités de quartier, leurs appartements ou… palais, perquisitionnés de force, les poussant à fuir au sud, dans les campagnes avant de trouver un asile en France ou aux Etats-Unis. Ainsi est né le \"mythe\" du réfugié russe, propagateur, souvent malgré lui, dʹune vision cauchemardesque du nouveau régime soviétique. \nAvec Catherine Gousseff, auteure de lʹarticle \" Les Bourgeois traqués \" dans le magazine \" LʹHistoire Les Révolutions russes \", février 2017, et \" LʹExil russe \", paru aux CNRS Editions.\nL’Exil russe. La fabrique du réfugié apatride, Catherine Gousseff, éditions CNRS 2008\nPar Christian Ciocca, et la collaboration de Frédéric Kohler et Nicole Corpataux"], "variantIds": ["ece-8385047", "ece-8385042"], "isOnline": true, "lastModifiedDate": "2017-03-20T10:04:26Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [75%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:00:05) [78%] :\r\nVoilà, c'était vous, justement dans, ben oui, ben ça ça va cadrer avec notre. \r\n\r\nLocuteur FS1 (00:00:10) [89%] :\r\nOui, justement, de Rango passablement 2ème volet de ces émissions consacrées dans Versus et sur toute la chaîne d'ailleurs, on le verra aussi demain sous les pavés, consacré aux révolutions russes de février, octobre 1917 alors hier en compagnie de Nicole Duparc et avec la Darrigade ou son commissaire de l'Exposition Vladimir ce qu'on avait, reporter de l'ordinaire au coeur de l'Exposition, l'utopie au quotidien objet soviétique 1953 1991 c'est à voir jusqu'au mois d'avril, un au Musée de La Chaux-de-Fonds et c'était absolument passionnant, donc aujourd'hui Christian choc à l'envers du décor, l'enfer du loup, l'enfer du décor soviétique après la prise de pouvoir par une insurrection menée par Lénine en octobre 17 insurrection qui rejoue la grande révolte populaire du 23 février 1917 les bolcheviks au pouvoir sans partage vont mener tambour battant le nouveau régime face à un véritable chaos chaos causé par évidemment par la première guerre mondiale, on est en plein dedans. \r\n\r\nLocuteur MS2 (00:01:15) [89%] :\r\nExactement, et c'est l'effet dévastateur de ces années 1917 1918 Michel la Grande Guerre, ces millions de morts, ces blessés, ces centaines de milliers de prisonniers qu'il faudra peut-être rapatriés ou pas à quelles conditions on imagine tout cela dans ce contexte, avec ses prisonniers russes donc ennemis au sein de l'Entente des empires centraux, donc ils étaient alliés de l'Angleterre de la France, de l'Italie notamment, et il se battait contre l'Allemagne, l'Autriche- Hongrie et l'Empire ottoman, on l'imagine aussi ce grand empire russe donc cerné aussi au sud par l'Empire ottoman, lancé de révolutions russe de février octobre ce sont les conséquences directes de cette déflagration guerrière, à quoi s'ajoute l'aspiration dans des pans entiers de la société russe à davantage de liberté qui ont été concédés lors de la première révolution de 1905, mais alors vraiment concédé notamment, on a vu naître par Nicolas II des Douma donc des parlements régionaux pour adoucir cette autorité et autoritarisme russe mais Nicolas II était un homme faible, on l'a souvent dit, et puis très impressionné par son père Nicolas Ier qui lui était vraiment un autocrate à la main de fer, hé bien, c'est selon, dans ce contexte exceptionnel que j'monsieur intéressé aux milliers, que dis -je au 1000000 de déplacés et d'exilés russes qui ont déferlé en Europe depuis Constantinople pour la plupart, de 1918 c'est le début de la guerre civile en Russie à 1921 quand elle a pris fin un exil singulier Michel et qui a intéressé tout particulièrement une historienne que l'on retrouve dans la revue l'histoire de ce mois de février consacré au révolutions russe, elles se nomment Catherine Gousseff et signé dans cette revue, ce magazine Les Bourgeois traqués, ça m'a mis sur la piste et ensuite je me suis procuré son livre L'Exil russe la fabrique du réfugié apatride, aux éditions du CNRS en 2008, c'est un ouvrage complexes, aussi complexes que cette situation mais qui nous expliquera que c'est par les Russes, que le concept de réfugiés est né en 1919 ce concept, il nous intéresser, il nous concerne au 1er plan, on pense aux Syriens et puis j'ai tout d'abord demandé à Catherine Gousseff hé bien de nous rappeler de nous planter le décor de ces révolutions. \r\n\r\nLocuteur MS3 (00:03:48) [94%] :\r\nD'abord, je pense qu'il faut rappeler que la Russie comme l'ensemble de l'Europe est en guerre et, dans une guerre longue où on assiste déjà à une une importante défection des troupes beaucoup de désertion beaucoup aussi de revers de l'armée russe en ce qui concerne la première guerre, on peut également rappeler que la révolution de février a été précédée de la révolution 1905, et que finalement le compromis qui a été trouvé, après 1905, à savoir la création de ces qui ont tenté de réformer finalement le système autocratique, ont été des expériences vécues plutôt négativement et donc au bord même de de la guerre, il existe une très forte opposition en Russie une opposition des élites qui devient de plus en plus prégnante dans la vie politique du pays et puis évidemment la guerre, c'est aussi le grand chaos économique qui est particulièrement ressentie dans un paysage social et industriel qui est assez nouveau en Russie, il faut rappeler que l'industrialisation de la Russie par rapport à la majeure partie des pays occidentaux a été une industrialisation tardive mais par contre, qui s'est caractérisée par une grande rapidité du développement industriel et donc on est face à une classe ouvrière, qui elle aussi est relativement jeune mais qui par contre depuis justement l'expérience révolutionnaire de 1905, qui est quand même très mobilisés et dans les conditions de la guerre dans les conditions de privations qui sont celles de la guerre, évidemment, il y a aussi un climat social de grande tension, c'est d'ailleurs ce qui s'exprime en février 17 au moment où éclate ces émeutes ouvrières, cette série de manifestations qui finalement aboutissent extrêmement rapidement à la chute du tsarisme et c'est là une des particularités de la révolution de 1917 séquelles finalement quel étonne tout le monde tous les témoins par la rapidité avec lequel l'autocratie disparaît. \r\n\r\nLocuteur MS4 (00:05:58) [89%] :\r\nAlors cette autocratie disparaît, mais évidemment pas des esprits, on l'imagine, donc il faut bien insister, comme vous le faites, Catherine Gousseff, sur les très grands bouleversements créés par la Grande Guerre, la Russie est ennemi de l'Allemagne cherchera d'ailleurs à développer une paix séparée, les accords de Brest Litovsk et par conséquent on voit ici monter à la fois ce courant a interne, la révolution de février 17 le gouvernement provisoire est -ce qu'on parle déjà est -ce qu'on assiste déjà à un exil ne serait -ce qu'intérieur à des déplacements de population lors de cette première révolution de février. \r\n\r\nLocuteur MS3 (00:06:38) [92%] :\r\nSi on évoque la question des déplacements de population, il faudrait tout d'abord signalé l'immense mouvement de déplacements de population qui est un mouvement organisé même pour certains sous la forme de déportation qui a cours sur tout le flanc occidental de la Russie, ce flanc occidental qui correspond au fond à la zone de front russe, que ça soit donc dans les régions d'Ukraine au sud ou surtout le flanc Baltique avec les pays baltes, donc, et finalement durant la période qui s'étend de 1914 à 1917 on compte au moins 5 millions de personnes qui ont été déplacées, donc déjà en 1917 on peut dire que la Russie est un pays où il y a beaucoup de réfugiés internes qui ont pénétré à l'intérieur de la Russie, et notamment une population juive qui, jusqu'alors, a été au contraire confiné dans ces régions occidentales de la Russie, et qui est arrive au au coeur de la Russie en ce qui concerne février 17 certes après la révolution de février, on peut dire, les plus hauts personnages de l'empire sont évidemment exposés à différentes menaces et le réflexe souvent dans ces grandes familles et de trouver refuge plutôt dans les domaines qui se trouvent à la campagne, plutôt que de rester en ville notamment à Saint-Petersbourg, donc on peut parler effectivement d'un mouvement de départ ou un mouvement de retrait de ses très hautes élites de l'empire, mais finalement c'est quand même après octobre que l'on assiste véritablement à une forme d'exode intérieur des classes cultivées urbaine de la Russie, qui se trouve sous domination bolchévique, c'est-à-dire pour l'essentiel des grandes capitales, Saint-Petersbourg et Moscou. \r\n\r\nLocuteur MS4 (00:08:38) [88%] :\r\nAlors précisément restons peut-être à Petrograd comme s'appelait la ville dès 1914 c'est bien à Petrograd, que l'on situe les élites proches du tsar et c'est ici dans cette ville qu'on observe justement ces premières pressions premières spoliation contre les grands nobles ou les grands bourgeois, c'est d'ailleurs le sens de votre article dans la revue L'Histoire de ce mois de février, Les Bourgeois traqués Catherine Gousseff qu'est -ce qui se passe véritablement parce qu'on n'a pas le sentiment, non plus que les bolcheviks s'attaque systématiquement à tous les anciens tenants du tsarisme. \r\n\r\nLocuteur MS3 (00:09:15) [89%] :\r\nCe à quoi on assiste, c'est au fond à des mouvements, j'allais dire spontanée, c'est pas exactement qu'soit spontané mais il n'émane pas directement du nouveau gouvernement bolchévique ils émanent plutôt des 2 groupes de quartier qui se sont constitués et ce qui est très note. \r\n\r\nLocuteur MS5 (00:09:34) [89%] :\r\nTables dans les mémoires de ces Bourgeois disons ou de ces nobles de l'époque, ce qui a beaucoup marqué les esprits, c'est au fond, les perquisitions dans les appartements, dans les maisons, ces perquisitions, qui sont extrêmement fréquentes où justement les les personnes touchées mentionne tantôt la présence des bolchéviques, tantôt celle des soldats il faut pas oublier que les soldats aussi sont très actifs dans cette période, les soldats de l'Armée rouge, pas encore de l'Armée rouge l'armée rouge se constitue un petit peu plus tard, mais néanmoins, disons qu'il y a un front populaire à la fois Front civil et puis aussi marqué par la présence de nombreux soldats et donc ces perquisitions dans les appartements avec très souvent des menaces, des vols avant d'ailleurs des formes qui vont être des formes d'expulsion ou la transformation de grandes maisons en appartements communautaires tout ça évidemment constituer une un fond de menaces qui décide très souvent au départ, départ qui évidemment était envisagée comme provisoire. \r\n\r\nLocuteur MS4 (00:10:37) [93%] :\r\nC'est ce que vous appelez ces exilés sur place qui vont peut-être de Petrograd ou de Moscou, dans une certaine mesure, essayer de gagner leur résidence leur palais plus au sud de leur résidence secondaire, c'est tout de même un exode significatif mais qui a été ressenti très diversement selon les familles selon les appartenances par ces russe qui deviendront par la force des choses ou par choix des anti- bolchévique. \r\n\r\nLocuteur MS5 (00:11:03) [92%] :\r\nJe crois qu'il faudrait distinguer effectivement ce mouvement de de personnes qui quittent les grandes capitales Moscou, Saint-Petersbourg et d'autres villes de Russie pour rejoindre le sud le sud qui est essentiellement l'Ukraine et l'Ukraine, qui à l'époque est sous protectorat allemand en tous les cas, après la paix de presse Litovsk que les Allemands sont là avant, mais disons que la paix de Brest Litovsk leur laisse les mains libres et donc il y a une sorte de protectorat qui s'instaure et finalement, la situation est assez paradoxal, puisque, on peut dire, la majorité de ces familles rejoignent les territoires libres du sud, c'est-à-dire en fait sous protectorat allemand et je pense qu'il faudrait distinguer peut-être ce mouvement de départ de ce qui se passe plus au sud, c'est-à-dire que pour les régions plus au sud, où on a également des grands centres urbains dans lesquels on compte de très nombreux Bourgeois également des villes comme Kiev par exemple, hé bien ces gens -là ne seront pas inquiétés tout de suite et il y a là une chronologie à établir. \r\n\r\nLocuteur MS3 (00:12:05) [91%] :\r\nEt finalement, pour tous ceux qui se retrouvent au sud qui vivent au sud les qui vient, par exemple, hé bien, leur mouvement de quitter Kiev sera beaucoup plus tardif et sans doute, c'est au sud que les fuites seront plus diverse du point de vue de la représentation sociale dans l'émigration. \r\n\r\nLocuteur MS4 (00:12:26) [91%] :\r\nC'est tout à fait important de prendre conscience de la complexité de cette situation, on réduit souvent cette guerre civile qui débute après ces accords en mars 1918 sauf erreur, Catherine Gousseff, à une opposition entre blancs et rouges, en fait, c'est infiniment plus compliqué que cela n'est -ce pas vous l'indiquez, bien dans l'Exil russe, il faut comprendre que ces mouvements avec cette grande guerre qui se termine cette année 18 provoque aussi des prises de conscience très différents des strates en fait dans la conscience de l'opposition au Bolchoï. \r\n\r\nLocuteur MS3 (00:13:04) [93%] :\r\nOui, je pense qu'il faut effectivement bien avoir en tête évidemment le, le fait que beaucoup d'officiers de l'armée russe rejoignent le camp anti- bolchévique font vont former l'armée blanche et à ce moment -là, les familles vont essayer de suivre derrière, par étapes, de les rejoindre mais il y a tout simplement le phénomène de la guerre civile dont l'Ukraine est à la fois l'épicentre et puis peut-être le territoire emblématique de toutes les et les forces en présence qui sont pas simplement entre les rouges et blancs, mais qui sont également par exemple les forces nationalistes du mouvement ukrainien qui sont également ces bandes paysannes ces bandes rebelles à forte tendance anarchiste qui parcourt également le pays il y a également cette dimension très forte de l'antisémitisme qui sévit en Ukraine donc des sortes de situations de rebelles locales qui sont extrêmement violente et qui finalement incite les gens à partir toujours plus loin et de ce point de vue là effectivement on ne peut pas limiter le départ des Russes au contexte géopolitique de la lutte entre blancs et rouges. \r\n\r\nLocuteur MS4 (00:15:03) [92%] :\r\nPour les bolcheviks, il s'agissait peut-être aussi Catherine Gousseff de rapatrier tant bien que mal les prisonniers russes prisonniers en Allemagne pour venir grossir les rangs de l'armée rouge est -ce que cela à déterminer dès 1918 auprès des dirigeants bolcheviks une nouvelle manière de considérer l'émigration, peut-être même de concevoir une politique de l'immigration et une politique vis-à-vis des réfugiés. \r\n\r\nLocuteur MS5 (00:15:34) [90%] :\r\nEn tous les cas cela décider peut-être d'une certaine politique à l'égard des soldats, il est vrai que, donc, le gouvernement joue bolchevik a cherché à rapatrier un nombre considérable de prisonniers de guerre russe qui était en Allemagne, et évidemment du côté du camp occidental, on a au contraire cherché à retarder le rapatriement pour éviter précisément le grossissement de l'Armée rouge en Russie, et donc il y a eu la et une histoire qui est assez compliqué, effectivement, l'attention des autorités bolchévique qui a été porté d'abord sur la question du retour des prisonniers de guerre russe et ensuite elle s'est portée sur les soldats de l'armée blanche parce que finalement le le gouvernement bolchévique proclame et c'est le 1er à le faire dans l'histoire, la déchéance de citoyenneté dès russes qui se trouve à l'étranger, cela intervient fin 1921 donc, à une époque où l'armée blanche a déjà quitté la Russie, l'armée blanche quitte la Russie fin 1920. \r\n\r\nLocuteur MS4 (00:16:34) [88%] :\r\nDonc ça, c'est la fin de la guerre civile n'est -ce pas. \r\n\r\nLocuteur MS5 (00:16:37) [93%] :\r\nFin de la guerre civile absolument et ensuite le gouvernement bolchévique va tenter de séduire disons et une partie de l'armée blanche en proclamant différentes amnistie à l'égard des soldats de cette armée blanche en les invitant à revenir en Russie. \r\n\r\nLocuteur MS4 (00:16:54) [89%] :\r\nMais ce retour en Russie était -il le conditionnel est -ce que on les bolchéviques et une appartenance partisane, comment ça s'est un peu déroulé pour comprendre si les Russes s'était amené de bon coeur à revenir aussi il sentait un danger. \r\n\r\nLocuteur MS5 (00:17:13) [91%] :\r\nEn fait, il y a une première vague de retour en Russie, qui a été extrêmement rapide et d'ailleurs en partie favorisés par par les États-Majors occidentaux qui se trouvait dans le Bosphore, donc qui occupait une partie de l'ex- empire ottoman avant que le mouvement d'Atatürk prennent réellement le pouvoir, donc une partie effectivement des soldats à pu être rapatriés en Russie, je dirais un peu plus de 50000 personnes ont sont rentrés très très vite en Russie, mais à une époque où finalement il existait encore que des accords très très rudimentaire, par la suite la campagne menée par le gouvernement soviétique à les garder des simples soldats de l'armée blanche a finalement eu très peu de succès, c'est ça qu'il faut quand même préciser, et il n'y avait pas a priori pas d'obligations partisanes parce que les bolchéviques considérait que les soldats au fond avant tout avait été loyaux à l'égard des officiers il n'avaient pas choisi finalement leur camp et c'est à ce titre qu'il pouvait être considéré comme et il en droit au retour en Russie. \r\n\r\nLocuteur MS4 (00:18:19) [92%] :\r\nDonc, il s'agissait avant tout de faire revenir les éléments les plus utiles, c'est-à-dire les paysans, les ouvriers par les soldats, en quelque sorte d'afin de garantir le succès de cette nouvelle politique économique voulue par les bolcheviks dès 1921 je crois. \r\n\r\nLocuteur MS5 (00:18:35) [92%] :\r\nOui, absolument et il faut pas oublier aussi que le gouvernement bolchévique envisagé cette politique d'immigration qui est en fait une politique de retour, il a envisagé dans un contexte particulier qui est le contexte quand même de la de la famine qui a sévi en Russie juste à la fin de la guerre civile des années 21 22 ans, qui a été une une famille très importante et à ce moment -là le pays, en particulier donc l'Ukraine, les régions les plus touchées se trouvent dans un fort déficit démographique évidemment cette politique d'immigration vise avant tout à relancer l'économie du pays et et repeupler les terroirs un agricole par le retour donc de ses soldats. \r\n\r\nLocuteur MS4 (00:20:06) [94%] :\r\nJ'aimerais qu'on revienne sur la scène occidentale pour bien comprendre comment s'est exode massif a été perçu par les instances occidentales par les pays, notamment, on pourrait même revenir en Suisse à Genève avec la société des nations qui se crée d'ailleurs en 1919 et qui va créer ce haut commissariat aux réfugiés, selon une c'est moi, ce qui s'est déroulé le 21 février 1921 et puis il y a l'expérience de la guerre durant laquelle le comité international de la Croix-Rouge a joué un grand rôle, alors comment ces instants à Genève et ailleurs vont prendre en charge l'exode russe. \r\n\r\nLocuteur FS5 (00:20:50) [93%] :\r\nTout d'abord il faut peut-être rappeler que, à l'instar de ce qui s'est passé, beaucoup plus récemment en Europe, la prise de conscience d'une arrivée massive de réfugiés a été une prise de conscience relativement brutal, alors que les mouvements de sortie était déjà assez nombreux hors de Russie je pense là évidemment parallèle qu'on peut faire avec la crise syrienne et dans, qui s'est imposé tout à coup en disant à l'été 2015 l'évidence que tout à coup on l'Europe a été assaillie par les réfugiés, hé bien je pense que de ce point de vue là le le parallèle est intéressant avec l'émigration russe puisque c'est effectivement au Carrefour de l'année 20 21 que réellement l'Europe prend conscience, à une époque où, déjà, on est dans un horizon de paix qu'il y a là une masse considérable de gens qui arrivent et dont on ne sait exactement que faire comme ça sera le cas avec les Russes, alors donc ce qui est peut-être très caractéristique de cette époque, c'est la rapidité malgré tout avec laquelle se met en place une instance de concertation qui va devenir effectivement ce 1er haut commissariat aux réfugiés, ce 1er HCR qui est conçu, il faut le rappeler avant tout pour les Russes, à cette époque -là et donc ce 1er au commissariat sera dirigé par Friday of Nansen qui est un explorateur norvégien et qui est très connue à la SDN parce qu'il on lui a confié précédemment la tâche de s'occuper précisément du rapatriement des prisonniers de guerre donc c'est quelqu'un qui a déjà l'expérience de cette prise en charge en fait de de masse considérable d'hommes et d'organisation des rapatriements en ce qui concerne les Russes, il s'agira pas d'organisation des rapatriements, même si le HCR a pensé cette solution du retour comme étant la première solution a imaginer pour régler la question des réfugiés. \r\n\r\nLocuteur MS4 (00:22:49) [89%] :\r\nMais Catherine Gousseff on peut et on doit imaginer que l'aide humanitaire apportée à ces milliers ou ces centaines de milliers de réfugiés russes était évidemment aiguillonné par des arrière- pensées politiques, comment prendre en charge des exilés qui, par définition, pensait -on, dans les différents pays occidentaux étaient anti- bolchevik, ce n'est pas si ça a player ce côté -là, du côté de la lecture politique de cet exil. \r\n\r\nLocuteur MS5 (00:23:18) [91%] :\r\nSi on pense à la lecture politique de cet exil, il faut quand même avoir en tête l'enchaînement des situations le fait par exemple que l'État-Major français étaient présents à Constantinople a joué évidemment un grand rôle dans l'engagement de la France à l'égard des réfugiés russe, je le mentionne justement pour essayer de rappeler cet enchaînement de situations, c'est-à-dire que la France a avant tout privilégier parmi les réfugiés russes qui sont arrivés en Europe, elle a évidemment privilégier ceux qui sont arrivés dans le Bosphore et dont l'état major français s'est occupé donc pendant un an, voire plus en Turquie avant qu'il n'arrive en France, donc il y a ces effets d'enchaînement, je pense qu'il faut pas du tout oublié et qui ont peut-être joueur le plus important que l'arrière- pensée avant tout anti- bolchévique et puis il faut rappeler que l'accueil des réfugiés dans les pourtours de la Russie, les régions limitrophes, a été très diverses selon les pays, que par exemple les réfugiés qui sont arrivés, via la Pologne ont été très, très mal accueillie en Pologne et là, il faut rappeler l'antécédent de cette Pologne captive de l'empire russe qui a joué un rôle essentiel décisif dans l'accueil en négatif qui a été réservé aux russe dans ce pays, donc il y a des situations qui sont évidemment extrêmement diverses, à la fin de la guerre civile, mais le parcours des Russes qu'on connaît le mieux est évidemment celui qui est passé, ce que j'appelle la Voix du Sud, c'est-à-dire de tous ces gens qui sont arrivés avec les armées blanches dans la région de Constantinople et qui ensuite ont été redit ce percer dans les pays de la région avant tout dans les Balkans, en Roumanie, en Yougoslavie, et puis qui sont arrivés ensuite plutôt en France. \r\n\r\nLocuteur MS4 (00:25:27) [94%] :\r\nL'immigration russe en France dès les années 1920 en passant d'ailleurs par Berlin souvent ou bien par Constantinople, on vient de le voir, et cette immigration russe a aussi bouleversé la culture en France, même si on surévalue souvent le nombre de réfugiés russes arrivés en France et dans le bassin parisien singulièrement. \r\n\r\nLocuteur MS3 (00:25:50) [91%] :\r\nOui, on a beaucoup parlé d'ailleurs, le gouvernement français a joué un rôle Direct dans l'estimation du réfugié russe en France, le gouvernement français par dès 1921 de la présence de 400000 russes en France, en réalité on on. \r\n\r\nLocuteur MS5 (00:26:05) [92%] :\r\nContrat pas plus de 100000 est plutôt moins, surtout qu'il faut avoir à l'esprit que l'émigration russe la présence russe en France ne commence pas après la révolution et la guerre civile, il y a déjà plus de 30000 qui sont en France avant la 1ère guerre mondiale, donc on est amené évidemment à relativiser la présence de ces russes qui sont au fond assez minoritaire dans années de l'entre- deux-guerres et en particulier ces années 20 où la France devient peu les États-Unis de l'Europe et accueille en masse les étrangers pour reconstituer sa force de main-d'oeuvre, après la grande saignée de la première guerre mondiale et donc les Russes arrivent au milieu des Italiens, des Polonais, l'émigration polonaise prend à ce moment -là, un essor considérable et ce qui est finalement très intéressant, c'est de constater que tout en étant très minoritaires dans ce paysage d'immigration très massif, les Russes ont effectivement le plus marqué les esprits, les Russes constituent des personnages récurrents, finalement, de la production littéraire de l'entre- deux-guerres, en France on va retoucher un émigration qui a beaucoup marqué l'esprit. \r\n\r\nLocuteur MS4 (00:27:22) [90%] :\r\nOn retouche un peu le tableau du chauffeur de taxi russe que tout le monde imaginait sous les traits d'un grand prince, proche du tsar, qui s'était mis à la conduite populaire si j'ose dire, alors ça, évidemment, les chauffeurs de taxi russes blancs et ils ont existé mais et il y a aussi beaucoup de Russes qui ont été engagées notamment dans les usines Renault ou Citroën à Boulogne- Billancourt, et là c'est toute une émigration culturelle qui a pu marquer le mouvement ouvrier français d'une certaine façon, l'humanité qui tenait pour évidemment le régime soviétique, enfin là il y a un chapiteau tout à fait passionnant avec cette émigration russe et d'ailleurs d'une certaine façon. \r\n\r\nLocuteur MS5 (00:28:07) [91%] :\r\nOui, je pense que, effectivement, les Russes qui sont allés travailler aussi une Renault, Citroën étaient des ouvriers en grande partie plus cultivé que que les ouvriers qui le côtoyaient dans les usines, les Italiens, les Italiens, les Italiens par exemple, mais il est intéressant de de souligner que, très souvent commencé par travailler aux usines Renault et puis ensuite devenir chauffeur de taxi dans la compagnie des Jet-Set et ce qui une certaine trajectoire d'ascension de russe de cette époque -là et il s'agit pour l'essentiel, finalement, de ses anciens soldats et officiers de l'armée blanche qui arrive en en masse en France qui constituent des groupes d'hommes célibataires et qui sont embauchés à ce moment -là, effectivement, par groupes entiers dans les grandes usines de la région parisienne pour eux, a finalement passé de l'usine au volant et conduire une voiture, c'est une forme de liberté reconquise dans cette difficile, on peut dire, trajectoire d'immigration à partir du début des années 20 et et par la suite. \r\n\r\nLocuteur MS4 (00:29:18) [90%] :\r\nNéanmoins, ils ont été assez mal perçu par les syndicalistes, les ouvriers français qui voyait je dirais évidemment des agents patronaux contre les mouvements syndicaux assez proches malgré tout du communisme, donc il y a dû avoir des des Deschamps tensions très très intéressant au sein des usines ou ailleurs Catherine Gousseff. \r\n\r\nLocuteur MS5 (00:29:41) [92%] :\r\nOui, c'est quelque chose qu'on retrouve de façon sporadique et il est vrai que la politique des entrepreneurs de certains entrepreneurs a été clairement de favoriser l'embauche des Russes en étant sûr qu'ils allaient voir là une main-d'oeuvre loyal et fidèle, ça a été le cas, donc dans la région parisienne, mais ça a été aussi le cas dans les nouvelles de industrie de la région Rhône-Alpes de la nouvelle pétrochimie par exemple de la région ou bien dans la soirée, on a comme ça par groupes entiers des Russes, avec l'idée que ça serait d'abord une main-d'oeuvre moins volatil et ensuite une main-d'oeuvre sur politiquement. \r\n\r\nLocuteur MS4 (00:30:42) [92%] :\r\nOuvrons une toute dernière question avec vous Catherine Gousseff c'est celle de cette Exil russe qui dans l'histoire occidentale dans l'histoire de notre dernière modernité peut-être vous allez le le préciser créé le statut institutionnel du réfugié ont le dos au vu cela. \r\n\r\nLocuteur MS5 (00:31:00) [91%] :\r\nDisons que c'est à partir des Russes que la question d'un statut de réfugié a été posée à une époque qui est une époque très décisif de ce point de vue -là puisque, avec la chute des empires et la généralisation des États-Nations, la notion de ressortissants la notion de citoyenneté finalement est devenu la norme, on peut dire, en Europe, en tous les cas et que, précisément, c'est au moment où se diffuse ce ce modèle de l'État-Nation que les réfugiés constitue une anomalie juridique fondamental puisque étant déchus de leur citoyenneté par l'Union soviétique, ils sont, de fait, apatride et donc se pose la question effectivement pour tous ceux qui vont rester en Europe, se pose la question d'un statut à créer pour finalement pallier l'absence de protection que doit fournir, théoriquement, l'état d'appartenance et c'est à ce moment -là, donc dans le courant des années 20 que s'établit toute une concertation et que d'ailleurs le statut de la patrie, d'une manière générale, et est vraiment au coeur de multiples travaux juridique et ce qui est très exceptionnel, on peut dire dans leur là plutôt dans l'histoire des réfugiés, c'est qu'au fond les Russes vont être sollicités pour contribuer justement à l'élaboration du statut de l'apatride, ils vont l'être, de concert avec d'autres apatride, qui sont les Arméniens et plusieurs juristes, russe et arménien vont être sollicités par le commissariat et la société des nations pour créer un comité consultatif et c'était travaux de ce comité consultatif pour réfléchir à un statut de réfugié un statut de l'apatride que sera au fond élaborées, la 1ère convention, la convention de 1933 premières conventions du réfugié qui justement statue sur l'apatride, c'est qu'on est dans une époque tout à fait exceptionnels où finalement les réfugiés vont contribuer eux- mêmes à l'élaboration de leur propre statut alors que par la suite dans toute l'histoire des réfugiés, ils seront toujours sous la tutelle des États et sous la tutelle des grandes organisations internationales, là ils sont vraiment, c'est cela, c'est là où cette époque est tout à fait fondamental, ils sont aussi acteurs de leur histoire. \r\n\r\nLocuteur MS4 (00:33:25) [92%] :\r\nêtre acteur de son histoire, ou ne pas l'être dépendre des États ou pas, hé bien voilà une problématique tout à fait passionnante avec toutes les résonances contemporaines, comme vous l'avez très bien dit, Catherine Gousseff, merci beaucoup, d'ailleurs le sous- titre de votre livre L'Exil russe paru chez CNRS Éditions c'est la fabrique du réfugié apatride, un grand merci, Catherine Gousseff, merci à vous. \r\n\r\nLocuteur MS7 (00:33:59) [79%] :\r\nEt. \r\n\r\nLocuteur FS6 (00:34:47) [75%] :\r\nEt. \r\nIl y a. \r\n\r\nLocuteur FS1 (00:35:17) [87%] :\r\nça, c'est une toute petite mélodie délicieusement chanter faux avec les enfants qui ont chanter faux comme ça par bah je ne sais pas par qui, par une une petite fille, évidemment c'était extrait -t-il du film de Nikita Mikhalkov Soleil trompeur qui se passe au milieu des années 30 à Moscou une histoire assez terribles ce truc -là qu'on va bien se serait voilà, on l'écoute, et donc cette Madame Gousseff, dont on peut retrouver les propos si on le souhaite, dans le la revue Histoire de ce mois -ci. \r\n\r\nLocuteur MS2 (00:35:48) [87%] :\r\nAu février consacré aux révolutions russes de février et d'octobre, elle signe l'article Les Bourgeois traqués, on y retrouve la trace d'un certain Nabokov, par exemple, qui finira sa vie à Montreux. \r\n\r\nLocuteur FS1 (00:36:00) [94%] :\r\nEt puis on peut aussi retrouver un 3ème volet consacré à à cette révolution russe demain sous les pavés, à 17 heures. \r\n\r\nLocuteur MS2 (00:36:09) [87%] :\r\nAvec Laurence dit Félix qui a invité Nicolas Werth, c'est le grand historien spécialiste de la période soviétique, demain 17 18 heures là, ce sera l'événement, les événements de la révolution russe et puis permettez -moi cette petite touche d'auto- promotion dans Helvetica toute cette semaine, de lundi à ce vendredi, hé bien on peut écouter les révolutions russes et l'résonance suisse Lénine a passé 7 ans en Suisse et il y a préparé la révolution d'octobre s'était à duré. \r\n\r\nLocuteur FS1 (00:36:37) [84%] :\r\nC'est évidemment écoutable et Podcast bleu, comme on dit sur le site d'Espace 2, merci également à Bastia me qui s'occupait de la réalisation de Cetelem, parce que vous rencontriez Catherine Gousseff hier ou avant hier à Berlin, figurez -vous, voyage beaucoup, on va rester un tout petit peu russe, on est entre entre 1915 1917 Prokofiev ses visions fugitives, il est créé en 1918 c'est intéressant à Petrograd et nous en écoutons un extrait de l'une de ces visions plus fugitif en une vingtaine, interprété ici par la cour au piano. \r\n"], "webPublicationDate": "2017-02-24T09:07:59Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Kohler, Frédéric", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gousseff, Catherine", "role": "historienne", "type": "Participant"}]}, {"id": "sound-642C4B80-2E76-49A3-AB35-E1CF61D35F4E", "internalArchiveId": "642C4B80-2E76-49A3-AB35-E1CF61D35F4E", "source": "siranau", "mediaType": "audio", "title": "La Bibliothèque du professeur Y 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "durationSec": 197, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384651", "imageURL": "http://www.rts.ch/4271503.image", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2017-02-24T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2017-02-24T16:30:00_la-bibliotheque-du-professeur-y"], "variantIds": ["ece-8384658", "ece-8384651"], "isOnline": true, "lastModifiedDate": "2017-03-08T17:49:58Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nRené attention. \r\n\r\nLocuteur MS2 (00:00:08) [85%] :\r\nC'est un truc, une question expédie là il Bibliothèque du professeur Y Charles. \r\n\r\nLocuteur FS1 (00:00:21) [92%] :\r\nBonjour et bienvenue professeur Y bonjour Christelle alors aujourd'hui paraît -t-il, on est dans la contemplation dans le contemplatif. \r\n\r\nLocuteur MS3 (00:00:27) [93%] :\r\nNous, on peut dire ça avec le retour de Bruno Duhamel aux éditions grand. \r\n\r\nLocuteur FS1 (00:00:32) [90%] :\r\nLe retour, ça veut dire qu'on a affaire à une suite à Rebout pas exactement c'est pas. \r\n\r\nLocuteur MS3 (00:00:36) [89%] :\r\nTome 2 de quelque chose, il si c'est vraiment biopic masqué d'un personnage célèbre qui se déroule en marge d'une enquête policière justement sur la mort d'un célèbre peintre nommé dans la BD Cristobal pour les plus âgés, je vous la fait tontoncristobal est de retour, c'est du Pierre Perret en génération dorée. \r\n\r\nLocuteur FS1 (00:00:58) [90%] :\r\nNon, vraiment, on est sur une radio musicale, mais ce sont peut-être pas les bonnes références. \r\n\r\nLocuteur MS3 (00:01:03) [89%] :\r\nIl écrit ça, je le ferai plus bon, donc on se trouve sur une île volcanique proche de l'espagnol Cristobal est devenu le patron d'une utopie, faire de l'île de son enfance, où il est revenu, riche et Celebre un endroit spécial mais très spécial dédié à l'art, tant à l'art de vivre, que l'art avec un grand A imaginons jusqu'à modeler la nature tout entière pour en faire une oeuvre ou l'homme maîtrise la nature. \r\n\r\nLocuteur FS1 (00:01:30) [89%] :\r\nOui, c'est complètement surréaliste comme histoire. \r\n\r\nLocuteur MS3 (00:01:32) [89%] :\r\nMais pas tant que ça en fait, puisque c'est en filigrane, l'histoire de ces armes américaines et un suiveur des surréalistes, justement, et de son projet pour l'île de Lanzarote, alors je vous l'avoue, hein, je l'ai découvert avec cette BD et c'est juste fascinant imaginez sur son île, il va notamment bâtir une maison originale sur un terrain, pris dans la lave, donc il va construire avec la nature, la vie va établir aussi des règles urbanistiques parce que comme il est devenu très puissant et très riche, il impose des choses, pas de maison de 2 étages pour ne pas défigurer un dictature alors c'est une dictature artistique effectivement ce qu'on montre un peu dans la bande dessinée, c'est un destin néanmoins hors du commun qui est conservé à la nous avons alors Duhamel, l'auteur a romancé sa vie en dans cette interprétation, il nous livre passionnant récit qui est dessiné d'une manière classique réaliste mais qui mêle tout ça, alors les les Impots poussait mégalomanie de l'artiste, enquête policière réalités de notre monde ou les plus beaux endroits du monde sont désormais chassées par un terrible prédateur Christelle tourisme demain Barcelone, Venise, pour ne parler que des plus proches et pour l'instant, d'ailleurs ça dans la réalité, ça évite encore Lanzarote peut-être qu'après cette chronique, il y aura plus de touristes, on a tendance, alors avant : voilà, en attendant, c'est un bon album instructif et prenant, moi je le recommande ce retour de Duhamel et c'est dans la collection Grand angle. \r\n\r\nLocuteur FS1 (00:02:59) [89%] :\r\nEh bien merci pour cette recommandation professeur Y croise vendredi prochain tant mieux. \r\n\r\nLocuteur MS2 (00:03:05) [81%] :\r\nC'est l'heure, il peut-être du professeur Y. \r\n"], "webPublicationDate": "2017-02-24T15:44:00Z", "program": {"href": "/programs/AC6ACE3C-B680-4F92-B941-6569B5FDE105", "id": "AC6ACE3C-B680-4F92-B941-6569B5FDE105", "name": "Bibliothèque du professeur Y"}, "contributors": [{"function": "Commentateur/trice", "name": "Demay, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-317D7356-32A6-4239-84F1-F320FCB858E6", "internalArchiveId": "317D7356-32A6-4239-84F1-F320FCB858E6", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "durationSec": 19, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8385104", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-02-24T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-02-24T06:33:00_j-ai-cuicui"], "variantIds": ["ece-8385125", "ece-8385104"], "isOnline": true, "lastModifiedDate": "2017-03-10T14:58:21Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nCalcul puis je quel bonheur que d'être tranquille chez moi avec la fibre alors que les moins chanceux sont aux Seychelles avec une connexion de merde, Jack Stanfield,13,07,16 avez un bon cuicui hashtag. \r\n"], "webPublicationDate": "2017-02-24T05:41:02Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2AC439C8-145B-4AEA-8E19-AA3503F2DBF8", "internalArchiveId": "2AC439C8-145B-4AEA-8E19-AA3503F2DBF8", "source": "siranau", "mediaType": "audio", "title": "Chacun pour Tous2 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 66, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384713", "imageURL": "http://www.rts.ch/8256721.image", "alternativeTitle": ["Chacun pour Tous2", "Chacun pour Tous2 / YWK_2017-02-24T10:15:00_chacun-pour-tous", "Chacun pour Tous2 / YWK_2017-02-24T10:15:00_chacun-pour-tous"], "variantIds": ["ece-8384724", "ece-8384713"], "isOnline": true, "lastModifiedDate": "2017-10-04T09:44:47Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [79%] :\r\nChacun pour Juice font un Moreno. \r\nLaisse Wersinger. \r\nBonjour et bienvenue aujourd'hui avec chacun pour tous, il est temps de mettre fin à un massacre avec ce message au nom de l'association plus de jus, Stop aux millions de fruits qui sont tués chaque jour pressé coupées pelées mixés pour le simple plaisir du consommateur assoiffés, tout le monde défend la vie des arbres, voir la vie des foetus et si les fruits eux aussi avaient une âme, alors qu'il pendaient tranquillement sur leur arbre dans leur potager et voilà broyés dans un Englander pour satisfaire des humains sans pitié, surtout avec la recrudescence récente des vegan simplement parler pas, rejoignez donc l'association pluvieux et fait un geste, ou plutôt ne fait pas de geste c'est-à-dire laisser les fruits là oui naître mûrir et flétrir leur rythme parce que les fruits mérite aussi une vie douce composez le numéro de chacun pour Juice rendu compte, on doit boire colmate des sacs. \r\n"], "webPublicationDate": "2017-02-24T09:29:00Z", "program": {"href": "/programs/A32163A6-0451-4D0D-883D-9933FC8B10A0", "id": "A32163A6-0451-4D0D-883D-9933FC8B10A0", "name": "Chacun pour tous (parodie sur Couleur 3)"}, "contributors": [{"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7AF2A78B-D166-435E-9586-F78495C69D6D", "internalArchiveId": "7AF2A78B-D166-435E-9586-F78495C69D6D", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de La Ribot : - \"Like a virgin\" de Madonna ", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Maria Ribot dite La Ribot, chorégraphe\r\n- \"Like a virgin\" de Madonna \r\n- \"Hani\" d'Ali Farka Toure \r\n- \"Erlkönig\" de Georgette Dee\r\n\r\n* * MP3 - Les références musicales du jour de La Ribot : - \"Like a virgin\" de Madonna  (MP3 24.02 LA RIBOT EP 5) MP3 LA RIBOT, semaine (desdites relâches) du 20 au 24 FEVRIER\r\nMP3: dernier épisode de la semaine en compagnie de la chorégraphe, danseuse contemporaine et performeuse LA RIBOT \r\n  7'33'' (( fin de parole: 3'21\r\nVENDREDI épisode 5\r\nMADONNA : Like a virgin\r\nALI FARKA TOURE : Hani\r\nGEORGETTE DEE : Erlkönig\r\nLA RIBOT se raconte dans MP3\r\nTravailler et exister ne font qu'un, pour La Ribot.\r\nCette Madrilène au sang chaud et cheveux roux vibre intensément.\r\nCa se voit dans ses yeux, sa façon de se mouvoir et de s'exprimer.\r\nLes émotions sont tout proches.\r\nSur scène, la danseuse performeuse chorégraphe livre un travail audacieux qu'elle juge accessible, même si , art contemporain oblige, « le spectateur doit travailler un peu pendant le spectacle». \r\nLes spectateurs du festival Antigel viennent de l'expérimenter.\r\nPetite, à Madrid, la musique classique envahissait la maison, le soir venu. \r\nPour s'endormir, sa mère écoutait Brahms, Satie et d'autres compositeurs.\r\n« Parfois, on n'arrivait pas à dormir, car toute la musique classique n'est pas calme », se rappelle Maria. \r\nElle se souvient aussi de son frère ainé, et la musique rock qu'il écoutait, en partiuculier lors d'une fête, à la maison. Patti Smith a réveillée la pré-adolescente qu'elle était alors.\r\nSinon, plus tard, la découverte de la musique noire, celle des femmes en particulier. \r\nLa Ribot cite James Brown comme un génie du son et Madonna pour son côté provoc' et femme qui ose perturber la donne tout en maitrisant son business.))", "durationSec": 408, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8412024", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de La Ribot", "MP3 - Les références musicales du jour de La Ribot / JDM_2017-02-24T06:51:00_mp3", "MP3 - Les références musicales du jour de La Ribot / JDM_2017-02-24T06:51:00_mp3"], "alternativeSummary": ["- \"Like a virgin\" de Madonna - \"Hani\" d’Ali Farka Toure - \"Erlkönig\" de Georgette Dee", "- \"Like a virgin\" de Madonna \n- \"Hani\" d’Ali Farka Toure \n- \"Erlkönig\" de Georgette Dee", "- \"Like a virgin\" de Madonna \n- \"Hani\" d’Ali Farka Toure \n- \"Erlkönig\" de Georgette Dee"], "variantIds": ["ece-8412042", "ece-8412024"], "isOnline": true, "lastModifiedDate": "2017-03-08T21:27:30Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nNature MP3 avec la Fondation Pierre Djanet et son Exposition Adler mone Moon donnerait Pise de la semaine, tout de suite en compagnie de la chorégraphe, danseuse contemporaine et performeuse la Ribot. \r\n\r\nLocuteur FS2 (00:00:55) [85%] :\r\nOui tu là c'était magnifique, a, elle, paru, comme ça, l'histoire de pop, c'était très très drôle, j'ai beaucoup aimé la suivre comme ça pour moi c'est une femme très très forte et orge provocatrice aimait bien quand même très fortement sur l'aspect que Disney et c'est très bien d'avoir des femmes comme ça ambitieux qui tient la baraque qui font apparemment ça qu'il veut, moi je suis féministe au moment de façon très peu militante, c'est plutôt une façon des livres. \r\niPhone4 ouvrait sur des musiques qui ont beaucoup à à à l'instrument de la guitare que j'adore, qui est aussi très lié à mon enfance parce le fichier à an la guitare espagnole à la guitare, j'aime de de chapitres dans la guitare et il y a l'enquête est très lié à la percussion, c'est pour ça que j'aime la flotte afro- beat, parce qu'il y a quelque chose appel cochons qu'il y a d'Ali Farka Toulet touche énormément les corps comme aussi la déterrer les choses carré mais tout ce qui ce qui ne manque plus là l'homme commence à avoir beaucoup beaucoup besoin des parler ma langue maternelle, c'est-à-dire l'espagnol parce il y a la l'homme pour moi, c'est comment la guitare aussi chaude magnifique, comment, comment l'habitat. \r\n\r\nLocuteur MS4 (00:02:43) [80%] :\r\nDonc, de, de, de, de, de, comme l'tombe dans des débats. \r\n\r\nLocuteur FS2 (00:03:06) [77%] :\r\nIl y a tellement d'échanges magnifique dans la vie non, c'est une artiste que je ne connaissais pas qui c'était Alain bonsoir que c'était incolore qu'Orrorin Français qui voulait travailler avec moi et Georgette et il est mort après Alain et du garde ses disques des commente un bijou qui mais mais fait sentir beaucoup la la mélancolie de la vie peut-être non, bon là aussi qu'elle touche de aussi de cette façon très mélancolique. \r\n\r\nLocuteur FS5 (00:03:36) [58%] :\r\nOui moi. \r\n\r\nLocuteur MS4 (00:03:38) [77%] :\r\nEt donc, et donc. \r\n\r\nLocuteur MS5 (00:03:50) [59%] :\r\nIl toujours pas d'une éviter de plaider le du grand monde. \r\n\r\nLocuteur MS4 (00:04:26) [93%] :\r\nQue. \r\n\r\nLocuteur MS7 (00:04:34) [76%] :\r\nMais, et c'est. \r\n\r\nLocuteur MS6 (00:04:43) [62%] :\r\nBen vous avez Madame. \r\n\r\nLocuteur MS5 (00:04:57) [67%] :\r\nJe je à mais ça. \r\n\r\nLocuteur MS6 (00:05:15) [75%] :\r\nLa est. \r\n\r\nLocuteur MS1 (00:06:26) [88%] :\r\nVoilà la chanteuse allemande Georgette du dont MP3 de la chorégraphe Maria Ribot auparavant Madonna la que Virgin et Ali Farka Touré Annie MP3 réalisé toute cette semaine par Laurence Milosevic MP3 avec la Fondation Pierre Gianadda et son Exposition Hodler mone Moon. \r\n"], "webPublicationDate": "2017-02-24T06:32:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-973B6F5F-3B81-4C1E-A9F0-F79DC273F353", "internalArchiveId": "973B6F5F-3B81-4C1E-A9F0-F79DC273F353", "source": "siranau", "mediaType": "audio", "title": "Terre des hommes", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDans son approche globale des soins de base, la fondation Terre des hommes se charge de plusieurs choses à savoir: Accompagner les bébés et leurs mères pendant la grossesse, l'accouchement, les suites des couches, le début de vie de l'enfant et la petite enfance. Améliorer les soins de santé primaire à travers les ménages et les communautés, ainsi que l'accès aux soins de premiers recours. Et faciliter l'accès à l'eau potable, à une meilleure alimentation pour la famille et à l'hygiène. \r\nPour tout cela, elle a besoin de fonds qu'elle réussit en partie à récolter lors de sa traditionnelle vente d'orange mi-mars\r\nDemande:\r\n- des bénévoles dans toute la Suisse romande les vendredi 10 et samedi 11 mars 2017 pour vendre des oranges\r\n\r\n* * Dans son approche globale des soins de base, la fondation Terre des hommes se charge de plusieurs choses à savoir: Accompagner les bébés et leurs mères pendant la grossesse, l'accouchement, les suites des couches, le début de vie de l'enfant et la petite enfance. Améliorer les soins de santé primaire à travers les ménages et les communautés, ainsi que l'accès aux soins de premiers recours. Et faciliter l'accès à l'eau potable, à une meilleure alimentation pour la famille et à l'hygiène. \r\nPour tout cela, elle a besoin de fonds qu'elle réussit en partie à récolter lors de sa traditionnelle vente d'orange mi-mars\r\nDemande:\r\n- des bénévoles dans toute la Suisse romande les vendredi 10 et samedi 11 mars 2017 pour vendre des oranges", "durationSec": 205, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384066", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 24.02.2017", "Terre des hommes / CPT_2017-02-24T09:29:00_chacun-pour-tous", "Chacun pour tous du 24.02.2017", "Terre des hommes / CPT_2017-02-24T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Dans son approche globale des soins de base, la fondation Terre des hommes se charge de plusieurs choses à savoir: Accompagner les bébés et leurs mères pendant la grossesse, l'accouchement, les suites des couches, le début de vie de l'enfant et la petite enfance. Améliorer les soins de santé primaire à travers les ménages et les communautés, ainsi que l'accès aux soins de premiers recours. Et faciliter l'accès à l'eau potable, à une meilleure alimentation pour la famille et à l'hygiène. \nPour tout cela, elle a besoin de fonds qu'elle réussit en partie à récolter lors de sa traditionnelle vente d'orange mi-mars\n\nDemande:\n- des bénévoles dans toute la Suisse romande les vendredi 10 et samedi 11 mars 2017 pour vendre des oranges", "Dans son approche globale des soins de base, la fondation Terre des hommes se charge de plusieurs choses à savoir: Accompagner les bébés et leurs mères pendant la grossesse, l'accouchement, les suites des couches, le début de vie de l'enfant et la petite enfance. Améliorer les soins de santé primaire à travers les ménages et les communautés, ainsi que l'accès aux soins de premiers recours. Et faciliter l'accès à l'eau potable, à une meilleure alimentation pour la famille et à l'hygiène. \nPour tout cela, elle a besoin de fonds qu'elle réussit en partie à récolter lors de sa traditionnelle vente d'orange mi-mars\n\nDemande:\n- des bénévoles dans toute la Suisse romande les vendredi 10 et samedi 11 mars 2017 pour vendre des oranges"], "variantIds": ["ece-8384067", "ece-8384066"], "isOnline": true, "lastModifiedDate": "2017-03-09T05:31:12Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:03) [88%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [91%] :\r\nBonjour et bienvenue en cette fin de semaine, je voudrais vous proposer de participer à la vente d'oranges de Terre des Hommes, c'est les 10 et 11 mars vous notez bien 10 et 11 mars nous recherchons activement des bénévoles et ce vendredi, je vais vous donner des exemples de lieux de villes où nous recherchons des bénévoles pour la vente d'orange par exemple, à Bienne nous en recherchant activement dans 5 aussi lieu de vente, nous en recherchons à Avanche nous en recherchons également dans le canton de Fribourg, dans la Sarine Avery sur Matran Fribourg Granges-Paccot Villars-sur-Glâne nous en recherchons à Oron-la-Ville nous en recherchons un challenge vous donne des exemples concrets, hein, c'est là qu'on en recherche le plus dur reste à bon coût à Saignelégier dans la région lausannoise à Morges du côté de montre que la rend les un aigle, on en recherche aussi à Neuchâtel, un peu partout dans le canton de couverts à Fleurier en passant par marin Neuchâtel ville Londres et puis dans les montagnes aussi évidemment nos recherches à Nyon, on en recherche à Vevey La Tour de paix Yverdon Orb Sainte-Croix pour ne prendre que ces exemples, mais là ce sont des lieux où on recherche activement du monde et s'il vous plaît, annoncez vous pour vendre ses oranges de Terre des hommes, vous le savez, l'orange est synonyme de santé de droit à la santé et l'orange de Terre des Hommes, permet de sauver des vies, c'est aussi simple que cela, puisque chaque année1,5 1000000 d'enfants de moins de 5 ans meurent à cause d'une eau insalubre et il y a un remarquable travail qui se fait concrètement par exemple au Pakistan ou Terre des Hommes à équiper des écoles primaires de toilette des toilettes adaptées aussi aux enfants handicapés de lavabos et a permis à 11000 élèves d'accéder à l'eau potable, je prends le Pakistan mais je pourrais prendre plein d'autres pays où c'est le cas, par exemple, la Colombie où ce travail se fait avec la formation de responsables en santé 1848 enfants et 1376 adultes ont bénéficié d'un projet de 2600 familles qui ont eu un accès à l'eau potable, c'est remarquables plus sa construction de latrines, je ne parle que de l'eau, parce qu'il a tous les autres volets de la santé, évidemment 17 pays d'intervention 23 projets dans le domaine de la santé1,4 millions d'enfants et de proches aider chaque année 26000 médecins, infirmiers, aides- soignants formés, voilà quelques exemples du travail que fait Terre des hommes, je crois que, on a l'exemple que la fatalité dans ce domaine, c'est la moins bonne conseillère, voyez ce que je veux dire, on ne doit pas, on ne peut pas Brest baisser les bras, on doit se battre et se battre concrètement ça peut commencer simplement pas la vente d'une orange ou de ou de 10 et tout cela bien sûr les 10 et 11 mars dans les rues de Suisse romande, n'hésitez pas : inscrivez -vous annoncez vous renseignez -vous 0 58 236 0 0 0 58 236 16 00, bon week- end et à lundi. \r\n"], "webPublicationDate": "2017-02-27T16:29:02Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-89A30648-E345-4B45-B565-94F6837052F6", "internalArchiveId": "89A30648-E345-4B45-B565-94F6837052F6", "source": "siranau", "mediaType": "audio", "title": "Les Justes Prix 24.02.2017", "publicationDate": "2017-02-24T00:00:00Z", "durationSec": 140, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8384712", "imageURL": "http://www.rts.ch/8256756.image", "alternativeTitle": ["Les Justes Prix", "Les Justes Prix / YWK_2017-02-24T11:30:00_les-justes-prix", "Les Justes Prix / YWK_2017-02-24T11:30:00_les-justes-prix"], "variantIds": ["ece-8384723", "ece-8384712"], "isOnline": true, "lastModifiedDate": "2017-03-09T16:23:56Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:14) [88%] :\r\négalement connu sous le nom de Carla Sunweb c'est à toi mon cher le prix Lawrence d'Arabie, du leader moyenne orientale aux yeux bleus, revient cette semaine à Marine Le Pen, en visite au Liban et qui ne s'est pas voilé pour l'occasion, voyons s'attendre à ce qu'elle le fasse, c'est un peu comme s'attendre à ce qu'elle remporte le second tour de la présidentielle et ironiquement, ça s'appelle se voiler la face, je précise à nos auditeurs que, contrairement à moi, Charles à une certaine légitimité à s'exprimer sur ces choses -là, puisqu'il a la nationalité française et du coup quand il remet encore une couche présidentielle toujours François Bayrou vient d'annoncer qu'il ne sera pas candidat cette année pour la première fois depuis longtemps, il remporte donc pas le trophée, quoi qu'il remportait jusque -là, tous les 5 ans son récent regain de réalisme m'a conduit moi- même, a renoncé à participer au prochain championnat du monde du 400 déjà le une fois 100 mètres de la peine, donc je serais curieux de voir le quadruple, mais continue, par le prix, Séréna Williams, des ovaires bien trempé revient à une serveuse australienne Samia lilas qui au milieu de clients pris de panique par l'arrivée intrusif dans Var en géant dans le restaurant a tranquillement sorti le reptile de l'édifice en le traînant par la cure voilà tranquille, j'espère que s'inspirera Thomas Wiesel et qu'il arrêtera de m'appeler à chaque fois qu'il y a une araignée dans sa salle de bain, j'aime bien parce que Thomas Wiesel dit souvent qu'il a une dernière humoriste sa couleur Couleur3 matin qui tous nos humoristes inclus dans leur blague ça compense un peu allez faire encore un peu avant de nous quitter et on termine avec le prix redonnant de la pensée rocheuse qui revient à la mairie de Paris, qui a trouvé une solution formidable pour une meilleure gestion de la crise des migrants, des gros qui aille ou ben oui il fallait y penser, alors c'est vrai que ça coûte beaucoup d'argent et d'énergie pour les étaler sous les ponts, mais au moins comme ça, ces gens sans logement ni espoir non pas la place d'allonger leur famille pour dormir et en plus ça fait une jolie attraction géologique un repère visuel impérissable pour qu'un jour le petits-enfants se rappelle à quoi ressemblent nos coeurs quand des gens avaient besoin de nous revoir. \r\nCouleur. \r\n"], "webPublicationDate": "2017-02-24T10:39:00Z", "program": {"href": "/programs/E0829A53-58F0-4329-A82B-32D74E0D6F0E", "id": "E0829A53-58F0-4329-A82B-32D74E0D6F0E", "name": "Justes prix"}, "contributors": [{"function": "Présentateur/trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11134382-FAD9-4749-B01A-8CB16E461378", "internalArchiveId": "11134382-FAD9-4749-B01A-8CB16E461378", "source": "siranau", "mediaType": "audio", "title": "Le rapport particulier de la Russie à l'histoire (2/2) : Interview de Marc Ferro, historien français et auteur du livre \"Les Russes\" (Éd. Tallandier, 2017)", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Le grand historien français Marc Ferro revient sur les relations compliquées entre la Russie et l'Europe, sur le mode du \"je t'aime, moi non plus\".", "durationSec": 470, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395223", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Fédération de Russie", "Union européenne"], "thematicThemes": ["histoire", "livre (imprimé)", "relations internationales"], "alternativeTitle": ["Le rapport particulier de la Russie à l'Europe / TUM_2017-02-24T08:20:00_sequence-3", "Tout un monde du 24.02.2017"], "alternativeSummary": ["Le grand historien français Marc Ferro revient sur les relations compliquées entre la Russie et l’Europe, sur le mode du \"je t’aime, moi non plus\"."], "variantIds": ["ece-8395223"], "isOnline": true, "remarks": "CATINFO_FEV2017", "lastModifiedDate": "2017-10-03T07:36:17Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:07) [74%] :\r\nL'ablation défie de longs mois, marcher, il avait un joli. \r\n\r\nLocuteur MS2 (00:00:19) [94%] :\r\nGilbert Bécaud et sa chanson Nathalie, qui dit bien les passions que peut susciter la Russie alors 2ème partie de l'entretien avec le grand historien français Marc Ferro hier il évoquait les relations compliquées risquées même parfois entre les Russes et l'histoire aujourd'hui Patrick Chaboudez, vous abordez avec lui une autre relation compliquée : celle de la Russie avec l'Europe, et là ça se passe sur le mode du je t'moi non plus, oui, c'est vrai que pendant des décennies avec l'URSS, et bien ça a été un peu compliqué, l'URSS a joué à la fois un rôle de modèle et d'épouvantail selon les convictions politiques à la fin des années 80 avec la perestroïka, c'est le grand rapprochement l'impression d'une destinée commune possible d'une Europe allant jusqu'à l'Oural, depuis une dizaine d'années et surtout depuis l'annexion de la Crimée c'est le retour de la méfiance ce lien entre la Russie et l'Europe existe bien pour Marc Ferro mais il est fluctuant. \r\n\r\nLocuteur MS3 (00:01:05) [92%] :\r\nIl faut dire d'abord qu'il a changé, n'ayant pas un instant l'idée qu'il était pas européens eux- mêmes d'ailleurs, c'est depuis que l'Union européenne, qu'on se demande si la Russie fait partie de l'Europe parce qu'auparavant, du temps des tsars et quand on voit Tchekhov au théâtre, et quand on écoute Moussorgski, ils sont aussi européens que les Slovaques ou d'autres populations de l'Europe, mais depuis que l'Union européenne, on a l'impression qu'ils s'éloignent aussi ont l'impression qu'on les éloigne d'ailleurs comme vous le savez, Gorbatchev, son rêve, c'était de rentrer dans la maison européenne est en quelque sorte de redonner à la Russie dans l'Europe, la place sa culture impose à tous. \r\n\r\nLocuteur MS2 (00:01:48) [91%] :\r\nCette idée de maison commune de Gorbatchov, aujourd'hui on en est loin, oui, c'est clairement chambre séparée désormais Marc Ferro nous rappelle qu'au moment de sa création, l'Union européenne avait trois objectifs, dont celui d'être un rempart conclure. \r\n\r\nLocuteur MS3 (00:02:01) [88%] :\r\nLe 1er mec la fin à la guerre contre la France et l'Allemagne, bravo, ça réussit, deuxièmement, bénéficier de l'Amérique pour que cite Amérique permettent un développement de l'économie européenne mais cela on y tenait pour qu'elle ne devienne pas communiste et le 3ème c'était Kléber était ravi de faire beaucoup d'affaires avec l'Europe hors de ces 3 objectifs, il y en a un qui en quelque sorte perdure, c'est l'hostilité à l'URSS ou à la Russie, encore aujourd'hui, et moi j'étais surpris un jour ou 2, quand j'étais à Bruxelles, de voir que les gens de Bruxelles, parler de la Russie, comme si c'était la Chine oui, un autre monde, une autre culture, etc, et tout ce qui était non économiques n'entrait pas dans leur type de raisonnement, tout ça pour dire que les Russes eux- mêmes se demandent où ils sont et quand ils voient qu'on les retraites il y a des théoriciens qui disent nous sommes autant asiatiques qu'européens, ce qui est absurde c'est asiatiques parce que, un beau jour on a décidé la frontière de l'Europe, c'était l'Oural mais c'est pas plus Oural compte chose moi j'étais en Sibérie jusqu'à Khabarovsk Vladivostok qu'on a en Russie, quand on est avec, ou ce qu'on est en Russie c'est c'est pas du tout l'Asie c'est une fiction, ensuite, histoire- là encore. \r\n\r\nLocuteur MS2 (00:03:14) [94%] :\r\nPourtant, la Russie s'est récemment tournée vers la Chine, oui, mais sans doute plus par nécessité économique que par réelle affinité et aussi, selon Marc Ferro, parce que la Russie a pu avoir l'impression d'être rejetée par l'Occident au moment même où elle faisait l'épreuve d'une perte importante de territoire. \r\n\r\nLocuteur MS3 (00:03:29) [88%] :\r\nAvec la Perestroïka et surtout la chute du régime soviétique, la Russie se retrouvent toute nue, c'est-à-dire qu'elle a perdu non pas seulement les démocraties populaires qu'elle contrôle depuis la 2ème Guerre mondiale mais toutes ces conquêtes depuis Pierre Laurent, les pays baltes, c'est depuis le XVIIIe siècle était déjà conquise comme nous la Lorraine, si j'ose dire, le Caucase, c'est la même chose, c'est au XIXe c'est du temps, ça risque, mais ils ont tout perdu, il y a -t-il beaucoup d'États qui ont tout perdu comme ça en 48 heures. \r\n\r\nLocuteur MS2 (00:04:00) [87%] :\r\nEt ces blessures là ce sentiment de d'humiliation, j'imagine, n'a pas été perçu en Occident. \r\n\r\nLocuteur MS3 (00:04:06) [87%] :\r\nNon, pas du tout, mais les Russes ont ressenti et déjà Vincent Poutine comme tous les Russes à essayer de trouver des compensations soient alors ça a été la Crimée par exemple qui est Russes aux trois-quarts une conquête illégitime puisque les pays occidentaux avaient reconnu les frontières des nouveaux États issus de l'URSS, donc c'est un viol des traités internationaux, aucun doute, mais ce qu'on dit pas, enfin, parce que je pense c'est qu'on oublie que quand Gorbatchev a mis fin au régime soviétique et au régime communiste en accordant toute leur liberté aux pays de l'Est à ce moment -là, il a conclu avec les Américains impact au terme duquel il y aurait plus de communisme, il y aurait plus d'Automne mais on le retrouve maintenant en Pologne en retour en Ukraine retrouve en Géorgie, autrement dit l'Otan continue à faire comme si la Russie était toujours URSS alors qu'elle a diminué, moitié alors qu'elle est plus communiste alors en échange, Poutine a pris la Crimée et puis il emmerde Les génériques Inde équipe et ça réjouit un peu les Russes après que je crois, c'est ce que je comprends. \r\n\r\nLocuteur MS2 (00:05:11) [95%] :\r\nMais il y a, il y a ce paradoxe Patrick aujourd'hui sont plutôt les droites européennes, qui ont des affinités avec la Russie de Poutine, oui effectivement des mouvements populistes anti- européens comme le FN en France ont des accointances avec Moscou il y a eu clairement un retournement gauche- droite dans le regard que l'Europe porte sur la Russie de Poutine. \r\n\r\nLocuteur MS3 (00:05:27) [87%] :\r\nDès 1918 la Russie c'était le couteau entre les dents, c'était le stupre c'était la propriété n'avait plus de valeur, la bourgeoisie ne fait nous tromper, enfin etc c'est c'est rassurant, donc c'était pour la droite, le pire alors le retournement aujourd'hui qui est accidentelle est liée au fait que la gauche a perdu en quelque sorte, ce qui était son ancien modèle, rien n'est pire que très peu désespérant, regardez la gauche et les plus anti- russe aujourd'hui que la droite parce que c'est la gauche qui a été trompé par la faillite du communisme c'est maladroite, bien entendu, alors la droite, elle retrouve dans le retour de la Russie à des valeurs traditionnelles, orthodoxe ou autres, la famille etc, la patrie et tout, la droite s'est retrouvé un retournement bon et c'est ça qui fait que, du coup, la droite peut se retrouver dans le retour vers la tradition que semble incarner Poutine. \r\n\r\nLocuteur MS2 (00:06:22) [98%] :\r\nCe qui frappe quand on écoute Marc Ferro c'est son attachement à la Russie oui alors c'est vrai quand même 50 ans de fréquentation de relations avec les Russes, on peut parler d'une forme de passion lucide, critique aussi pour la Russie. \r\n\r\nLocuteur MS3 (00:06:34) [91%] :\r\nOui c'est vrai j'ai il y a aucune raison parce que j'aime, a été communiste j'ai jamais été en donc anticommunistes, j'ai jamais appris le russe sauf bégayer comme j'ai pu pendant des années j'ai rien d'Russie nulle part, donc j'avais aucune raison d'avoir un sentiment de fraternité pour ces sociétés, mais je par la pratique, ce que je voudrais dire c'est que je n'ai pas retrouvé des rapports individuels avec les gens d'une même qualité dans d'autres pays, je vais pas dire du mal, mais aux États-Unis, c'est Business is Business, en fait son boulot, on fait son boulot, on vous invite à un cocktail à 8 heures 30 c'est terminé en Russie, on vous invite à un cocktail à 4 heures du matin, ça commence il y a une une convivialité, un amour de l'être humain, on retrouve chez eux ce qu'on a vu dans Tchekhov et c'est pour ça que c'est le seul pays où je peux débarquer un jour sans prévenir personne, est allé jeter chez n'importe qui, pour une nuit ou 2 parce que j'ai pas eu plus retenu un hôtel, voyez, il y a une un sens de l'humanité qui m'a beaucoup touché, c'est pour ça que j'ai une certaine amitié pour ce c'est vrai. \r\n\r\nLocuteur MS2 (00:07:40) [95%] :\r\nMarc Ferro, qui vient de publier aux éditions Tallandier, son dernier ouvrage intitulé tout simplement les Russes, les Russes merci Patrick Chaboudez là. \r\n"], "webPublicationDate": "2017-02-24T07:38:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ferro, Marc", "role": "historien français", "type": "Participant"}]}, {"id": "sound-984D028C-494A-4068-B627-8DA14EF844CB", "internalArchiveId": "984D028C-494A-4068-B627-8DA14EF844CB", "source": "siranau", "mediaType": "audio", "title": "Le service civil ne passera pas sous la compétence du Département de la défense", "publicationDate": "2017-02-24T00:00:00Z", "summary": "Le Conseil fédéral s'oppose à ce que le service civil soit transféré du Département fédéral de l'économie au Département de la défense. Cette demande avait pour but d'améliorer la coordination avec l'armée. Le gouvernement estime que ces deux entités doivent rester dans deux départements différents.\r\n\r\n* * Le service civil ne passera pas sous la compétence du Département de la défense 12h30 Service civil - défense \r\nLe service civil doit rester sous la compétence du Département fédéral de l'Economie. Le Conseil fédéral s'oppose à ce que cet organe soit transféré au Département de la Défense. Un déménagement exigé par la commission de politique de sécurité du Conseil national qui entend ainsi améliorer la coordination entre l'armée et le service civil. Pietro Bugnon, le gouvernement estime que ces deux entités doivent rester dans deux départements différents.\r\n  1'04\r\n((C'est une question éminemment politique, explique le Conseil fédéral. Qui rappelle que lors de la création du service civil, au début des années 90, cet organe avait sciemment été placé dans un autre département que celui qui chapeaute l'armée. Car les questions de l'attractivité du service civil, de ses effectifs ou encore de la preuve par l'acte ne peuvent pas être tranchées uniquement par le chef du département de la Défense. C'est tout le Conseil fédéral qui doit se prononcer. Le gouvernement ajoute qu'il y a aussi une autre raison à cette séparation. Les civilistes sont parfois en concurrence directe sur le marché du travail. S'ils sont trop nombreux, ils pourraient créer des distorsions. Piquer le travail d'employés classiques. Une coordination est nécessaire. Le Conseil fédéral est d'avis que cette tâche peut être exécutée uniquement au sein du département de l'Economie. Les liens entre l'armée et le service civil n'ont jamais été simples. Cette motion le prouve une fois de plus. La droite du Parlement, qui est à l'origine de cette motion, estime que le service civil est devenu trop attractif et qu'il contribue à l'effritement des effectifs militaires. Au plénum du National de se prononcer.))", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8395219", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le service civil ne passera pas sous la compétence du Département de la défense / 12H30_2017-02-24T12:31:00_developpement-2", "Le 12h30 du 24.02.2017"], "alternativeSummary": ["Le Conseil fédéral s’oppose à ce que le service civil soit transféré du Département fédéral de l’économie au Département de la défense. Cette demande avait pour but d'améliorer la coordination avec l’armée. Le gouvernement estime que ces deux entités doivent rester dans deux départements différents."], "variantIds": ["ece-8395219"], "isOnline": true, "lastModifiedDate": "2017-03-10T18:35:38Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLe service civil doit rester sous la compétence du Département fédéral de l'économie, le Conseil fédéral s'oppose à ce que cet organe soit transféré au département de la Défense, un déménagement exigé par la commission de politique de sécurité du Conseil national, qui entend ainsi améliorer la coordination entre l'armée et servi civil du groupe Bugnon, le gouvernement estime que ces 2 entités doivent rester dans 2 départements différents. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nC'est une question éminemment politique, explique le Conseil fédéral, qui rappelle que lors de la création du service civil au début des années 90, cet organe avaient sciemment été placés dans un autre département, que celui qui chapeaute déjà l'armée car les questions de l'attractivité du service civil de ses effectifs de sa durée ne peuvent pas être tranché uniquement par le chef de la défense pour éviter tout conflit d'intérêt, le Conseil fédéral est d'avis que tout le collège doit se prononcer, il rappelle qu'il y a aussi une autre raison à cette séparation, les civilistes sont parfois en concurrence directe sur le marché du travail s'ils sont trop nombreux, ils pourraient créer des distorsions piquer le travail d'employée classique, une coordination est donc nécessaire, le Conseil fédéral est d'avis que cette tâche relève du département de l'économie, les Liens entre l'armée et le service civil n'ont jamais été simples cette motion le prouve une fois de plus, son instigatrice, la majorité de droite du Parlement estime que le service civil est devenu trop attractif et qu'il contribue à l'effritement des effectifs militaires au plénum du National désormais de se prononcer un à. \r\n"], "webPublicationDate": "2017-02-24T11:41:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 26600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer zuClwiIVmj6g1lhxrzQI3XGNwHO5"}]