[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30900&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-9C4C2EF5-F3D1-48C3-B682-C8518B2FAA87", "internalArchiveId": "9C4C2EF5-F3D1-48C3-B682-C8518B2FAA87", "source": "siranau", "mediaType": "audio", "title": "Le premier album des aventures de Tintin désormais en version colorisée", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : Rime, Jean\r\n\"Tintin au pays des Soviets\" a été publié pour la première fois en 1929, en noir et blanc, et paraîtra cette semaine en version colorisée. Interview de Jean Rime, assistant à l'Université de Fribourg, vice-président de l'association Alpart qui regroupe les amis suisses de Tintin.\r\n\r\n* * Le premier album des aventures de Tintin désormais en version colorisée  \r\nOn termine ce forum avec un livre qui est paru pour la première fois en 1929, et qui pourtant pourrait être l'un des plus gros best-sellers de l'année 2017: \"Tintin au pays des Soviets\", le tout premier album mettant en scène le fameux reporter avec la mèche en l'air, va paraître pour la première fois cette semaine en version colorisée.\r\nC'est un ouvrage qui occupe une place à part dans l'oeuvre d'Hergé...\r\nOn va mieux comprendre pourquoi avec vous Jean Rime, bonosir ! assistant à l'université de Fribourg, vice-président de l'association Alpart qui regroupe les amis suisses de Tintin...vous êtes un tintinophile, ou un tintinologue, comment on appellee les passionnés comme vous ? \r\n\"Tintin au pays des soviets\" publié l'année du centenaire de la révolution russe... Pour vous ce n'est pas un hasard?\r\nC'est clairement l'album le plus militant de toute l'oeuvre d'Hergé... ça a été pensé dès le départ comme une oeuvre de pure propagande?\r\nHergé, dont on sait qu'il était un homme de droite voire d'extrême-droite dans les premiers temps de sa carrière, assumait-il pleinement ce discours?\r\nHistorien : quell impact a eu cet BD ?? elle a influencé tout une generation sur sa vision de la Russie communiste, couteau entre les dents, sanguinaires, etc. ??\r\nObsession anti-communiste : ne se vérifie plus vraiment par la suite, si ce n'est à travers l'omniprésence du couple Syldavie-Bordurie, qui reflète assez bien sa vision de la guerre froide .\r\nC'est parce que c'est un livre totalement partisan qu'il a longtemps été absent des librairies, et qu'on ne l'a jamais colorisé jusqu'à aujourd'hui? En gros les éditeurs avaient peur de se brûler les doigts en reprennant cet album ?? politiquement délicat ?? \r\nColoriser ce livre . dommage ?? juste pour vendre ?? quelle utilité ? \r\nL'éditeur prévoit d'en vendre un demi-million cette année, rien que pour l'édition francophone... Est-ce que ce n'est pas un peu ambitieux, compte tenu des faiblesses du livre? On a quand même coutume de dire que \"Tintin au pays des soviets\" est de loin le moins bon album de toute la série...\r\n-\tChute : Fribourg : un prof de l'Uni a existé dans les 7 boules de crystal . rue à son nom ??", "durationSec": 350, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278404", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le premier album des aventures de Tintin désormais en version colorisée / FOR_2017-01-09T18:10:00_developpement-6", "Forum du 09.01.2017"], "alternativeSummary": ["\"Tintin au pays des Soviets\" a été publié pour la première fois en 1929, en noir et blanc, et paraîtra cette semaine en version colorisée. Interview de Jean Rime, assistant à l'Université de Fribourg, vice-président de l'association Alpart qui regroupe les amis suisses de Tintin."], "variantIds": ["ece-8278404"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:34:49Z", "speechToTexts": ["19.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOn va terminer ce forum avec un livre qui est paru pour la première fois en 1929 qui pourtant pourrait être l'un des plus gros best- de l'année 2017 Tintin au pays des Soviets le tout premier album mettant en scène le fameux reporter avec la mèche en l'air et le petit chien blanc Millau pour ne pas le citer, il nous écoutons lui salue d'ailleurs bien ce soir, hé bien Tintin chez les Soviets, version colorisée va paraître pour la première fois cette année, ça n'ouvrage qui occupe une place à part dans l'oeuvre d'Hergé et pour mieux comprendre tout ça, on vous reçoit Jean Rime, bonsoir monsieur, bonsoir, vous êtes assistant littérature à l'université de Fribourg, vice- président de l'association Alpart, qui regroupe les amis suisses de Tintin, vous êtes un un Tintin au fil loin Tintin, neurologue, qu'on appelle les les passionnés Tintin comme vous tintinophile mis Tintin tintinophile voilà, alors dites -nous Jean Rime déjà première chose pourquoi est -ce que Tintin ou plutôt comment est -ce que Tintin au pays des Soviets a marqué son époque, il est sorti dans les années 30 en 1930 sauf erreur est ce qu'il a imprégné toute une génération, à travers une certaine image de la Russie soviétique. \r\n\r\nLocuteur MS2 (00:01:03) [87%] :\r\nAlors, je dirais plutôt qu'il a été lui- même imprégné par toute une imagerie de la société soviétique à la révolution soviets soviétique est en 1917 et un petit à petit des journaux envoie des reporters pour rendre compte de ce qui se passe en Russie soviétique des des polémiques se font jour dans dans la presse et notamment la presse catholique dans laquelle travaille alors Hergé et tout ce contexte va nourrir ce 1er album qui à son tour va nourrir ses Lecteurs alors lecteur belge au départ puis français puis suisse, puisque le réseau de la presse catholique permet à Tintin de s'exporter et mais rapidement cet album va devenir presque un album fantôme, il dit -il, première fois en 1930 il n'est pas rééditer, il n'est pas rien par la suite, mais, mais les gens en garde un souvenir de cet album qui devient, je vous le disais un album fantôme, un album mythique sur lequel on fantasme beaucoup et et qui est longtemps resté indisponible. \r\n\r\nLocuteur MS1 (00:01:54) [85%] :\r\nPourquoi, parce qu'en fait c'était politiquement très délicat de l'utiliser, ou en tout cas, de le rééditer ou d'en faire quelque chose. \r\n\r\nLocuteur MS2 (00:02:00) [86%] :\r\nDans un 1er temps il y avait un problème à la fois économique et technique, c'est que les clichés qui avaient été réalisés pour les premières, aux éditions dans la presse et en album s'étaient détériorées, notamment lors du de de l'édition en France, dans le magazine coeur vaillant donc pour une réimpression en noir et blanc dans les années 30, il aurait fallu refaire ses clichés ce qui était couteau ensuite ce qui s'est passé dans les années 40 c'est que Casterman, alors éditeur devenu Les entre- temps, l'éditeur d'Hergé à a décidé de passer à la couleur et à des album on 62, alors qui pouvaient en compter beaucoup plus auparavant et Hergé a dû remettre au format ses anciens album Tintin en Amérique, le lotus bleu, etc, et c'est une opération qui a pris énormément de temps et qui ne s'est achevée qu'en 1955 avec Les Cigares du pharaon, or, à ce moment -là sont très avait énormément évolué, il aurait fallu redessiner entièrement l'album Hergé avait d'autres priorités et surtout le contexte des Soviets avait énormément changé par rapport à 1930 il y avait trop changé pour une simple intégration à la collection standard et donc Hergé a renoncé à une actualisation qui aurait été contre- nature. \r\n\r\nLocuteur FS3 (00:03:09) [86%] :\r\nJustement, quel quel était l'impact de de cette bande dessinée, c'est est -ce qu'elle a influencé toute une génération sur la vision de de la de la Russie communiste voilà ce sera report réédité sans pour le centenaire de la révolution russe et c'est certainement pas un hasard parce que ça vient justement influencé cette vision. \r\n\r\nLocuteur MS2 (00:03:27) [85%] :\r\nJe pense que ça a influencé la vision des jeunes Lecteurs des enfants visés par le journal pour lequel travaillait Hergé en 1929 le 20ème siècle quotidien belge de doctrine et d'information, comme s'intitule lui- même, donc un journal catholique viscéralement anti- bolchévique, dirigée par un habile choc l'abbé Wallez de tendances de droite, voire d'extrême droite et et il voulait dénoncer à tout prix les turpitudes du régime bolchévique ce régime sans foi, ni Dieu. \r\n\r\nLocuteur MS1 (00:03:57) [86%] :\r\nQu'est -ce que vous en pensez, vous, Jean Rime qui a tort, je me rappelle déjà plus qu'on appelle un fan de Tintin parce l'un tintinophile, vous qui êtes un tintinophile qu'est -ce que vous en pensez de l'idée de colorer de colorer cet ouvrage Tintin chez les sociétés du pur marketing, ça a vraiment un sens. \r\n\r\nLocuteur MS2 (00:04:13) [85%] :\r\nAlors la première question qu'il faut se poser, c'est ce que ses fidèles à ce qu'aurait voulu Hergé est -ce que c'est respect, du respect, son oeuvre, de la trahison, comme on a pu lire et je crois qu'il faut être assez circonstanciée premièrement Hergé n'a jamais renié ta tempe et des Soviets et on a reconnu les faiblesses faiblesses, ses maladresses, d'une oeuvre juvénile mais il a insisté, il n'a jamais actualisé lui- même en couleur, mais il a insisté dès les années 60 pour que que ce cet album puisse paraître dans sa version en noir et blanc parce qu'il était très sollicité par les Lecteurs et d'ailleurs c'est Casterman qui s'est longtemps opposé à cette idée puisque Casterman avait des Liens avec les milieux de gauche en France notamment, et ces mesures -là aurait vu d'un mauvais oeil la réédition des Soviets à telle point qui Hergé a même pensé un moment recourir à un autre éditeur et il a eu des contacts avec les des des éditions à Lausanne dans l'autre, oui. \r\n\r\nLocuteur MS1 (00:05:05) [89%] :\r\nNon, on va conclure Jean Rime parce qu'il est 18 heures 58 on arrive au bon vous écouterez volonté davantage parce que c'est passionnant tout cas pour ceux qui aiment beaucoup Tintin, appelez -nous, rappelez -nous juste une dernière chose il y a une rue à Fribourg qui porte le nom d'un professeur qui apparaît dans un des Tintin et qui est un professeur dans les 7 boules de cristal s'juste. \r\n\r\nLocuteur MS2 (00:05:22) [89%] :\r\nDans les 7 boules de cristal dans l'étoile mystérieuse, le professeur cantonaux qui n'aurait pas désapprouvé Tintin au pays des Soviets pour Honfleur pour revenir à la question et tout 5 secondes 35 secondes puisque Hergé avait lui- même colorisée de pages dans le numéro Noël du Petit 20ème en 1929 et que lui- même avait accepté que certaines de ces, de ces album dans la version noir et blanc soit colorisée dans le journal Tintin, la fin des années 70. \r\n\r\nLocuteur MS1 (00:05:46) [79%] :\r\nMerci beaucoup devraient avec nous Jean Rime, bonne soirée monsieur merci 18 heures. \r\n"], "webPublicationDate": "2017-01-09T18:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-43CE2773-9E81-48E6-B835-492A9DFE49F2", "internalArchiveId": "43CE2773-9E81-48E6-B835-492A9DFE49F2", "source": "siranau", "mediaType": "audio", "title": "L'investissement de la BNS dans l'économie américaine paie mais suscite des critiques", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : Quelenn, Yann\r\nLa Banque nationale suisse estime avoir réalisé un bénéfice de plus de 24 milliards de francs; un résultat auquel a contribué l'envolée des marchés actions et du dollar après l'élection de Donald Trump outre-Atlantique. Dialogue entre Yann Quelenn, analyste de marché chez Swissquote à Gland, et Jean René Fournier, membre de la Commission des finances du Conseil des Etats.\r\n\r\n* * L'investissement de la BNS dans l'économie américaine paie mais suscite des critiques  \r\nChrystel : et c'est encore une fois Noël aujourd'hui Christian. Et dans le rôle du distributeur de paquets, la Banque nationale suisse . \r\nOui annonce attendue de la BNS aujourd'hui, dont le bénéfice estime pour 2016 atteint les 24 miliards de francs. \r\nUn résultat auquel a contribué l'envolée des marchés actions et du dollar après l'élection de Donald Trump outre-Atlantique. La BNS bénéficie donc de sa forte exposition à l'économie des Etats-Unis. Car on le sait peu, mais en tout cas 50% des actions détenues par la BNS sont américaines. Et c'est un point qui suscite des critiques. notamment les vôtres, Yann Quelenn, bonsoir. Vous êtes analyste de marché chez Swissquote à Gland, observateur avisé de la politique monétaire.\r\nPour la BNS, le choix d'investir fortement dans l'économie américaine a été payant en 2016. Pourquoi parlez-vous de risque?\r\nA cout terme oui, super chiffres, mais fera-t-il ce qu'il promet ?? \r\nTrump ou pas Trump, les fondamentaux de l'économie américaine sont solides, non? La BNS ne prend pas des risques inconsidérés.\r\nOn surestime la bonne santé de l'économie US ?? \r\nDette US : 19 trilliards de dollars !!\r\nSi les taux augmentent comme le veut la FED , le poids de la dette va aussi monter !\r\nConcrètement, la BNS investit dans des titres comme Apple, dont elle détient beaucoup d'actions. Acheter des actions Apple, vous trouvez ça risqué?\r\nLa BNS a encore augmenté son exposition à l'économie américaine en 2016. On l'a dit, 50% des actions détenues par la BNS sont américaines. Cette part s'élevait à 25-30% il y a quelques années encore. Pourquoi la BNS investit-elle autant aux Etats-Unis?\r\nEt vous nous dites justement que la BNS place beaucoup de ses oufs dans le même panier, à savoir le panier américain. que devrait-elle faire, alors?\r\nVous dites aussi que «les marchés financiers - et la BNS en fait partie - alimentent une bulle spéculative sur tous les actifs américains». Doit-on comprendre qu'une nouvelle crise financière se prépare aux Etats-Unis?\r\nA vous entendre, la BNS n'a rien d'un investisseur conservateur, c'est un investisseur qui prend des risques. mais peut-elle faire autrement dans le monde d'aujourd'hui?\r\nJean-René Fournier\r\nJean-René Fournier, vous êtes membre de la Commission des finances du Conseil des Etats, ancien ministre des finances du canton du Valais et ancien cadre bancaire. Vous suivez donc de près les affaires de la BNS. Vous avez aussi l'impression qu'elle prend trop de risques aux Etats-Unis?\r\nOn voit que la BNS n'a rien d'un investisseur conservateur, qu'elle prend des risques. la BNS est trop aventureuse, selon vous?\r\n24 milliards de perte en 2015, 24 milliards de bénéfice en 2016. tout cela semble extrêmement volatil. Ce manque de visibilité, j'imagine que c'est une source d'inquiétude pour le politique?\r\nRisque sur les cantons et ces revenus toujours très attendus ?? \r\nRab : \r\n-\t23 milliards de perte en 2015 . 24 de bénéfice en 2016, sacré yo-yo !\r\n-\tInvestir le revenu des taux négatifs\r\n-\tFonds souvernain . Broulis favorable jeudi passé\r\n-\tLien RIE 3 . programme d'économies", "durationSec": 736, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278400", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L’investissement de la BNS dans l’économie américaine paie mais suscite des critiques / FOR_2017-01-09T18:00:00_developpement-1", "Forum du 09.01.2017"], "alternativeSummary": ["La Banque nationale suisse estime avoir réalisé un bénéfice de plus de 24 milliards de francs; un résultat auquel a contribué l’envolée des marchés actions et du dollar après l’élection de Donald Trump outre-Atlantique. Dialogue entre Yann Quelenn, analyste de marché chez Swissquote à Gland, et Jean René Fournier, membre de la Commission des finances du Conseil des Etats."], "variantIds": ["ece-8278400"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:34:48Z", "speechToTexts": ["15.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOui, alors le peut-être le lundi 9 janvier Christian mais c'est encore 8 fois Noël aujourd'hui et dans le rôle du du distributeur de paquets, la Banque nationale suisse. \r\n\r\nLocuteur MS2 (00:00:09) [94%] :\r\nSans barbe blanche, mais quand même à une annonce attendue aujourd'hui bénéfice estimé pour 2016, il atteint les 24 milliards de francs, c'est un résultat auquel a contribué l'envolée des marchés des actions et du dollar après l'élection de Donald Trump outre- Atlantique, la BNS BNS bénéficie donc de sa forte Exposition à l'économie des États-Unis car on le sait peu, mais en tout cas 50 pourcent des des actions détenues par la BNS sont américaines, et c'est un point qui suscite des critiques, notamment les vôtres, Yann Quelenn, bonsoir monsieur, bonsoir, vous êtes analyste de marché c'est côte à Gland observateur avisé de la politique monétaire suisse pour la BNS le choix d'investir fortement dans l'économie américaine a été payant en 2016, les chiffres le prouvent, avec un résultat très intéressant : pourquoi est -ce que vous parlez aujourd'hui de risques. \r\n\r\nLocuteur MS3 (00:00:52) [88%] :\r\nAlors, je parle de risques, il est intéressant de ne voir que tout le monde se satisfait du bon état de la BNS cette année avec un bénéfice de 24 milliards de francs l'année dernière il y avait une perte de 25 milliards et en 2014 il y avait une perte de 38 milliards de francs, la BNS et dans un, dans une optique de création monétaire quand même assez importante, elle est la taille maintenant de son bilan dépasse celui de l'économie suisse toute entière, et d'ailleurs milliards 1 6 on est nous sommes fin décembre dernière à 645 milliards de francs, ce qui est absolument énorme, puisque ceux -ci représentent la taille de l'économie suisse et cet argent, donc, ses réserves de devises, c'est-à-dire que la Banque nationale suisse, on va dire : il y a un artifice comptable imprime de l'argent et derrière nous pour acheter une poursuite vendent ses francs suisses et acheter donc acheter des des devises étrangères, et ce qui fait que ce bilan augmente mais ensuite ces devises étrangères le la BNS, qui est une institution privée peut acheter derrière des des actions et décide de placer ses actions, notamment à la le, le marché américain sur le lit des actions américaines ou. \r\n\r\nLocuteur MS2 (00:02:00) [92%] :\r\nMais le Mail, l'économie américaine va plutôt bien, les fondamentaux fondamentaux sont bons pourquoi est -ce que vous considérez que c'est risqué d'investir typiquement dans ces actions là, vous avez peur finalement que Donald Trump ne tiennent pas les promesses qu'il a proférés durant la campagne et qui ont poussé les marchés vers le haut le jour son élection. \r\n\r\nLocuteur MS3 (00:02:16) [88%] :\r\nAlors ce qu'il faut savoir, c'est que les fondamentaux, les dernières données économiques sont plutôt on m'a dit encourageante, on a vu une croissance des salaires à 3 pourcent l'un dernière ce qui est ce qui est pas trop mal, derrière il y a 100 millions d'Américains qui n'ont pas de qui n'ont pas travail c'est on est à une précarité vraiment très importante sur ce sur ce pays investir énormément sur dans les actions américaines, c'est aussi participer à la bulle spéculative qu'il y a eu grâce au taux d'intérêt très bas de de la Fed et c'est en ça que je trouve qu'il est qu'il est très risqué pour la BNS d'investir sur les actions américaines car les les actions sont très sont très très forts. \r\n\r\nLocuteur MS2 (00:02:57) [92%] :\r\nAlors, vous estimez qu'on surestime quelque part la bonne santé de l'économie américaine, avec nous également Jean-René Fournier, bonsoir monsieur, bonsoir, vous êtes ancien ministre valaisan des finances, aujourd'hui conseiller aux États PDC valaisan qu'est -ce que vous dites de cette analyse aujourd'hui, c'est vrai qu'on se réjouit beaucoup moins en tout cas dans les, dans les cantons par rapport à cette manne qui est assurée pour 2017 avec un bénéfice important en 2016 de la BNS or monsieur Quelenn nous dit attention à l'Exposition aux actions américaines très importante, peut-être trop qu'est -ce que vous en dites. \r\n\r\nLocuteur MT4 (00:03:27) [89%] :\r\nécoutez oui d'abord il faut des têtes replacer un peu comme des actions américaines détenues par la BNS actionnaire du bilan de la BNS le bilan de la BNS, on a entendu tout à l'heure, c'est 645 milliards et sur ces 645 milliards il y a environ 100 milliards qui sont investis en actions, dont 62 en actions américaines, donc on va, on passe à peu près 10 pourcent de de du portefeuille détenu par la par la BNS, ceci dit, c'est vrai que plus il y a des risques particuliers aujourd'hui sur sur les États-Unis, notamment après les déclarations pendant la campagne de monsieur du président Trump en espérant qu'il va pas tout ce qui est de mettre en vigueur, notamment celle du protectionnisme de l'économie américaine, mais il n'en demeure pas moins que des risques aussi existent dans la zone Euro, notamment liées directement avec le break suite ou en Chine, lié avec le tassement de la croissance chinoise problèmes environnementaux et, je dirais, finalement, c'est à la Banque nationale et son et son équipe d'appréciation et d'analystes qui jusqu'à aujourd'hui, nous avons pas trop déçu puisque les résultats étaient relativement bon ceci dit, toutes les collectivités suisses certainement, aujourd'hui, se réjouit de ce résultat, mais n'ont pas eu l'habitude de s'habituer, c'était pas Noël toutes les freiner, comme on l'. \r\n\r\nLocuteur MT1 (00:04:41) [68%] :\r\nEntendu. \r\n\r\nLocuteur MT4 (00:04:41) [89%] :\r\nEt ça démontre la grande volatilité, notamment sur le marché dès 2000. \r\n\r\nLocuteur MS1 (00:04:44) [87%] :\r\nIl y a une Quelenn finalement, c'est vrai, il y a pas d'investissement sur en Europe beaucoup d'insécurité cause du break cite les États-Unis, vous le disiez il y a, il y a des risques aussi l'Asie, c'est pas forcément toujours toujours très sûr, non plus, finalement, le le la BNS doit quand même faire quelque chose, alors pourquoi pas, pourquoi pas, les États-Unis. \r\n\r\nLocuteur MS3 (00:05:00) [83%] :\r\nAlors pourquoi désunie mais aurais juste revenir un petit peu avant sur la BNS et se doit d'être innovants, donc c'est pour ça que les sciences des diversifier son exposition et et investir aussi sur les sur les actions américaines, il faut voir que la BNS est très exposé, vrai ou même ah la la Banque centrale européenne qui continuellement à son programme un programme de ceux qui sement quantitatif qui est juste, massif et la BNS son son problème et juste de chercher à défendre le chiffre, mais c'est un c'est un réel problème, parce que c'est c'est constamment, c'est avoir augmenté ses réserves de devises c'est constamment placé cet argent qui, qui reste sur le bilan, c'est très. \r\n\r\nLocuteur MS1 (00:05:43) [84%] :\r\nCe problème est beaucoup plus large que que c'est bien, bien plus lent que juste le le le le des actions américaines en fait. \r\n\r\nLocuteur MS3 (00:05:49) [86%] :\r\nAlors, c'est bien plus large que les actions américaines, mais c'est la BNS en cherchant à être un peu innovantes, à mon avis des risques qui peuvent être très importants. \r\n\r\nLocuteur FS1 (00:05:57) [87%] :\r\nJean-René Fournier, bon c'est vrai, c'est aussi lié à la fin du taux plancher à ce France lui ce qu'il faut défendre continuellement continuellement et l'obligation de prendre des risques finalement qu'est -ce qu'il faudrait faire, alors selon vous venir à quelque chose de plus institutionnel, moins risqué, peut-être. \r\n\r\nLocuteur MT4 (00:06:14) [91%] :\r\nAlors d'abord j'aimerais participer à à cette à cette crainte par rapport à arme à l'évolution du bilan de la BNS ces dernières années, c'est une évolution qui était presque exponentielle, c'est vrai, elle atteint maintenant pratiquement au niveau du produit intérieur brut de la Suisse et ça surtout comme corollaire que toutes proportions gardées, en pourcentage. \r\n\r\nLocuteur MT1 (00:06:32) [65%] :\r\nLes. \r\n\r\nLocuteur MT4 (00:06:33) [86%] :\r\nEurope donc Banque nationale diminue très fortement, et par conséquent et risque même de l'institution augmente, alors évidemment, on aurait peut-être tendance à dire, mais il faut tout simplement revenir à des à des placements beaucoup plus conservateur, moins risqué, mais vous savez, sur des masses une masse à de gestion aussi importante que celle -là, finalement, vous êtes contraint à la à la à la diversification et avec parfois des prises de risques qui sont un peu plus élevé. \r\n\r\nLocuteur MS2 (00:07:00) [85%] :\r\nSelon les gens, par exemple, Jean-René Fournier, un exemple, c'est celui d'Apple, hein, on sait que la Banque nationale suisse a beaucoup d'actions du géant de l'innovation Tél informatique etc américain Apple est -ce que ça c'est une bonne idée ou pas. \r\n\r\nLocuteur MT4 (00:07:14) [91%] :\r\nAlors écoutez, ça il faut demander aux gestionnaires, moi je suis pas un gestionnaire de de de portefeuilles de, de, de finances, mais par contre, ce que je constate c'est que jusqu'à aujourd'hui, l'équipe d'analystes gestionnaires de la BNS a relativement bien fait son travail, mais ce qui m'inquiète beaucoup plus que les placements aux États-Unis ou en zone Euro, ou en Chine, c'est surtout le développement exponentiel du bilan de la Banque nationale et c'est peut-être là qu'il faudra essayer de trouver des solutions, mais tant que la défense du franc reste une priorité, la priorité numéro 1 il sera réglé extrêmement difficile de maîtriser cette croissance. \r\n\r\nLocuteur MS2 (00:07:48) [91%] :\r\nUn mot sur Apple Yann Quelenn. \r\n\r\nLocuteur MS3 (00:07:50) [84%] :\r\nAlors on fait juste, je voulais dire, j'étais d'accord avec ce qui vient de se dire en fait, on se réjouit de du 1000000000 qui va distribuer à chaque canton alors que HenriT. c'est une fuite en avant de la BNS a, elle est obligée d'la la Banque nationale et objets défendre le le franc suisse, tout en, on est en augmentant son bilan ceci totalement insensé, en fait, on se réjouit d'une fuite en avant : voilà pas mon avis va encore un peu quand même, et par rapport par rapport à Apple, dont on voit alors là je suis pas spécialement gestionnaire mais je peux vous donner mon avis là- dessus, c'est que le le on, il y a de plus en plus de concurrence par rapport à à Samsung et tous les tous les les autres grands constructeurs asiatiques, c'est un marché qui est également très cyclique, on peut se se questionner sur le bien- fondé de cette décision sur une entreprise qui sont quand même être un petit peu en perte de vitesse, il cherche d'ailleurs à se structurer, à changer de secteur. \r\n\r\nLocuteur FS1 (00:08:43) [88%] :\r\nUn Jean-René Fournier on là on est dans le constat, on entend ces craintes s'exprimer maintenant dans dans l'action, c'est que le politique fin que la BNS tient farouchement à pouvoir continuer à faire sa sa politique monétaire toute seule dans dans son coin et qu'on s'occupe pas peut-être pas trop de de 6 de que le politique s'occupe pas trop de de ce qu'elle fait, vous auriez des, des, des idées et des suggestions à faire à à la BNS ou dans cette politique monétaire pour pour éviter ce ce risque qui, qui est peut-être en train d'augmenter. \r\n\r\nLocuteur MT4 (00:09:11) [91%] :\r\nOui, je crois qu'il y a pas de solution miracle, ce soir, on décide, politiquement, de défendre le franc suisse, de manière à permettre à notre économie de continuer de se développer dans des conditions car acceptable, il y a ce moment -là, on doit accepter en tout cas pour l'instant, cette croissance de bilan et pour limiter les risques bien il faudrait un changement de la politique monétaire de la BNS ça serait certainement détriment de de l'économie suisse en général et de sa santé, donc là c'est vrai que c'est un c'est un piège, il faudrait tout simplement se réjouir de l'amélioration des conjonctures dans les pays qui ne qui nous entoure et et qui finalement sont partenaire parce que c'est la finalement qu'on trouvera la solution, c'est lorsque les monnaies il y a qui, avec qui nous travaillons avec lesquels nous travaillons quotidiennement se raffermir en et reprendront un peu de de roulent sur les joues et c'est à ce moment -là que prend notre notre défense du franc, la tâche un peu plus facile. \r\n\r\nLocuteur FS1 (00:10:08) [82%] :\r\nIl Yann Quelenn même question pour, pour vous, quelle solution puisque voilà, vous estimez que la BNS mais peut-être trop de dans le même panier ne panier américain alors que qu'est -ce qu'elle devrait faire. \r\n\r\nLocuteur MS3 (00:10:18) [89%] :\r\nAlors il y a peut-être la solution des des mesures protectionnistes, un peu plus un peu supérieure pour éviter l'expansion de ce bilan de manière infinie et pour le moment le la BNS, à mon avis très de très près les développements ceux de de la zone Euro et on voit que même maintenant pour les c'est une semblait c'est le ministre des Finances, un éclatement de la zone Euro et plus impensable et ceci serait effectivement très bon, très bon pour la Banque nationale suisse. \r\n\r\nLocuteur MS2 (00:10:43) [90%] :\r\nJean-René Fournier on va conclure avec vous, on est en pleine campagne, sur la Hérie 3 un des arguments de la gauche, notamment pour combattre cette réforme, c'est de mettre en avant les pertes fiscales pour les collectivités publiques, les communes en particulier qui vont en payer le le tribut quelque part de cette réforme de la fiscalité des entreprises puis là on apprend aujourd'hui que, finalement, un 1000000000 5 va être versé au à ces mêmes collectivités à la fin de l'année, selon une clé de répartition etc ça pas un cadeau du ciel qui tombe en milieu de campagne ça. \r\n\r\nLocuteur MT4 (00:11:12) [86%] :\r\nOui, un cadeau du ciel, qui était quand même relativement entendus pendant toute l'année dernière, j'ai écouté l'interview du président de la conférence des directeurs des finances des cantons suisses monsieur mini- Juillard et il disait déjà Camille mi- 2016, ils voyaient ils entrevoyaient déjà les résultats de de la BNS est certainement une lune une conséquence très positive pour les cantons, je crois qu'il faut pas lier les 2 choses, il faudrait pas faire croire aux auditeurs que la BNS intervient dans le monde politique à quelques mois ou à quelques semaines il votation. \r\n\r\nLocuteur FS1 (00:11:44) [88%] :\r\nMoi je dire que les titres peut-être envie d'utiliser ces chiffres dans dans le cas de la votation non. \r\n\r\nLocuteur MT4 (00:11:48) [86%] :\r\nOuais, non je crois pas parce que ces déchets qui sont, on a vu la volatilité de ces résultats et s'appuyer sur un chiffre très volatile qui le résultat d'une situation très pour défendre une réforme fiscale qui est appelée à durer, je crois que ça serait pas très sérieux. \r\n\r\nLocuteur MS2 (00:12:02) [91%] :\r\nMerci beaucoup messieurs d'arrêter quelques instants avec nous dans ce forum Yann Quesnel, je rappelle que vous êtes analyste chez Swissquote à Gland Jean-René Fournier, conseiller aux États PDC valaisan, on vous souhaite une bonne soirée monsieur merci merci. \r\n\r\nLocuteur MT4 (00:12:14) [95%] :\r\nMerci à vous aussi. \r\n\r\nLocuteur FS1 (00:12:15) [85%] :\r\nLe prix. \r\n"], "webPublicationDate": "2017-01-09T17:22:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Fournier, Jean-René", "role": "conseiller aux Etats", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71F59F5F-77A8-4968-8093-518D6F3F152C", "internalArchiveId": "71F59F5F-77A8-4968-8093-518D6F3F152C", "source": "siranau", "mediaType": "audio", "title": "Bachar al-Assad répond à la presse française pour la première fois depuis la chute d'Alep", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_JANVIER2017_ELIMINES\r\nLe président syrien Bachar al-Assad a accordé des interviews à la presse étrangère pour la première fois depuis la reprise d'Alep. Il évoque le cours de la guerre, les négociations avec l'opposition et salue même la position de François Fillon, candidat de la droite à la présidentielle française.\r\n\r\n* * Bachar al-Assad répond à la presse française pour la première fois depuis la chute d'Alep *** Le président syrien Bachar al-Assad a accordé des interviews à la presse étrangère pour la première fois depuis la reprise d'Alep.\r\nIl s'est exprimé dans plusieurs médias français. Des extraits de ces déclarations ont été diffusés hier soir et aujourd'hui.\r\n Assad évoque le cours de la guerre, les négociations avec l'opposition, il salue même la position de François Fillon, candidat de la droite à la présidentielle française. \r\nAlexandre Habay, vous vous vous êtes penché sur cette opération médiatique. Le leader syrien poursuit sa réhabilitation\r\nBachar al-Assad affiche son optimisme et déclare être sur le chemin de la victoire. Dans cette rare interview accordée à 3 médias français, RTL, France Info et la Chaine parlementaire, Bachar al Assad répond aussi sur les questions qui fâchent comme les méthodes employées pour reprendre le contrôle total de la ville d'Alep. Sur les bombardements et les nombreuses victimes civiles, le président syrien estime que c'était le prix à payer. Il regrette \"le bain de sang\", ce sont ses mots. Il décrit des exactions des deux côtés et dans un geste subtil d'autocritique, admet \"des erreurs du côté gouvernemental\", erreurs qu'il regrette et condamne. Même si d'ailleurs il rejette les accusations les plus graves comme les bombardements d'hopitaux ou les tortures de prisonniers.\r\n*** ll se déclare prêt à négocier avec l'opposition\r\nAssad cite le chiffre de 91 groupes de l'opposition avec qui il pourrait dialoguer exlcuant l'Etat islamique ou le fatah el sham, issu d'al qaida. Mais peu de précisions sur qui seraient rellement les représentants de l'opposition censés négocier à la fin du mois à Astana au Kazakstan sous le patronage de la Russie. \r\nCette interview groupée s'inscrit dans la perspective de cette initaitive diplomatique inédite. Fort du soutien russe et iranien sur le plan militaire, il reste maintenant l'autre bataille à mener, celle des négociations, celle pourquoi pas, de la paix. \r\n***Les précédentes tentatives ont échoué notamment à Genève, avec la médiation de l'ONU. \r\nOui mais il est évident pour tout le monde que ces derniers mois le contexte a changé  radicalement en faveur du régime syrien et de ses alliés russes et iranien. Le rapport de force sur le terrain évidemment à quoi s'ajoute une inflexion progressive de la Turquie sur ce dossier, la Turquie désormais davantage tournée vers ses problèmes internes que vers un changement de régime en Syrie. Les Etats-Unis aussi  pourraient avec Donald Trump à la maison blanche cesser leur aide à divers groupes rebelles. Donc le gouvernement de Bachar al assad est en position de force pour imposer son agenda d'ailleurs peut-être plus que pour faire des compromis. \r\n*** Et si la France élit François Fillon en mai prochain, la réhabilitation du régime syrien serait encore plus manifeste\r\nLe leader syrien évoque le candidat de la droite française dans cette interview. Il apprécie la priorité de François Fillon, consistant dit-il à combattre les terroristes et à ne pas s'ingérer dans les affaires d'autres pays. D'ailleurs 3 députés de droite étaient également en Syrie pour rencontrer Assad et pour complèter cette opération de comm' avec une visite crypto-diplomatique. La diplomatie française officielle actuelle est encore l'une des plus hostiles au régime syrien mais l'issue de la prochaine présidentielle française pourraient apporter bien des changements.", "durationSec": 177, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278393", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Bachar al-Assad répond à la presse française pour la première fois depuis la chute d’Alep / FOR_2017-01-09T18:02:00_developpement-2", "Forum du 09.01.2017"], "alternativeSummary": ["Le président syrien Bachar al-Assad a accordé des interviews à la presse étrangère pour la première fois depuis la reprise d'Alep. Il évoque le cours de la guerre, les négociations avec l'opposition et salue même la position de François Fillon, candidat de la droite à la présidentielle française."], "variantIds": ["ece-8278393"], "isOnline": true, "remarks": "CATINFO_JANVIER2017_ELIMINES", "lastModifiedDate": "2019-10-11T12:34:49Z", "speechToTexts": ["23.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLe président syrien Bachar El-Assad a accordé des interviews à la presse étrangère pour l'abcès, la première fois depuis la reprise de la ville d'Alep, et c'est d'exprimé dans plusieurs médias français des extraits de ses déclarations ont été diffusés hier soir et aujourd'hui Bachar El Assad évoque le cours de la guerre, les négociations avec l'opposition, il salue même la position de François Fillon François Fillon le candidat de la droite à la présidentielle française Alexandra Ben, vous vous êtes penché sur cette opération médiatique, le leader syrien poursuit sa sa réhabilitation. \r\n\r\nLocuteur MS2 (00:00:28) [94%] :\r\nEt Bachar Al-Assad affiche son optimisme, il déclare être sur le chemin de la victoire dans cette rare interview accordée à 3 médias français, RTL, France Info, la Chaîne parlementaire, Bachar Al-Assad, répond aussi sur les questions qui fâchent, comme les méthodes employées pour reprendre le contrôle total de la ville d'Alep sur les bombardements et les nombreuses victimes civiles, le président syrien estime que c'était le prix à payer, il regrette le bain de sang, ce sont ses mots, il décrit des exactions, des 2 côtés et dans un geste subtil d'autocritique, il admet des erreurs du côté gouvernemental erreurs qu'il regrette et condamne même si d'ailleurs il rejette les accusations les plus graves, comme les bombardements d'hôpitaux ou la torture de prisonniers. \r\n\r\nLocuteur FS1 (00:01:10) [93%] :\r\nEt Bachar El-Assad se déclare prêt à négocier avec l'opposition. \r\n\r\nLocuteur MS2 (00:01:13) [92%] :\r\nIl cite le chiffre de 91 groupes de l'opposition, avec qui il pourrait dialoguer excluant évidemment l'État islamique ou le Fatah Al-Cham de d'Al-Qaïda mais peu de précisions sur qui seraient réellement ces représentants de l'opposition, censés négocier à la fin du mois à Astana, au Kazakhstan, sous le patronage de la Russie, cette interview groupée, cette opération, en tout cas, s'inscrit dans la perspective de cette initiative diplomatique inédite, fort du soutien russe et iranien sur le plan militaire, il reste maintenant pour le gouvernement syrien cet autre bataille à mener, celle des négociations celle pourquoi pas de la paix. \r\n\r\nLocuteur MS1 (00:01:47) [95%] :\r\nOui, mais Alexandre les précédentes tentatives ont échoué, notamment à Genève avec la médiation de l'ONU. \r\n\r\nLocuteur MS2 (00:01:52) [92%] :\r\nOui, mais il est évident pour tout le monde, que ces derniers mois, le contexte a changé radicalement en faveur du régime syrien et de ses alliés russe et iranien, le rapport de force sur le terrain, évidemment, à quoi s'ajoute une inflexion progressive de la Turquie sur ce dossier, la Turquie désormais surtout tourné vers ses problèmes internes, plus que vers en changement de régime en Syrie et puis les États-Unis aussi pourraient avec Donald Trump bientôt à la maison blanche cesser leur aide à divers groupes rebelles, donc le gouvernement de Bachar Assad est en position de force pour imposer son agenda d'ailleurs sans doute plus que pour faire des compromis. \r\n\r\nLocuteur FS1 (00:02:21) [96%] :\r\nEt si la France élit François Fillon en mai prochain, la réhabilitation du régime syrien serait encore. \r\n\r\nLocuteur MS2 (00:02:26) [94%] :\r\nPlus manifeste oui le leader syrien évoque le candidat de la droite française dans cette interview, il apprécie la priorité de François Fillon consistant, dit -il à combattre les terroristes et à ne pas s'ingérer dans les affaires d'autres pays d'ailleurs, 3 députés de droite étaient également de la partie en Syrie pour rencontrer Assad et compléter cette opération de com avec une visite, on va dire crypto- diplomatique, la diplomatie française officielle actuelle est encore l'une des plus hostiles au pouvoir syrien, mais l'issue de la prochaine présidentielle française pourraient apporter bien des changements merci Alexandra Beier avec. \r\n"], "webPublicationDate": "2017-01-09T17:32:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-781F61C2-A2F9-4E9C-AA6F-E1D8774B5206", "internalArchiveId": "781F61C2-A2F9-4E9C-AA6F-E1D8774B5206", "source": "siranau", "mediaType": "audio", "title": "L'avenir de la démocratie directe en Suisse fait débat", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Une série de débats sur l'avenir de la démocratie suisse sont organisés à l'initiative de l'Institut des Hautes études internationales et du Développement de Genève (IHEID). Charles Kleiber, ancien secrétaire d'Etat à la recherche et la science, organise ces débats. Son interview.\r\n\r\n* * L'avenir de la démocratie directe en Suisse fait débat  \r\n*** Bonsoir Charles Kleiber... ancien secrétaire d'Etat à la recherche et à la science. \r\nOn vous reçoit ce soir parce que vous organisez à l'initiative de l'institut des Hautes études internationales et du Développement de Genève une série de débats sur l'avenir de la démocratie suisse. \r\nOn va venir évidemment sur les défis à venir de la démocratie suisse... et les éventuels besoins de réforme mais tout d'abord... \r\nCharles Kleiber, ancien secrétaire d'Etat à la recherche et la science\r\n- pourquoi nécessaire de lancer des débats sur cette question de la démocratie suisse? \r\n- votre objectif? \r\n- Vous voulez exporter le concept à Rome ou Paris...  la démocratie suisse, observée, parfois enviée dans le reste de l'Europe, mais qui fait peur aussi parfois, car le peuple ne vote pas toujours comme le Gouvernement le veut. Modèle véritablement exportable? \r\nFaut-il avoir peur de donner la parole au peuple?\r\n- spirale vertueuse... ça peut faire mal au début, mais avec l'habitude, les gens arrêtent de donner des signaux les rares fois oû sont interrogés...\r\n(ex Brexit)\r\n- démocratie directe et populisme: la démocratie directe suisse est-elle prête à affronter une montée des populismes? \r\n-  Médias sociaux: en quoi ils changent la démocratie suisse? \r\n- la démocratie suisse doit-elle évoluer?\r\ninitiatives? on ne parle en général que du nombre de signatures à augmenter. \r\n- textes inapplicables? \r\n- court métrage de Kleiber:  \" la démocratie à l'épreuve de la mondialisation\"\r\n-\tDémocratie directe et climat populiste . est-ce bien compatible ??\r\nFrancois Chérix, « Qui sauvera la Suisse du populisme », aux Editions slatkine, 2016\r\n« Dans la démocratie classique, le populisme se heurte aux institutions. En suisse, les institutions ne sont pas une protection, mais au contraire elles facilitent les excès du populisme! » . suisse prise en otage de la démocratie directe ?? \r\n« la prolifération des initiatives, leur force politique et leur succès médiatique ont fait dériver la démocratie suisse vers une sorte de Landesgemeinde permanente très éloignée des exigences d'un Etat de droit moderne et fiable », « la suisse s'est laissé menottée par ses propres fonctionnements »\r\n-\tLa Suisse en est devenu imprévisible .\r\n-\tLa Suisse risque-t-elle de se transformer en partenaire peu fiable ?? \r\n-\tDémocratie directe souvent admirée à l'étranger par les forces souverainistes . Front national, etc.\r\n-\tProblème : appliquer les votes populaires !\r\n-\tComment intéresser les jeunes ?? médias ? médias sociaux ? etc.\r\n-\tFrançois Chérix : \r\nEXTRO:\r\nEt le premier débat sur les défis de la démocratie suisse, c'est le samedi 28 janvier à la maison de la paix à Genève.", "durationSec": 448, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278406", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L’avenir de la démocratie directe en Suisse fait débat / FOR_2017-01-09T18:08:00_developpement-5", "Forum du 09.01.2017"], "alternativeSummary": ["Une série de débats sur l’avenir de la démocratie suisse sont organisés à l’initiative de l’Institut des Hautes études internationales et du Développement de Genève (IHEID). Charles Kleiber, ancien secrétaire d'Etat à la recherche et la science, organise ces débats. Son interview."], "variantIds": ["ece-8278406"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:34:49Z", "speechToTexts": ["18.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nBonsoir Charles Kleiber bonsoir, ancien secrétaire d'État à la recherche et à la science, on vous reçoit ce soir parce que vous organisez, on parlait justement de de votation en vous pas vous organisez à l'initiative de l'institutD. hautes études internationales et du développement de Genève, une série de débats sur l'avenir de la démocratie suisse, alors on va évidemment venir sur les défis à venir pour la démocratie directe et des éventuels besoins de réforme peut-être mais tout d'abord Charles Kleiber pourquoi est -ce nécessaire aujourd'hui en 2017 début du Midi cette de lancer des des débats sur sur cette question- là. \r\n\r\nLocuteur MS2 (00:00:30) [84%] :\r\nEt dans le aujourd'hui, cette émission qui se termine, elle est, elle est fondée sur de Libération, Libération est essentiel, et parfois même plus importante que la décision elle- même parce qu'elle fait la maturité d'un peuple, une population, donc l'idée, l'idée au départ, c'est ça, c'est c'est elle vient de de l'institut aux études internationales Monsieur de Reims par aussi un mécène et elle un citoyen, je ne vois qui dit mais on se parle pas si en Suisse, il faut, il faut le monde change, on a peur, la Suisse a peur la Suisse hésite, il faut parler et donc, cette initiative est prise et puis ça ça prend le nom d'une dispute la dispute, on va se bagarrer, on va se avec des idées, on va essayer de convaincre l'autre, et c'est la plus belle expression du peuple. \r\n\r\nLocuteur FS1 (00:01:18) [84%] :\r\nOn se parle pas assez, pourtant, est pratiquement en campagne permanente au vote 4 fois par année des élections cantonales, tous les 4 ou 5 ans, on est, on est toujours en train de débattre de de politique en Suisse. \r\n\r\nLocuteur MS2 (00:01:29) [85%] :\r\nOn en débat de politique, mais, mais vous avez vu, depuis quelques années, l'évolution, donc les partis font aussi du marketing le on utilise l'avait dit, les émotions parfois la peur aussi, il faut revenir au fait, c'est votre responsabilité des médias de parler des fêtes et j'ai bien aimé ce ce ce débat qui permet de faire émerger un certain nombre de choses, à partir de quoi on peut raisonner et décider en conscience individuellement individuellement dans un peuple vivant qui délibère. \r\n\r\nLocuteur MS3 (00:01:57) [89%] :\r\nQuand on voit les défis de la démocratie suisse, je vais vous soumettre une petite phrase qui était écrite par François Cherix dans son ouvrage qui sauvera la Suisse du populisme, c'est aux éditions Slatkine en 2015, 2016, il a écrit dans la démocratie classique, le populisme se aux institutions en Suisse, les institutions ne sont pas une protection, mais au contraire elles facilitent les excès du populisme est -ce que la Suisse aujourd'hui prend le risque avec sa démocratie directe de se faire prendre en otage. \r\n\r\nLocuteur MS2 (00:02:24) [86%] :\r\nNon, non, non, je vois pas, je crois que nous c'était la thèse de France échec je regardais en Europe, le populisme a atteint un niveau jeune général disons de 30 pourcent rien rien de particulier, je dirais non contraire, la Suisse a la capacité de de danse dans ça dans sa délibération collective de résister à ça, si on vient en fait mais ici aussi on sait, et c'est le but au fond de ces disputes, si on s'est démocratisé la démocratie, c'est-à-dire non pas simplement parler de droits politiques mais faire que le la délibération pour tous les comptes de vie réelle de la décision collective, c'est-à-dire des quartiers, c'est-à-dire la les les conditions en cas de l'économie, la, la question des gens, la question de de la naturalisation, c'était l'essentiel, c'est la naturalisation qui fait peur, qui fait le peuple qui en apport migratoire essentiel et qui fait un an aboutit à des décisions, donc la démocratie, c'est ça, c'est c'est pas c'est est -ce qu'elle doit être partout, c'est l'esprit démocratique qui doit, qui doit souffler pénétrer nos institutions mais aussi nos vies quotidiennes. \r\n\r\nLocuteur MS3 (00:03:24) [96%] :\r\nUne question de fiabilité aussi, on a parfois l'impression que la Suisse devient imprévisible avec les décisions qu'elle prend. \r\n\r\nLocuteur MS2 (00:03:30) [88%] :\r\nLe monde est imprévisible, le monde est imprévisible, on le voit, on le voit tous les jours et la Suisse est dépendant de ce monde, donc ces interdépendances nous amène aussi en tirer notre épingle du jeu, comme on peut mais mais mais c'est c'est évident que qu'il y a une instabilité, une imprévisibilité et que, et que comme comme comme toute comme toutes les, les, les, les pays nous sommes soumis à ce mouvement, on comprend pas très bien aussi, qui s'est dit commande qui sait qui dirige ou est -ce qu'on va, on sait pas très bien et donc on est un peu prudent et on fait attention et encore une fois il faut débattre. \r\n\r\nLocuteur FS1 (00:04:07) [87%] :\r\nVous dites disiez tout à l'heure qui a, qui a la responsabilité des des médias pour bien poser les les termes des débats partie aussi de ses compagnes de plus en plus émotionnel, la responsabilité des partis politiques actuellement, elle est là aussi en train de de changer, d'évoluer peut-être qui certains prennent moins leur responsabilité par rapport au peuple au moment de, de les convaincre. \r\n\r\nLocuteur MS2 (00:04:26) [87%] :\r\nJe crois je disons les, les, les partis politiques sont plus important me semble -t-il, de mon expérience ces dernières années et donc ils sont aussi dans une lutte de pouvoir entre et les argumentations qui sont à gauche à droite pour pour affirmer ce pouvoir sont parfois discutables du point de vue des fêtes. \r\n\r\nLocuteur FS1 (00:04:45) [88%] :\r\nVous avez été secrétaire d'État à la recherche et à la science, donc la la formation ça doit ça doit pour vous parler est -ce que la la réponse à tout ça, c'est pas justement dans une meilleure formation à l'école, à ce qu'est la démocratie ce que c'est la démocratie directe les les droits des des gens ce que sont les partis politiques et aussi à comprendre peut-être les, les, les débats politiques ce qu'il y a derrière les émotions se comprendre la montée de enfin comprendre le monde finalement et comprendre le le débat politique, c'est, c'est la de la formation à la clé. \r\n\r\nLocuteur MS2 (00:05:14) [82%] :\r\nL'information centrale je j'ai ce qu'on voit, c'est qu'on nous au monde qui est -ce qui est balayée par des idéologies diverses et donc qu'est -ce qui résistait de logiciels, c'est la connaissance, donc il faut travailler sur ce qu'on connaissance quoi diffuser et là vous avez un rôle important au fond, je dirais c'est c'est vrai la vieille question de la vérité, la vérité comme adéquation à la réalité est -ce qu'on est capable de dans un débat collectif, de faire de faire parler la vérité, ça me paraît tout à fait essentiel. \r\n\r\nLocuteur MS3 (00:05:39) [92%] :\r\nVous parlez d'un débat collectif ne s'intéressant pas souvent comme on observe la Suisse et plein d'autres pays d'ailleurs aussi, on a l'impression de voir des fractures se dessiner et parfois aussi les générations, il y a une génération un peu plus âgée qui écoute par exemple les débats qu'on organise qui lit la presse traditionnelle qui s'informe de cette manière, la pile à la jeune génération qui est très branché sur les réseaux sociaux avec une communication beaucoup plus ramassées parfois un peu rapide, trop rapide, pas tout le temps, mais des fois, c'est le cas, comment on fait pour réussir à garder l'homogénéité d'une société qui doit aussi communiquer entre elles pour réussir à avancer sur des projets communs. \r\n\r\nLocuteur MS2 (00:06:12) [85%] :\r\nLe pari, je crois, c'est c'est cette masse énorme d'informations qu'on reforme ivre d'information, c'est je crois le pari c'est de au fond de de faire plus que communiquer, de se parler et se parler c'est pas, c'est, c'est très différent, c'est qualitativement beaucoup plus important, donc ça veut dire c'est pas simplement les médias sociaux activités concrètes mais mais je dirais il y a l'espoir, c'est quand même que le mécanisme Les et nouvelles technologies d'information permettent véritablement de se parler, de se confronter à l'autre, aujourd'hui il y a quelques logiciels qui apparaissent, qui permettent ce genre de choses mais ça suffit pas, il faut -il développer et je suis, je suis persuadé que l'exercice de la démocratie dans suisse en particulier peut être vite Alizé vivifier par l'existence de ces logiciels. \r\n\r\nLocuteur FS1 (00:07:05) [88%] :\r\nOn va terminer sur sur cette note d'espoir, merci Charles Kleiber, d'être venu quelques instants avec nous pour évoquer le le la démocratie directe suisse juste Rabobank déjà vous dire que ce ce 1er premières un plutôt que que débats Tokyo sur les défis de la démocratie suisse sera le 28 janvier à la Maison de la paix à Genève tractations 14 heures 30 voilà. \r\n\r\nLocuteur MS2 (00:07:25) [84%] :\r\nOui, précise et plus on est de fous, plus on rit. \r\n"], "webPublicationDate": "2017-01-09T18:00:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Kleiber, Charles", "role": "ancien secrétaire d'Etat à l'éducation et à la recherche de 97 à 2007", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A2C8320-B3B6-4772-9CB6-3FC3AFAA2462", "internalArchiveId": "3A2C8320-B3B6-4772-9CB6-3FC3AFAA2462", "source": "siranau", "mediaType": "audio", "title": "Que comprendre de la volonté du président syrien Bachar el-Assad de communiquer davantage dans les médias occidentaux? : Interview de Tahhan Bassam, professeur de géopolitique à Paris et Syrien d'origine", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Le président syrien vient d'accorder une interview à trois médias français. ", "durationSec": 549, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278397", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Syrie"], "thematicThemes": ["communication de l'information", "information", "mass média", "désinformation"], "thematicPersons": ["el-Assad, Bachar"], "alternativeTitle": ["La communication de Bachar al-Assad analysée par Bassam Tahhan / FOR_2017-01-09T18:04:00_developpement-3", "Forum du 09.01.2017"], "alternativeSummary": ["Le président syrien vient d’accorder une interview à trois médias français. Que comprendre de cette volonté de communiquer davantage dans les médias occidentaux? Interview de Tahhan Bassam, professeur de géopolitique à Paris et Syrien d’origine."], "variantIds": ["ece-8278397"], "isOnline": true, "remarks": "CATINFO_JAN2017 ", "lastModifiedDate": "2019-10-11T12:34:48Z", "speechToTexts": ["15.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nSandra et avec nous également Bassam bonsoir. \r\n\r\nLocuteur MT2 (00:00:03) [87%] :\r\nBonsoir, madame. \r\n\r\nLocuteur MS1 (00:00:04) [91%] :\r\nVous êtes professeur de géopolitique à Paris syrien d'origine et on porte partisan du gouvernement, alors on l'a entendu un président syrien vient d'accorder une interview à trois médias français s'est également exprimé il y a quelques semaines, dans l'émission, comme Charles de la télévision suisse alémanique, on voit que Bachar El-Assad sont désormais de de communiquer davantage dans les médias occidentaux comment vous analysez cette stratégie de communication. \r\n\r\nLocuteur MT2 (00:00:29) [87%] :\r\nD'abord je tiens à vous féliciter, je suis entièrement d'accord avec les analyses de votre expert Abel et qu'il y a, en quelques minutes, résumé situation aussi complexe, je lui donne parfaitement raison j'aimerais ajouter que, si vous voulez si de plus en plus les médias occidentaux s'oriente vers Damas prenne suivirent le chemin de Damas, c'est que les choses ont changé la Turquie avec les problèmes qu'elle a et l'accord qu'elle a signé avec la Russie change de point de vue, il en est de même de tous les pays occidentaux qui ont compris que ce qui était derrière le terrorisme en Syrie sont le Qatar, l'Arabie s'est dite et ce qui frappe l'Occident aujourd'hui, c'est par le gouvernement, Assad, loin de là, pas, ce sont les mêmes qui décapite à Alep ou ailleurs Kilian égorgé le prêtre en France qui ont utilisé un camion on Allemagne ou aguicheur et. \r\n\r\nLocuteur FS1 (00:01:42) [89%] :\r\nSi on revient sur l'opération de communication de blanche Bachar El-Assad opération plutôt réussi puisque puisqu'il puisque ça amène à des des traitements que vous jugez équilibré, il reconnaît quand même, qui a, qui a eu des erreurs aussi côté gouvernemental, c'est tout, et tout n'est pas noir et blanc en Syrie, c'est au contraire beaucoup plus compliqué que que ça. \r\n\r\nLocuteur MT2 (00:02:02) [92%] :\r\nOui, je trouve que son attitude est très intelligente, il faut savoir dans les médias ne jamais contredire tout le temps, c'est vrai, il y a eu des soldatesque il y a eu des erreurs dans une guerre aussi complexe que la Syrie, où il y a les services secrets français, les services secrets britanniques et les services secrets américains : l'armée turque, le Qatar, les islamistes du monde entier, c'est tout à fait normal qu'il y ait des gérants, des 2 côtés d'ailleurs dès le début de la crise Assad avait promis qu'ils traduiraient en justice tous ceux qui ont commis des crimes vis-à-vis du peuple syrien si les premiers mois cela mais il y a eu une compagnie de désinformation immense et là je crois que vous n'avait pas soulevé là, donc tout ce que j'ai entendu le problème de l'attaque chimique de la route auprès de Damas, on nous a assez cassé les pieds, les oreilles avec cette affaire, or il apparaît, selon des experts, mais vraiment qualifiés américains du MIT que en aucun cas le gouvernement si Ariane a pu utiliser les chimiques dans cette attaque de 2013. \r\n\r\nLocuteur MS3 (00:03:17) [87%] :\r\nAlors il y aura des Anglais, on va Chantal Amiens notamment qui enquêtent beaucoup sur ce qui s'est passé en Syrie la la question finalement est assez simple, on peut vous poser, c'est le régime syrien, de toute évidence va gagner la guerre et ce qui ne pourra gagner la paix notamment en qualifiant tout ce qui est du côté de l'opposition de terroristes pour discuter et faire la paix, il faut aussi considérer les adversaires comme des partenaires est -ce que c'est le cas aujourd'hui. \r\n\r\nLocuteur MT2 (00:03:42) [83%] :\r\nJe pense qu'il faut faire un tri le tri s'impose, vous pouvez pas comme le président l'a dit négocier avec un mot sur la et Daesh on sait très bien que plus de 75 pourcent de de la coalition anti- aériennes appartiennent à des mouvements radicaux radicaux de l'Islam en, que ce soit les Frères musulmans, que ce sont les voilà vite qu'il s'appelle ça tu Shyam parfois le chien même gène chez tout ce que vous voulez, de charme, c'est quand même des terroristes alors qu'est ce qui reste assez opposition fantoche, vous avez raison de souligner : ben oui, mais il faut les trouver ces gens laïque. \r\n\r\nLocuteur FS1 (00:04:21) [76%] :\r\nBen justement négocier et alors on négocie avec ici si presque dans l'endettement chaque jour. \r\n\r\nLocuteur MT2 (00:04:25) [89%] :\r\nMoi, vous savez qu'il y a une opposition intérieure parce que l'opposition extérieure si je puis dire de Fransca reconnu Hollande et son gouvernement n'est pas sérieux, c'est des gens de de, on les appelle les opposants des hôtels 5 étoiles, tout simplement, mais il y a une vraie opposition laïque qui cherchent, par exemple, à ce qu'on change dans la constitution le statut du président de la République en Créteil syrien puisse. \r\n\r\nLocuteur MS3 (00:04:53) [89%] :\r\nMais ça c'est pas un petit peu Vista, permettez -moi de vous atterrant, parce que c'est pas un petit peu le risque de voir finalement le pouvoir en place, fixer un petit peu ses conditions déterminées avec qui il veut discuter comment est -ce qu'on peut arriver à une paix équilibrée à une paix tout simplement un pays qui se reconstruit dans une ambiance dans laquelle on a l'impression qu'il y a pas beaucoup de liberté et que c'est celui qui a le pouvoir, celui qui tient les clés militaire du pays qui décide, avec qui il est d'accord, de négocier. \r\n\r\nLocuteur MT2 (00:05:17) [94%] :\r\nVous savez, on peut pas contredire les lois de l'histoire, le vainqueur pose toujours. \r\n\r\nLocuteur MS1 (00:05:22) [71%] :\r\nSoumis à l'ONU en Nations-Unies de Mistura qui était qui, aux délégués qui se soit vu par souterrain cherchent à rencontrer les interlocuteurs. \r\n\r\nLocuteur MT2 (00:05:31) [86%] :\r\nOui, oui, vous savez, ils ont perdu leur crédibilité il y a pas 3 semaines que des aura preuve proposer une autonomie d'Alep insistant Chamberlan alors comment voulez -vous qu'on connaît, mais souvent après une proposition pareille, vous l'avez entendu comme moi et avant l'évacuation et j'ai cherché à ce qu'il y a ce que Alain peste soit indépendante aider avec des observateurs non tout ça c'est 6 missiles dans les affaires d'un état souverain, moi je ne crois pas tellement aux institutions internationales, c'est bien avec les institutions internationales, qu'on a fait la guerre d'Irak ou souvenez très bien de tous ces mensonges. \r\n\r\nLocuteur MS3 (00:06:13) [86%] :\r\nMais ce qui n'engage souverain et l'État syrien quand on voit l'attitude de la Russie notamment et son implication dans ce conflit. \r\n\r\nLocuteur MT2 (00:06:20) [87%] :\r\nAlors il y a un accord bilatéral avec la Russie, mais là où vous avez raison, c'est pas le problème de la Russie, là aussi, est un pays ami, ce sont les Américains qui occupe toute la bande à l'Est de l'Euphrate les champs pétroliers de Daesh de Rebellin, on a des bases américaines maintenant en renchérit de petite base américaine, c'est là le problème, je crois, tandis que la Russie et la consolider un pouvoir légitime les Russes sont en Syrie, bien avant les Américains, c'est ça que je crois, la politique française et les Occidentaux ont mal compris, on a été berné et de mensonges pendant 5 ans dans les médias, il est temps que la neige n'est -ce pas et puis qu'on voit la prairie là on voit la prairie. \r\n\r\nLocuteur MS1 (00:07:08) [70%] :\r\nVous êtes donc pour. \r\n\r\nLocuteur FT2 (00:07:09) [62%] :\r\nMéfiant, elle est islamiste. \r\n\r\nLocuteur FS1 (00:07:10) [91%] :\r\nNous aider et vous évoquiez la la France justement, il y a, il y a cette question de François Fillon, un candidat de de la droite pour les élections présidentielles de demain, il prône une coalition avec la Russie, une alliance avec Bachar El-Assad, s'il devait remporter la présidentielle de 2017 parce que cette position vous vous la saluer, ce que ce serait en retour aussi de de la Syrie dans dans le concert international. \r\n\r\nLocuteur MT2 (00:07:33) [92%] :\r\nOui je j'applaudis des 2 mains, François Fillon, d'ailleurs c'est le seul voyez -vous qui est reconnu ses erreurs, parce qu'il faut pas oublier quand Sarkozy et Juppé voulait déboulonner ou renverser Assad, Fillon a été le 1er ministre qui n'a pas fait trop de déclarations à l'époque, mais là, il a repris sa position, il a dit qu'il fallait rétablir les ponts avec Damas et que si jamais il était invité à Damas, il était prêt à partir et ça avant qu'il ne soit n'est -ce pas le vainqueur des primaires, ceci dit regardez par exemple Jean Lassalle, qui lui n'est pas filloniste. \r\n\r\nLocuteur MS1 (00:08:15) [75%] :\r\nC'est un petit contentieux centriste. \r\n\r\nLocuteur MT2 (00:08:17) [87%] :\r\nOui, qui est, qui est un député très aimé des Français, ce berger du sud- est et qui a dit : il faut arrêter de mentir au peuple français, il faut qu'on sache à qui la France vend ses missiles Milan César, on ne peut pas dire qu'on est contre le terrorisme et continuer à distribuer des médailles d'honneur aux ambassadeurs, c'est où il y a été, à Paris, c'est contradictoire, il faut être logique avec soi -même, la diplomatie a ses limites quand même. \r\n\r\nLocuteur FS1 (00:08:48) [85%] :\r\nLes Français qui pourra accueillir justement les les propos de Bachar El-Assad et ont écouté les propos de Bachar El-Assad, donc il a donné une interview à des médias français et des extraits de ses déclarations qui ont été diffusées hier soir et ce et aujourd'hui jour merci Bassam, professeur de géopolitique à Paris syrien d'origine et partisans du gouvernement la tête. \r\n"], "webPublicationDate": "2017-01-09T17:52:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bassam, Tahhan", "role": "professeur de géopolitique à Paris et Syrien d'origine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1E866105-3E08-4489-8915-3E59C3395AFF", "internalArchiveId": "1E866105-3E08-4489-8915-3E59C3395AFF", "source": "siranau", "mediaType": "audio", "title": "La carte blanche : La carte blanche -Yann Marguet", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 196, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8294667", "imageURL": "http://www.rts.ch/8884258.image", "alternativeTitle": ["La carte blanche -Yann Marguet", "La carte blanche - Yann Marguet", "La carte blanche -Yann Marguet / RVA3_2017-01-09T07:50:43_la-carte-blanche", "La carte blanche -Yann Marguet / RVA3_2017-01-09T07:50:43_la-carte-blanche"], "alternativeSummary": ["\"Mettez-leur une main, elles vous prennent le bras\" : La carte blanche de Yann Marguet dans la nouvelle matinale Réveil à 3."], "variantIds": ["ece-8266858", "ece-8266844"], "isOnline": true, "lastModifiedDate": "2017-02-01T10:17:23Z", "webPublicationDate": "2017-01-09T16:43:25Z", "program": {"href": "/programs/894778EC-B619-49E8-8BAC-4B0F9F480E1E", "id": "894778EC-B619-49E8-8BAC-4B0F9F480E1E", "name": "Carte blanche"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bersinger, Blaise", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0C78D549-FCD9-439E-80EB-38632C4DAB48", "internalArchiveId": "0C78D549-FCD9-439E-80EB-38632C4DAB48", "source": "siranau", "mediaType": "audio", "title": "MyEye, des lunettes qui parlent aux malvoyants", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Des lunettes intelligentes sont développées pour venir en aide aux malvoyants. Elles sont capables de lire des textes dactylographiés, reconnaître 150 visages et le même nombre d'objets préprogrammés. Au quotidien, elles peuvent être utilisées pour lire le journal, déchiffrer les étiquettes de produits dans les commerces ou encore faire la différence entre l'huile et le vinaigre, si les deux bouteilles n'ont pas la même forme. Notre invitée, Peggy Préteceille, consultante en basse vision à la Fondation AccessAbility de Neuchâtel, en parle au micro de Stéphane Délétroz.", "durationSec": 1332, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8267039", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["MyEye, des lunettes qui parlent aux malvoyants / CQFD_2017-01-09T10:04:15_dossier", "CQFD du 09.01.2017"], "alternativeSummary": ["Des lunettes intelligentes sont développées pour venir en aide aux malvoyants. Elles sont capables de lire des textes dactylographiés, reconnaître 150 visages et le même nombre d'objets préprogrammés. Au quotidien, elles peuvent être utilisées pour lire le journal, déchiffrer les étiquettes de produits dans les commerces ou encore faire la différence entre l'huile et le vinaigre, si les deux bouteilles n'ont pas la même forme. Notre invitée, Peggy Préteceille, consultante en basse vision à la Fondation AccessAbility de Neuchâtel, en parle au micro de Stéphane Délétroz."], "variantIds": ["ece-8267039"], "isOnline": true, "lastModifiedDate": "2017-01-17T08:03:12Z", "webPublicationDate": "2017-01-09T10:31:21Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Preteceille, Peggy", "role": "consultante en basse vision à la Fondation AccessAbility de Neuchâtel, Fondation AccessAbility", "type": "Participant"}]}, {"id": "sound-C319965E-561B-4761-957F-3FCEF5781381", "internalArchiveId": "C319965E-561B-4761-957F-3FCEF5781381", "source": "siranau", "mediaType": "audio", "title": "L'invité : Frédéric Glassey, météorologue, directeur de la météorologie chez Météonews", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 472, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8296282", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["Frédéric Glassey, météorologue, directeur de la météorologie chez Météonews", "Frédéric Glassey, météorologue, directeur de la météorologie chez Météonews", "Frédéric Glassey, météorologue, directeur de la météorologie chez Météonews / RVA3_2017-01-09T07:20:12_l-invite", "Frédéric Glassey, météorologue, directeur de la météorologie chez Météonews / RVA3_2017-01-09T07:20:12_l-invite"], "variantIds": ["ece-8266853", "ece-8266837"], "isOnline": true, "lastModifiedDate": "2017-10-25T13:22:28Z", "webPublicationDate": "2017-01-10T08:45:27Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-F377F544-3C2F-49E8-BF07-36E8F51EB2BB", "internalArchiveId": "F377F544-3C2F-49E8-BF07-36E8F51EB2BB", "source": "siranau", "mediaType": "audio", "title": "Vues d'Europe : Vues d'Europe - Des voix s'élèvent en Espagne pour ne pas oublier les victimes du terrorisme de l'ETA", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Cela fait un peu plus de cinq ans que l'ETA a décidé de mettre fin à plus de 40 ans de terrorisme, après avoir tué 829 personnes. Dans l'imaginaire des Espagnols, cette terrible période semble déjà lointaine. Le devoir de mémoire et d'éducation risque en revanche de passer aux oubliettes.\r\n\r\n* * Vues d'Europe - Des voix s'élèvent en Espagne pour ne pas oublier les victimes du terrorisme de l'ETA   1'40''\r\nVues d'Europe en Espagne avec Caroline Reymond\r\n((Cela fait déjà un peu plus de cinq ans que l'ETA a décidé de mettre fin à plus de quarante ans de terrorisme. Après avoir tué 829 personnes. Pas si longtemps finalement. Mais dans l'imaginaire des Espagnols, cette terrible période semble déjà lointaine. Probablement parce qu'ils étaient pressés et assoiffés depuis de nombreuses années de vivre en paix, loin des menaces des balles et voitures piégées. Si cette résilience a un côté positif, le devoir de mémoire et d'éducation risque en revanche de passer aux oubliettes. C'est ce que cherche éviter la Défenseur du Peuple en Espagne. Dans un récent rapport, elle ne mâche pas ses mots. Elle craint que les jeunes générations oublient les victimes et demande donc aux partis politiques d'inclure dans le cursus éducatif ces années de terrorisme. Pour enseigner, je cite, « une approche anthropologique abordant le caractère intrinsèquement perverse du terrorisme ». Elle invite aussi les partis politiques à inclure la vision des victimes dans l'enseignement. Tout simplement pour ne pas oublier des images et des moments clés. Comme ces mains peintes en blanc par les étudiants universitaires après l'assassinat en 1996 d'un professeur à l'université autonome de Madrid. Ou de cet été en 1997 lorsque l'Eta assassine en 48h un jeune conseiller municipal, Miguel Angel Blanco. Les livres d'école n'offrent aucunes statistiques sur le nombre d'assassinats et d'attentats. Mais ce rapport ne manquera pas de faire polémique. Car l'histoire de l'Eta et de ses assassinats reste un enjeu crucial. Les partis politiques ne s'accordent même pas encore sur comment mettre un terme à cette période. Les conservateurs veulent des vainqueurs et des vaincus, les socialistes estiment qu'il faut modifier la politique pénitentiaire et les indépendantistes insistent sur le désarmement. Enseigner aux générations futures ce que fut le terrorisme devient donc une nécessité et un projet à ne pas rater.))", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278426", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["Vues d'Europe - Des voix s'élèvent en Espagne pour ne pas oublier les victimes du terrorisme de l'ETA", "Vues d'Europe - Des voix s'élèvent en Espagne pour ne pas oublier les victimes du terrorisme de l'ETA / JDM_2017-01-09T06:40:00_vues-d-europe", "Vues d'Europe - Des voix s'élèvent en Espagne pour ne pas oublier les victimes du terrorisme de l'ETA / JDM_2017-01-09T06:40:00_vues-d-europe"], "alternativeSummary": ["Cela fait un peu plus de cinq ans que l'ETA a décidé de mettre fin à plus de 40 ans de terrorisme, après avoir tué 829 personnes. Dans l'imaginaire des Espagnols, cette terrible période semble déjà lointaine. Le devoir de mémoire et d'éducation risque en revanche de passer aux oubliettes.", "Cela fait un peu plus de cinq ans que l'ETA a décidé de mettre fin à plus de 40 ans de terrorisme, après avoir tué 829 personnes. Dans l'imaginaire des Espagnols, cette terrible période semble déjà lointaine. Le devoir de mémoire et d'éducation risque en revanche de passer aux oubliettes.", "Cela fait un peu plus de cinq ans que l'ETA a décidé de mettre fin à plus de 40 ans de terrorisme, après avoir tué 829 personnes. Dans l'imaginaire des Espagnols, cette terrible période semble déjà lointaine. Le devoir de mémoire et d'éducation risque en revanche de passer aux oubliettes."], "variantIds": ["ece-8278443", "ece-8278426"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:51:14Z", "webPublicationDate": "2017-01-09T06:23:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0A7F3AE-26CE-4AB8-921F-2ED4861DAE28", "internalArchiveId": "D0A7F3AE-26CE-4AB8-921F-2ED4861DAE28", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Dialogue franco-américain", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 132, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266778", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2017-01-09T17:40:00_les-decrochages", "Les Décrochages / HORP_2017-01-09T17:40:00_les-decrochages"], "variantIds": ["ece-8266781", "ece-8266778"], "isOnline": true, "lastModifiedDate": "2017-08-16T05:54:28Z", "webPublicationDate": "2017-01-09T16:49:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-039DDA01-FBE5-4C05-AC2C-31BBADFAA84D", "internalArchiveId": "039DDA01-FBE5-4C05-AC2C-31BBADFAA84D", "source": "siranau", "mediaType": "audio", "title": "Football: le FC Valence sur le déclin", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : System.Byte[];François David, journaliste, spécialiste du football espagnol\r\nLe FC Valence, six fois vainqueur du championnat espagnol, lauréat de différentes Coupes d'Europe, est quasiment à la dérive. Repris par un milliardaire il y a quelques années, le club a fait passer ses supporters de l'espoir à l'effroi. Interview de François David, spécialiste du football espagnol.\r\n\r\n* * Football: le FC Valence sur le déclin 12h30: foot espagnol valence va mal \r\nC'est un géant du football espagnol qui est en train de s'effondrer. \r\nLe FC Valence... 6 fois vainqueurs de son championnat national... et lauréat de différentes Coupes d'Europe... est quasiment à la dérive. \r\nRepris par un milliardaire il y a quelques années, le club a fait passer ses supporters de l'espoir à l'effroi. \r\nFrançois David, spécialiste du football espagnol, explique les raisons de cette déchéance...\r\n  1'52''\r\nFrançois David, spécialiste du football espagnol au micro de Stéphane Trisconi.", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278389", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Football: le FC Valence sur le déclin / 12H30_2017-01-09T12:38:00_developpement-9", "Le 12h30 du 09.01.2017"], "alternativeSummary": ["Le FC Valence, six fois vainqueur du championnat espagnol, lauréat de différentes Coupes d'Europe, est quasiment à la dérive. Repris par un milliardaire il y a quelques années, le club a fait passer ses supporters de l'espoir à l'effroi. Interview de François David, spécialiste du football espagnol."], "variantIds": ["ece-8278389"], "isOnline": true, "lastModifiedDate": "2017-02-19T06:48:29Z", "speechToTexts": ["19.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nC'est un géant du football espagnol qui est en train de s'effondrer et le FC Valence, 6 fois vainqueur de son championnat national et lauréat de différentes Coupes d'Europe, est quasiment à la dérive, repris par un milliardaire, il y a quelques années, le club a fait passer, supporters de l'espoir, l'effroi : François David, spécialiste du football espagnol, explique les raisons de cette déchéance. \r\n\r\nLocuteur MS2 (00:00:22) [86%] :\r\nParle d'un club à la dérive depuis 2 saisons un club qui n'a aucune idée sportive qui ne aucun projet clair qui empile les joueurs qui les vents qui les achètent, ce qui n'a pas de vrais chef à la direction, le propriétaire du club et le milliardaire de Singapour Peter Lim, mais Peter limite à des milliers de kilomètres de Valence, alors il a nommé une présidence s'appelle ou une chaleur, une dame de Singapour, qui faisait partie avant de son conseil d'administration dans diverses sociétés, mais qui ne s'y connaît absolument rien au football et qui, depuis des mois, tâtonne, qui change d'entraîneur, qui sont 2 joueurs à qui mieux mieux qui coûte le dernier qui a parlé et on se retrouve avec un club historique on auto- destruction qui vient de prendre une déroute à domicile 4 bizarre contre le le 7 à Vigo, il y a quelques jours, les joueurs sont choqués, le joueur n'ont pas d'idée stable clairement actuellement à moins d'un miracle au Mercato d'hiver, je vois pas comment Valence peut s'en sortir, actuellement ce surtout que dans les têtes, ils vont vraiment, vraiment très très mal. \r\n\r\nLocuteur MS1 (00:01:19) [77%] :\r\nQu'est -ce que ça signifie concrètement vous voyez Valence être relégué quitter la Liga c'est crédible. \r\n\r\nLocuteur MS2 (00:01:24) [85%] :\r\nC'est incongru à une anomalie totale de voir ce ce club en 2ème division mais devant cette situation, peut-être qu'une descente en Ligue 2 euros partis avec des jeunes, pour moi, le tournant et ça a été, après la qualification en Ligue des champions, il y a 2 ans, le club repartait de 0 l'arrivée de Peter Lim avait créé un immense enthousiasme au sein de Valence, mais le vrai tournant a été la vente de Nicolas, c'est un médicament City à partir de là, on a vite compris que le projet de Valence, évidemment, ce n'est pas un nouveau Manchester City à nouveau riche en fait mais finalement un club comme les autres, de gros bénéfices qui achetait des joueurs jeunes pour les revendent une ou 2 saisons plus tard encore plus cher des joueurs qui appartenait souvent des fonds d'investissement, le public n'y croit plus, pour la 1ère fois le nom Peter Lima été scandé les supporters de Valence pas connu pour être les pluies qui l'Espagne mais à base de Peter liberté il y a Peter Live, attends maintenant supportant parité de chanter leur haine envers Peter Lim et la situation est vraiment explosive a maintenant. \r\n\r\nLocuteur FS1 (00:02:14) [96%] :\r\nFrançois David, spécialiste du football espagnol, au micro de Stéphane Trisconi. \r\n"], "webPublicationDate": "2017-01-09T12:11:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-8289AA54-6A4D-40ED-8F17-3DAED2FFAF97", "internalArchiveId": "8289AA54-6A4D-40ED-8F17-3DAED2FFAF97", "source": "siranau", "mediaType": "audio", "title": "Le comment du pourquoi: être maigre comme un coucou", "publicationDate": "2017-01-09T00:00:00Z", "summary": "L'expression \"être maigre comme un coucou\" est-elle fondée sur une particularité physique de cet oiseau? La réponse de Laurent Vallotton, adjoint scientifique au Muséum d'histoire naturelle de Genève, au micro d'Huma Khamis.", "durationSec": 82, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8267034", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le comment du pourquoi: être maigre comme un coucou / CQFD_2017-01-09T10:04:15_le-comment-du-pourquoi", "CQFD du 09.01.2017"], "alternativeSummary": ["L'expression \"être maigre comme un coucou\" est-elle fondée sur une particularité physique de cet oiseau? La réponse de Laurent Vallotton, adjoint scientifique au Muséum d'histoire naturelle de Genève, au micro d'Huma Khamis."], "variantIds": ["ece-8267034"], "isOnline": true, "lastModifiedDate": "2017-01-17T08:03:02Z", "webPublicationDate": "2017-01-09T10:47:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Vallotton, Laurent", "role": "Ornithologue", "type": "Participant"}]}, {"id": "sound-30740D02-AB68-48CF-AB01-6DC1C776F711", "internalArchiveId": "30740D02-AB68-48CF-AB01-6DC1C776F711", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Silvio Dolzan présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: des découvreurs d'exoplanètes, un laser à électrons libres et des poules qui picorent.", "durationSec": 493, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8267038", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L'actu des sciences / CQFD_2017-01-09T10:04:15_actu", "CQFD du 09.01.2017"], "alternativeSummary": ["Silvio Dolzan présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: des découvreurs d’exoplanètes, un laser à électrons libres et des poules qui picorent."], "variantIds": ["ece-8267038"], "isOnline": true, "lastModifiedDate": "2017-01-17T08:03:07Z", "webPublicationDate": "2017-01-09T10:31:19Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19A650AB-4D2F-4061-B2FE-5F5FF93E9439", "internalArchiveId": "19A650AB-4D2F-4061-B2FE-5F5FF93E9439", "source": "siranau", "mediaType": "audio", "title": "1er développement : Quelles seraient les conséquences de la fin de l'assurance maladie Obamacare?", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : Anne Markus, professeure à l'Université George Washington\r\nBarack Obama adressera mardi ses adieux officiels au peuple américain. Il se prépare aussi à faire le deuil de son grand projet emblématique, l'assurance-maladie Obamacare, que les républicains veulent démanteler. Analyse de la vaudoise Anne Rossier Markus, professeure à l'Université George Washington.\r\n\r\n* * Quelles seraient les conséquences de la fin de l'assurance maladie Obamacare? 07h15 OBAMACARE\r\nBarack OBAMA adressera demain ses adieux officiels au peuple américain, de sa ville de Chicago. Le président des Etats-Unis se prépare aussi à faire le deuil de son grand projet emblématique, l'assurance-maladie OBAMACARE que les républicains veulent démanteler. On va s'intéresser aux conséquences concrètes de cette suppression d'Obamacare avec vous, Philippe Revaz, bonjour.\r\n  3'44''\r\n((vous êtes notre correspondant aux Etats-unis.\r\nVous avez rencontré une spécialiste d'Obamacare - elle est vaudoise - professeure à l'Université George Washington, à deux pas de la Maison-Blanche. \r\nDialogue intégré\r\nla professeure Anne Markus commence l'annee avec une bonne dose de pessimisme, comme ses collegues du prestigieux institut Milken de santé publique. La fin d'obamacare serait pour elle une catastrophe.\r\nMAG 1/catastrophe\r\nMais il ne sera pas aussi simple pour les republicains de renvoyer les patients pauvres vers les urgences, comme autrefois. Car alors il faudrait retablir les subventions que les hopitaux recevaient pour ce service avant obamacare. d'ailleurs, Les hopitaux ont commencé leur travail de lobbyisme au congres. Tout comme les assurances. Le souk parlementaire a commencé. \r\n***Les républicains veulent conserver certains aspects positifs d'Obamacare, comme l'interdiction  de refuser des assurés qui ont des antécédents médicaux. C'est un compromis possible ?\r\ndifficilement parce que si vous retirez le \"cour\" d'obamacare, qui est l'obligation pour tout citoyen d'avoir une assurance, comme en suisse,... alors vous n'avez plus assez d'assurés en bonne santé, et les assurances ne sont plus rentables. Anne markus.\r\nMAG 2/assureurs\r\nil faut aussi relever qu'obamacare elle-meme n'était pas du tout la panacée, loin de la. L'assurance etait meme en danger de mort l'an dernier \r\nMAG 3/ problèmes\r\nmeme en cas de victoire de clinton a la presidence, il aurait fallu  de toute façon ouvrir le vaste chantier de l'assurance aux etats-unis. \r\n***Il  faut rappeler aussi qu'Obamacare ne concerne qu'une petite partie des assurés aux Etats-Unis.\r\nOui le système ici c'est un mille-feuilles. Bien epais, compliqué. Obama avait rajouté une couche au mille feuilles pour assurer les quelques pourcent qui passaient entre les mailles. pour les plus pauvres il y a MEDICAID.  pour les retraités, MEDICARE. et surtout la plupart des gens sont assurés via leur employeur. On pourrait dire de ce pt de vue que le systeme peut continuer sans obamacare. Reponse d'anne markus.\r\nMAG 4/ pression\r\nLa pression monte. Et trump l'a compris, il s'est montré plus prudent recemment sur la fin d'obamacare. Plusieur senateurs republicains ne veulent plus d'une suppresssion pure et simple, sans alternative. les republicains savent que dans ce dossier il n'y a que des coups a prendre. Les democrates sont tous disposés a les leur donner. ))", "durationSec": 248, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278415", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Quelles seraient les conséquences de la fin de l'assurance maladie Obamacare? / JDM_2017-01-09T07:15:00_1er-developpement", "Le Journal du matin du 09.01.2017"], "alternativeSummary": ["Barack Obama adressera mardi ses adieux officiels au peuple américain. Il se prépare aussi à faire le deuil de son grand projet emblématique, l’assurance-maladie Obamacare, que les républicains veulent démanteler. Analyse de la vaudoise Anne Rossier Markus, professeure à l'Université George Washington."], "variantIds": ["ece-8278415"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:51:10Z", "webPublicationDate": "2017-01-09T06:40:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-77B74B5E-817B-4749-BEC8-395F6DE8810D", "internalArchiveId": "77B74B5E-817B-4749-BEC8-395F6DE8810D", "source": "siranau", "mediaType": "audio", "title": "1967 - 2017: Les 50 ans du Festival de Monterey", "publicationDate": "2017-01-09T00:00:00Z", "summary": "En juin 1967 se crée l'événement qui restera probablement comme le premier grand festival de musiques actuelles: le Monterey Pop Festival en Californie et le début du Summer of Love.", "durationSec": 364, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8294126", "imageURL": "http://www.rts.ch/3906328.image", "alternativeTitle": ["1967 - 2017: Les 50 ans du Festival de Monterey / PLP_2017-01-09T19:00:00_50-ans-du-festival-de-monterey", "pl3in le poste du 09.01.2017"], "alternativeSummary": ["En juin 1967 se crée l’événement qui restera probablement comme le premier grand festival de musiques actuelles: le Monterey Pop Festival en Californie et le début du Summer of Love."], "variantIds": ["ece-8294126"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:18:19Z", "webPublicationDate": "2017-01-10T09:33:00Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Présentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-024FE2E0-D3AF-420B-839D-1583DDBDE085", "internalArchiveId": "024FE2E0-D3AF-420B-839D-1583DDBDE085", "source": "siranau", "mediaType": "audio", "title": "Cool Chaîne2 09.01.2017", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 225, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266811", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Cool Chaîne2 / SUPER_2017-01-09T16:25:00_cool-chaine", "Supersonic du 09.01.2017"], "variantIds": ["ece-8266811"], "isOnline": true, "lastModifiedDate": "2017-02-19T11:07:28Z", "speechToTexts": ["19.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nD'autres tubes site un 2ème partie font tant mieux ce après Joy divisionnaire presque covers The qu'on a pendant le massacre et la musique en fait c'est ça qu'on appellera, on va revenir à un traitement journalistique et convenable de cette même musique pour la 2ème Kool Shen du jour parce que oui, des critiques musicales sérieux, ça se trouve aussi sur YouTube est un des maîtres en la matière, c'est Anthony Fontaneau après ce moment alias Denis Lobjois, si vous le connaissez pas et commence toujours ses vidéos avec cette phrase. \r\n\r\nLocuteur MS2 (00:00:29) [70%] :\r\nAh oui, et à l'avenir il y a peu, la spécialiste musique. \r\n\r\nLocuteur MS1 (00:00:33) [84%] :\r\nIl se présente comme ça, comme l'honneur de musical le plus occupé de tout internet ça paraît présomptueux, mais il faut bien constater qu'Anthony Fontanaud ne manquent pas, il en a bientôt 2 ans, 1200 vidéo c'est pas mal en soi jamais autant dans cool chaînes un rythme de 5 à 6 critique d'album par semaine, donc de mettre une machine de guerre, mais du coup, il a dit qu'il consommait de la musique non- Stop à la chaîne, sans forcément prendre le temps d'écouter un album pendant des semaines et des semaines alors que perso, je trouve que certains album doivent être digérer comme ça en l'écoutant une ou 2 fois plus en revenant dessus plus tard avant de pouvoir vraiment donner un avis dessus mais enfin voilà c'est juste ma manière de faire de la musique c'est toute façon tellement subjectif, ce qui est certain, par contre c'est contenir Fontanaud alias donne 1000 aujourd'hui sur YouTube il sait vraiment de quoi il parle, ces critiques d'Albanais sont détaillées chanson par chanson, il s'intéresse au détail d'arrangements instrumentaux au sens que peuvent avoir les paroles au contexte dans lequel sort l'album en comparaison du reste de la discographie de l'artiste, enfin voilà, c'est pas pour rien si l'on est à presque 180 millions de vues chiffre énorme pour un type qui est bêtement face à une caméra en train de donner son avis sur des disques et vu que c'est son avis moi très souvent dans la section commentaires, les gens viennent lui dire qu'il a tort, hein, faut dire Anthony Fontanaud et tendance un un peu hipster le mec, il met des scores pas terrible à tous les albums que les gens adorent, comme par exemple le dernier album de vers tous les critiques les plus célèbres Pitchfork et compagnies l'ont encensé les fans aussi, moi compris, j'avoue, mais lui il l'a trouvée boeuf mis un vieux 5 sur 10. \r\n\r\nLocuteur MS2 (00:01:54) [56%] :\r\nDe était une en est bon au motif Tupac Etchegaray, donc je veux ah je ne pèse un beau sourire Hansen acheter un Chalet ça ouais à nous a Hambourg pas des classes de 12 dans l'hiver et charbon mobile font en dehors Volga doivent savoir agacé du du 2 mai c'est un c'est un pays à être chinois et de danser, Wade sera et de Bergson, ça prend pour Chamakh somme épiloguer ou un chef, un James Bond Ecover je voilà. \r\n\r\nLocuteur MS1 (00:02:24) [81%] :\r\nVoilà réduction voilà donc pour Anthony Fontanaud, le dernier album de Johnny Vert est un assemblage de trucs pas fini dessus sage de Petter Gabriel ou encore de la redite de James Blek et c'est vrai qu'il a davantage tendance à faire dériver au négatives que positives en plus de 2000 vidéos, on peut compter sur les toits de, c'est sur les doigts de la main, le nombre d'albums qui ont reçu 10 sur 10 ans sur 2000, on a peut-être 5, mais quand on voit sur lesquelles ça t'on se dit qu'il n'a pas d'égouts pourri l'amiante Nice agissait par exemple de pays un peu par le foie et de Kundry Clamart et tous les cas un dernier album des soins parce que oui, touche-à-tout ce monsieur rock, pop, électro métal Hip-Hop, musique expérimentale même touche-à-tout, non pas parce qu'il connaît tout, mais parce qu'il demande aux internautes de lui conseiller les 10 qui va, qui va lui en fait et vu que les gouttes de ses fans sont hyper dans la musique, il critique l'est également, voilà ce qu'on pourrait en dire vous êtes avide de critique musical avisé, si vous voulez simplement découvrir de nouveaux albums aussi rendez- vous sur la chaîne YouTube Denis donc je vous y verrez Anthony fin de semaine à un trentenaire américain chauve avec des lunettes, dit Peter qui passe à vie dans le magasin de vinyle, c'est vrai, et qui vous parlera des dernières trouvailles qui l'a écouté, soit il vous donnera envie d'écouter des disques, soit il démontre, elle dit ce que vous avez adoré ça n'arrivait pas mal de fois et à ce moment -là, ça vous fera développer votre sens critique ma foi dans les 2 cas, ça fait du mal à personne, et par les temps qui courent, on se contente de ces choses -là, merci beaucoup, au Fontan retrouve ses 2 cool sur la page Facebook de supersoniques et Toronto retrouve tout à l'heure pour le choix dans la date salut pièces. \r\n"], "webPublicationDate": "2017-01-09T15:40:01Z", "program": {"href": "/programs/8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "id": "8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "name": "Cool Chaîne"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A6201DC-881E-41DA-83DF-1B08DF4AFB0E", "internalArchiveId": "2A6201DC-881E-41DA-83DF-1B08DF4AFB0E", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Combien d'exécutions extrajudiciaires ont-elles été commandées par l'Etat français?", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Participants hors thésaurus : Vincent Nouzille, journaliste, spécialiste des services secrets, auteur du livre \"Erreur Fatales\"\r\nLes exécutions extrajudiciaires ciblées de djihadistes et de terroristes sont décidées au plus haut niveau de l'état français. François Hollande a confié en avoir commandité \"au moins quatre\". Un chiffre qui pourrait être très en deçà de la vérité. Interview de Vincent Nouzille, spécialiste des services secrets, auteur de \"Erreurs Fatales\" (Fayard).\r\n\r\n* * Combien d'exécutions extrajudiciaires ont-elles été commandées par l'Etat français? Les militaires les appellent \"Cibles de haute valeur\", les services secrets parlent \"d'opération homo\", pour homicide... Ce sont les exécutions extrajudiciaires, ces assassinats ciblés de djihadistes et de terroristes, décidés au plus haut niveau de l'état français. François Hollande lui même a confié à deux journalistes du Monde en avoir commandité \"au moins quatre\". Un chiffre très en deça de la vérité affirme Vincent Nouzille, dans son livre \"Erreur Fatales\" paru chez Fayard/les liens qui libèrent. Ecoutez les explications de ce spécialiste des services secrets, interrogé par Alain Franco...", "durationSec": 233, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278421", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Combien d'exécutions extrajudiciaires ont-elles été commandées par l'Etat français? / JDM_2017-01-09T07:19:00_2eme-developpement", "Le Journal du matin du 09.01.2017"], "alternativeSummary": ["Les exécutions extrajudiciaires ciblées de djihadistes et de terroristes sont décidées au plus haut niveau de l'état français. François Hollande a confié en avoir commandité \"au moins quatre\". Un chiffre qui pourrait être très en deçà de la vérité. Interview de Vincent Nouzille, spécialiste des services secrets, auteur de \"Erreurs Fatales\" (Fayard)."], "variantIds": ["ece-8278421"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:54:27Z", "webPublicationDate": "2017-01-09T06:47:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3F572F80-8040-4A4E-8796-92B458548D8A", "internalArchiveId": "3F572F80-8040-4A4E-8796-92B458548D8A", "source": "siranau", "mediaType": "audio", "title": "Nota Bene : Nota Bene - Apple conquiert le monde depuis dix ans grâce à l'iPhone", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Apple présentait il y a dix ans son premier modèle d'iPhone. Créé par Steve Jobs, l'iPhone a changé le monde. Depuis son invention, nos relations socio-professionnelles ont complètement changé. De la ménagère au manager, Apple a attaché un fil à la patte de tous, sans discrimination aucune.\r\n\r\n* * Nota Bene - Apple conquiert le monde depuis dix ans grâce à l'iPhone  *** NB, FG.\r\nIl y a 10 ans jour pour jour. Apple présentait son 1er modèle d'iPhone. Délivré par Steve Jobs. feu le « messie de la marque à la pomme ». l'iPhone a changé le monde. \r\nDepuis son invention.\r\nNos pouces. n'ont plus jamais été comme avant !\r\nCar avec l'avènement de l'iPhone.\r\nConnecté et tactile.\r\nNos relations socio-professionnelles.\r\nOnt complètement changé :\r\nDe la ménagère. au manager.\r\nApple a attaché un fil à la patte. de tous.\r\nSans discrimination aucune.\r\nEt 24h s/24 !\r\n*** Il faut dire que grâce à l'iPhone. le téléphone intelligent est devenu un membre incontournable de la famille !\r\nOui. \r\nLe smartphone a fait de nous.\r\nDes êtres augmentés.\r\nEn fait. \r\nSans téléphone portable.\r\nOn se sent perdu.\r\nQue dis-je : on se sent même tous nus !\r\n*** J'imagine aussi que l'iPhone « habille » avantageusement les comptes d'Apple !\r\nGrâce à son bijou technologique.\r\nLa firme américaine aligne les marges.\r\nEt presse la moitié. de ses juteux bénéfices !\r\nEn fait. depuis l'iPhone.\r\nApple est devenu la plus grosse pomme.\r\nDu capitalisme mondial.\r\nMais attention.\r\nCar le fruit flétrit.\r\n*** Logique : ces dernières années. les « innovations » de l'iPhone ne sont plus. que des mises à jour !\r\nC'est vrai.\r\nCes dernières années. \r\nL'iPhone est devenu un smartphone comme les autres.\r\nÀ part. bien sûr. pour les prix.\r\nToujours largement au-dessus du panier !\r\n*** Disons que ça reste un téléphone haut de gamme. même si la concurrence dégaine des appareils toujours plus sophistiqués !\r\nMalgré l'explosion. en vol. du dernier Samsung.\r\nLe fabricant sud-coréen reste le n°1 du secteur.\r\nDonc devant Apple.\r\nMais les Chinois arrivent en force :\r\nLeurs noms ne vous disent peut-être pas grand-chose.\r\nMais les Huwei. Oppo. ou encore Xiaomi.\r\nGrignotent toujours plus de parts.\r\n*** . sur un marché des téléphones qui est déjà saturé !\r\nOui.et aujourd'hui.\r\nL'iPhone n'a plus rien de révolutionnaire.\r\nEt sans réelle innovation. \r\n- pourquoi pas en soufflant sur 10 bougies ?\r\nEh bien.\r\nLe téléphone d'Apple risque de devenir.\r\nUne marchandise avariée.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8278422", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene - Apple conquiert le monde depuis dix ans grâce à l'IPhone", "Nota Bene - Apple conquiert le monde depuis dix ans grâce à l'iPhone / JDM_2017-01-09T07:26:00_nota-bene", "Nota Bene - Apple conquiert le monde depuis dix ans grâce à l'iPhone / JDM_2017-01-09T07:26:00_nota-bene"], "alternativeSummary": ["Apple présentait il y a dix ans son premier modèle d’IPhone. Délivré par Steve Jobs, l’IPhone a changé le monde. Depuis son invention, nos relations socio-professionnelles ont complètement changé. De la ménagère au manager, Apple a attaché un fil à la patte de tous, sans discrimination aucune.", "Apple présentait il y a dix ans son premier modèle d’iPhone. Créé par Steve Jobs, l’iPhone a changé le monde. Depuis son invention, nos relations socio-professionnelles ont complètement changé. De la ménagère au manager, Apple a attaché un fil à la patte de tous, sans discrimination aucune.", "Apple présentait il y a dix ans son premier modèle d’iPhone. Créé par Steve Jobs, l’iPhone a changé le monde. Depuis son invention, nos relations socio-professionnelles ont complètement changé. De la ménagère au manager, Apple a attaché un fil à la patte de tous, sans discrimination aucune."], "variantIds": ["ece-8278440", "ece-8278422"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:54:40Z", "webPublicationDate": "2017-01-09T06:52:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81FCDD84-2137-412F-905F-A21CF8F27830", "internalArchiveId": "81FCDD84-2137-412F-905F-A21CF8F27830", "source": "siranau", "mediaType": "audio", "title": "365 pensées philosophiques 09.01.2017", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 148, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266792", "imageURL": "http://www.rts.ch/8114002.image", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-01-09T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-01-09T11:35:00_365-pensees-philosophiques"], "variantIds": ["ece-8266800", "ece-8266792"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:21:30Z", "webPublicationDate": "2017-01-09T10:43:00Z", "program": {"href": "/programs/0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "id": "0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "name": "365 pensées philosophiques"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8139E35E-CE93-4FC2-8E9F-64D542B4E62C", "internalArchiveId": "8139E35E-CE93-4FC2-8E9F-64D542B4E62C", "source": "siranau", "mediaType": "audio", "title": "Plein Sud 09.01.2017", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Aujourd'hui, Jean-Marc Baehler nous parle des tendances qui devraient s'imposer, s'intensifier pour 2017.", "durationSec": 485, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266822", "imageURL": "http://www.rts.ch/5137714.image", "alternativeTitle": ["Plein Sud", "Plein Sud  / PLP_2017-01-09T19:20:00_plein-sud", "Plein Sud  / PLP_2017-01-09T19:20:00_plein-sud"], "alternativeSummary": ["Aujourd'hui, Jean-Marc Baehler nous parle des tendances qui devraient s’imposer, s’intensifier pour 2017.", "Aujourd'hui, Jean-Marc Baehler nous parle des tendances qui devraient s’imposer, s’intensifier pour 2017.", "Aujourd'hui, Jean-Marc Baehler nous parle des tendances qui devraient s’imposer, s’intensifier pour 2017."], "variantIds": ["ece-8266825", "ece-8266822"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:18:17Z", "webPublicationDate": "2017-01-10T10:03:01Z", "program": {"href": "/programs/AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "id": "AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "name": "Plein Sud"}, "contributors": [{"function": "Commentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF331FF4-1F7D-4908-8B7F-848340D93A4B", "internalArchiveId": "DF331FF4-1F7D-4908-8B7F-848340D93A4B", "source": "siranau", "mediaType": "audio", "title": "Interview de Anne Maurel, écrivaine : \"Avec ce qu'il resterait à dire. Sur une figurine d'Alberto Giacometti\" (Ed. Hippocampe, 2016)", "publicationDate": "2017-01-09T00:00:00Z", "summary": "C'est un Giacometti d'avant les grandes figures longilignes, un Giacometti qui traverse une crise, un artiste essoufflé et en exil, atteint par la guerre mais plus encore par l'absence d'étincelle créatrice comme de la femme aimée. C'est un homme dans une chambre qu'Anne Maurel approche. Nous sommes au début des années quarante. Giacometti vit à Genève à l'hôtel de Rive, pour fuir la guerre et se rapprocher de sa mère. L'écrivain a trouvé douze photographies d'Eli Lotar montrant l'artiste face à sa minuscule figurine sur socle qu'il achèvera en 1944 et qu'il emportera avec lui dans une boîte d'allumettes. Et en a fait un livre plein de silences. \"Je n'écris pas avec ces douze vues sous les yeux mais avec les traces qu'elles avaient laissées en moi, et l'impression troublante d'une intimité partagée (.).\"", "durationSec": 2554, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266739", "imageURL": "http://www.rts.ch/7950179.image", "thematicGeographicals": ["Genève (ville)", "Suisse"], "thematicThemes": ["sculpture", "littérature"], "thematicPersons": ["Giacometti, Alberto"], "alternativeTitle": ["Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\"", "Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\" / VSS_2017-01-09T11:10:00_versus-lire", "Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\" / VSS_2017-01-09T11:10:00_versus-lire"], "alternativeSummary": ["Cʹest un Giacometti dʹavant les grandes figures longilignes, un Giacometti qui traverse une crise, un artiste essoufflé et en exil, atteint par la guerre mais plus encore par lʹabsence dʹétincelle créatrice comme de la femme aimée. Cʹest un homme dans une chambre quʹAnne Maurel approche.\nNous sommes au début des années quarante. Giacometti vit à Genève à lʹhôtel de Rive, pour fuir la guerre et se rapprocher de sa mère.\nLʹécrivain a trouvé douze photographies dʹEli Lotar montrant lʹartiste face à sa minuscule figurine sur socle quʹil achèvera en 1944 et quʹil emportera avec lui dans une boîte dʹallumettes. Et en a fait un livre plein de silences. \"Je nʹécris pas avec ces douze vues sous les yeux mais avec les traces quʹelles avaient laissées en moi, et lʹimpression troublante dʹune intimité partagée (…).\"\nPar Linn Lévy\nA lire: Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\", Editions Hippocampe", "Cʹest un Giacometti dʹavant les grandes figures longilignes, un Giacometti qui traverse une crise, un artiste essoufflé et en exil, atteint par la guerre mais plus encore par lʹabsence dʹétincelle créatrice comme de la femme aimée. Cʹest un homme dans une chambre quʹAnne Maurel approche.\nNous sommes au début des années quarante. Giacometti vit à Genève à lʹhôtel de Rive, pour fuir la guerre et se rapprocher de sa mère.\nLʹécrivain a trouvé douze photographies dʹEli Lotar montrant lʹartiste face à sa minuscule figurine sur socle quʹil achèvera en 1944 et quʹil emportera avec lui dans une boîte dʹallumettes. Et en a fait un livre plein de silences. \"Je nʹécris pas avec ces douze vues sous les yeux mais avec les traces quʹelles avaient laissées en moi, et lʹimpression troublante dʹune intimité partagée (…).\"\nPar Linn Lévy\nA lire: Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\", Editions Hippocampe", "Cʹest un Giacometti dʹavant les grandes figures longilignes, un Giacometti qui traverse une crise, un artiste essoufflé et en exil, atteint par la guerre mais plus encore par lʹabsence dʹétincelle créatrice comme de la femme aimée. Cʹest un homme dans une chambre quʹAnne Maurel approche.\nNous sommes au début des années quarante. Giacometti vit à Genève à lʹhôtel de Rive, pour fuir la guerre et se rapprocher de sa mère.\nLʹécrivain a trouvé douze photographies dʹEli Lotar montrant lʹartiste face à sa minuscule figurine sur socle quʹil achèvera en 1944 et quʹil emportera avec lui dans une boîte dʹallumettes. Et en a fait un livre plein de silences. \"Je nʹécris pas avec ces douze vues sous les yeux mais avec les traces quʹelles avaient laissées en moi, et lʹimpression troublante dʹune intimité partagée (…).\"\nPar Linn Lévy\nA lire: Anne Maurel: \"Avec ce quʹil resterait à dire. Sur une figurine dʹAlberto Giacometti\", Editions Hippocampe"], "variantIds": ["ece-8266743", "ece-8266739"], "isOnline": true, "lastModifiedDate": "2017-01-26T09:23:02Z", "webPublicationDate": "2017-01-09T11:05:00Z", "program": {"href": "/programs/2AB538CF-EFFA-4B63-A091-02A932FAAC98", "id": "2AB538CF-EFFA-4B63-A091-02A932FAAC98", "name": "Versus-lire"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Maurel, Anne", "role": "écrivaine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Levy, Linn", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D88AE65-40F8-4FFA-BE85-9FE8FD2E21C6", "internalArchiveId": "3D88AE65-40F8-4FFA-BE85-9FE8FD2E21C6", "source": "siranau", "mediaType": "audio", "title": "Tartare : Ordure raconte des contes aux comptes en banque ", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 167, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266794", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-01-09T11:10:00_tartare", "Tartare / OTWO_2017-01-09T11:10:00_tartare"], "variantIds": ["ece-8266803", "ece-8266794"], "isOnline": true, "lastModifiedDate": "2017-09-21T14:34:23Z", "webPublicationDate": "2017-01-09T10:25:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA6B86CC-F7E6-4407-BB42-A02E25276FB0", "internalArchiveId": "AA6B86CC-F7E6-4407-BB42-A02E25276FB0", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Vladimir Poutine", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 173, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266809", "imageURL": "http://www.rts.ch/6059250.image", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-01-09T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-01-09T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-8266817", "ece-8266809"], "isOnline": true, "lastModifiedDate": "2017-02-16T10:53:34Z", "webPublicationDate": "2017-01-09T16:19:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2585D14D-6B16-4C75-A94C-4A60BD0DD91D", "internalArchiveId": "2585D14D-6B16-4C75-A94C-4A60BD0DD91D", "source": "siranau", "mediaType": "audio", "title": "Cool Chaîne 09.01.2017", "publicationDate": "2017-01-09T00:00:00Z", "durationSec": 266, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8266812", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Cool Chaîne / SUPER_2017-01-09T16:15:00_cool-chaine", "Supersonic du 09.01.2017"], "variantIds": ["ece-8266812"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:58:38Z", "webPublicationDate": "2017-01-09T15:35:10Z", "program": {"href": "/programs/8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "id": "8B1AA7AE-994F-4DC2-83B9-999D279FA0FF", "name": "Cool Chaîne"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEA52250-7AFD-450E-A768-469AF313E2AA", "internalArchiveId": "AEA52250-7AFD-450E-A768-469AF313E2AA", "source": "siranau", "mediaType": "audio", "title": "Point de fuite :  il n'y a pas d'âge pour voyager", "publicationDate": "2017-01-09T00:00:00Z", "summary": "Enfant, Jacques regardait de sa maison, les bateaux naviguer sur la Seine. A 19 ans, à son tour de voguer : grâce à une bourse de voyage décernée par la fondation Zellidja, il construit son propre bateau. C'est le début d'une vie de voyage. Professeur de français, il enseigne notamment au Maroc, en Ukraine et au Pérou. Une fois à la retraite, Jacques continue de voyager. A 60 ans, il effectue un tour du monde en autostop. Son dernier grand voyage en date, c'est sa descente du Danube à 78 ans à bord d'un petit canoë. Une prouesse pour certains, la banalité pour Jacques qui répète que tout est possible pour qui en a l'envie et la volonté.\r\nUn reportage d'Antoine Lalanne-Desmet réalisé par David Golan", "durationSec": 1630, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8285870", "alternativeTitle": ["Point de fuite :  il n'y a pas d'âge pour voyager", "Point de fuite :  il n'y a pas d'âge pour voyager / ALA_2017-01-09T15:04:15_point-de-fuite-il-n-y-a-pas-d-age-pour-v", "Point de fuite :  il n'y a pas d'âge pour voyager / ALA_2017-01-09T15:04:15_point-de-fuite-il-n-y-a-pas-d-age-pour-v"], "alternativeSummary": ["Enfant, Jacques regardait de sa maison, les bateaux naviguer sur la Seine. A 19 ans, à son tour de voguer : grâce à une bourse de voyage décernée par la fondation Zellidja, il construit son propre bateau. C'est le début d'une vie de voyage. Professeur de français, il enseigne notamment au Maroc, en Ukraine et au Pérou. Une fois à la retraite, Jacques continue de voyager. A 60 ans, il effectue un tour du monde en autostop. Son dernier grand voyage en date, c'est sa descente du Danube à 78 ans à bord d'un petit canoë. Une prouesse pour certains, la banalité pour Jacques qui répète que tout est possible pour qui en a lʹenvie et la volonté.\nUn reportage dʹAntoine Lalanne-Desmet réalisé par David Golan", "Enfant, Jacques regardait de sa maison, les bateaux naviguer sur la Seine. A 19 ans, à son tour de voguer : grâce à une bourse de voyage décernée par la fondation Zellidja, il construit son propre bateau. C'est le début d'une vie de voyage. Professeur de français, il enseigne notamment au Maroc, en Ukraine et au Pérou. Une fois à la retraite, Jacques continue de voyager. A 60 ans, il effectue un tour du monde en autostop. Son dernier grand voyage en date, c'est sa descente du Danube à 78 ans à bord d'un petit canoë. Une prouesse pour certains, la banalité pour Jacques qui répète que tout est possible pour qui en a lʹenvie et la volonté.\nUn reportage dʹAntoine Lalanne-Desmet réalisé par David Golan", "Enfant, Jacques regardait de sa maison, les bateaux naviguer sur la Seine. A 19 ans, à son tour de voguer : grâce à une bourse de voyage décernée par la fondation Zellidja, il construit son propre bateau. C'est le début d'une vie de voyage. Professeur de français, il enseigne notamment au Maroc, en Ukraine et au Pérou. Une fois à la retraite, Jacques continue de voyager. A 60 ans, il effectue un tour du monde en autostop. Son dernier grand voyage en date, c'est sa descente du Danube à 78 ans à bord d'un petit canoë. Une prouesse pour certains, la banalité pour Jacques qui répète que tout est possible pour qui en a lʹenvie et la volonté.\nUn reportage dʹAntoine Lalanne-Desmet réalisé par David Golan"], "variantIds": ["ece-8285877", "ece-8285870"], "isOnline": true, "lastModifiedDate": "2017-02-02T12:55:39Z", "webPublicationDate": "2017-01-11T08:57:03Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 30900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer A4UaBqGvMxGGJJmXr7b74Mi89uJx"}]