[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=3600&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=3625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=3575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-58F70429-4C65-4AFA-BCD4-BC8D76D2A3B9", "internalArchiveId": "58F70429-4C65-4AFA-BCD4-BC8D76D2A3B9", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Participants hors thésaurus : Serge Brammertz,  procureur du TPI;Théo Huguenin-Elie, président du Conseil communal de La Chaux-de-Fonds;Raphaël Wicky, entraîneur FC Bâle;Duccio Castelli, civiliste;Juliette, historienne de l'art\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (08/TPIY ITV PROCUREUR, SERGE GRAMMERT 1) \"Maldic est un héros, un vrai patriote\". \r\nVoilà comment Milorad Dodik... le leader des Serbes de Bosnie.... a réagi à la condamnation à la prison à perpétuité de Ratko Mladic... hier \r\nL'ex général de l'armée bosno-serbe a été reconnu coupable de génocide à Srebreniza.... \r\nIl a également été condamné pour avoir commis des crimes de guerre et des crimes contre l'humanité.... pour le siège de Sarajevo.... et la création de camps de concentration en Bosnie...\r\nLe tout pendant la guere dans les Balkans entre 1992 et 1995\r\nA Belgrade, une partie de l'opinion publique partage l'avis de Mirolad Dodik et  s'oppose à cette condamnation....\r\nMais comment expliquer ce refus d'une justice internationale? \r\nLa classe politique serbe y serait pour quelque chose.... Selon Serge Brammertz... le procureur du tribunal pénal international pour l'ex-yougoslavie .... \r\n  0'36''\r\nSerge Brammertz avec notre envoyé spécial Alain Franco\r\nRatko Mladic a indiqué qu'il allait faire appel.\r\n(Hariri) *****Le premier ministre libanais... Saad Hariri... suspend sa démission.\r\nIl l'a annoncé hier... après avoir rencontré le président Michel Aoun\r\nIl dit attendre des consultations sur des dossiers épineux... notamment sur l'implication du Hezbollah libanais dans des conflits régionaux.\r\nSaad Hariri souhaite que le Liban se distancie de ces conflits au Moyen-Orient... \r\nPour rappel, le premier ministre avait annoncé sa démission depuis l'Arabie saoudite.\r\nEt certains estiment qu'il y était retenu contre son gré... dans le cadre du conflit qui oppose Ryad à Téhéran... et donc au Hezbollah libanais... allié de l'Iran.\r\n(11/UK/BUDGET BREXIT 3 MIA PA) Les incertitudes liées au Brexit poussent le Royaume-Uni à abaisser drastiquement ses prévisions de croissance jusqu'en 2021. \r\nLa croissance ne dépassera pas 1.5% du produit intérieur brut... ni cette année... ni durant les 4 ans qui suivront.\r\nLe ministre des finances Philip Hammond l'a annoncé hier... lors de son discours budgétaire devant la Chambre des Communes.\r\nLe Royaume Uni sera donc à la traîne... par rapport aux autres économies du G7.\r\nA Londres, les explications de Catherine Ilic.\r\n  1'00''\r\n((Le pessimisme sur la croissance, causé par le flou entourant le Brexit ainsi qu'une faible productivité, plombent le budget britannique. Le pays doit renvoyer à 2025 un hypothétique retour à l'équilibre des comptes, malgré déjà huit années d'austérité, qui provoquent le mécontentement de la population.  Compte tenu de la contrainte budgétaire, le ministre des finances Philip Hammond n'a pas pu annoncer des mesures de relance spectaculaires, au grand désarroi de nombreux députés conservateurs qui souhaitaient redorer le blason du gouvernement de Theresa May. Il s'est toutefois autorisé quelques largesses, notamment en supprimant les frais de notaire pour ceux qui achètent un logement pour la première fois. Le chancelier de l'Echiquier a aussi décidé de mobiliser 3 milliards de livres supplémentaires pour la préparation du Brexit, afin de faire face à toutes les éventualités. Une somme qui a été vivement critiquée par les opposants à la sortie de l'Union européenne, qui comparent le Brexit à un trou noir financier. CI, RTS-info, Londres))\r\n(Enquête Uber) **** La société Uber visée par plusieurs enquêtes aux Etats-Unis... après la révélation d'un piratage de données qui a touché 60 millions d'utilisateurs.\r\nLa première a été ouverte par le procureur de New York... \r\nOn ne sait pas sur quoi elle porte... mais ce procureur avait déjà conclu un accord avec Uber... après un autre piratage révélé en 2014.\r\nLa société américaine avait payé une amende de 20 000 dollas pour ne pas l'avoir révélé en temps voulu.\r\nUne autre enquête provient d'un cabinet d'avocat américain spécialisé dans les acctions collectives en cas de piratage informatique.\r\n(13/SWISSCOM STRATRETEGIE PA) *****Swisscom doit poursuivre son extension dans toute la Suisse... et spécialement en périphérie.\r\nLe Conseil fédéral a fixé hier les objectifs stratégique...  assignés au géant bleu pour les 4 années à venir. \r\nLa Confédération attend donc de Swisscom qu'elle fournisse... en toutes régions... une contribution dans le domaine de la numérisation....Cynthia Racine\r\n  0'49''\r\n((Cet objectif confirme la stratégie actuelle de Swisscom qui consiste -précisément- à poursuivre l'expansion de ses réseaux. L'entreprise a encore investi plus d'1 milliard et demi de francs dans ce développement cette année.\r\nCar si Swisscom SA est bien une société anonyme cotée en bourse la Confédération a l'obligation légale de conserver la majorité des actions de l'entreprise. Il incombe donc au Conseil fédéral de définir tous les quatre ans les objectifs stratégiques et financiers de Swisscom. Et à l'issue de la dernière période, qui s'achève cette année, le bilan du pilotage de l'entreprise est positif. \r\nLa Confédération n'a donc quasiment pas modifié les objectifs de Swisscom... hormis cette réafimation de la nécessité de prioriser -au maximum- la numérisation des régions périphériques. Swisscom devra notamment avoir introduit la fibre optique dans toutes les communes suisse d'ici à 2021.))\r\n(Droits d'auteur) Si vous aimez télécharger de la musique ou des séries sans dépenser un sou... cette autre décision du COnseil fédéral devrait vous faire plaisir.\r\nIl renonce à poursuivre les consommateurs qui se livrent au téléchargement illégal.\r\nLes identifier serait trop compliqué... selon le gouvernement\r\nQui préfère donc se concentrer sur ceux qui hébergent ces contenus illégaux ... .\r\nLes hébergeurs devront s'assurer de la suppression des contenus problématiques... mais ils ne seront pas tenus de bloquer l'accès aux sites qui les proposent. \r\nAvec ce projet de loi du conseil fédéral... la Suisse devrait rester l'un des pays les plus permissifs en matière de piratage... au niveau européen.\r\n(03/BE/PROCES GARDE-FRONTIERE SUIVI PA) **** Deuxième jour du procès d'un garde-frontière... aujourd'hui à Berne....\r\nLe fonctionnaire aurait refusé d'apporter des soins médicaux nécessaires à une femme enceinte de 8 mois\r\nUne réfugiée syrienne qui était renvoyée avec sa famille vers l'Italie, en juillet 2014.\r\n Selon l'acte d'accusation, Camille Degott... le garde frontière aurait refusé de demander de l'aide... pour ne pas compromettre le voyage à Domodossola.\r\n  0'56''\r\n((En faisant ce choix, il aurait accepté la possibilité de la mort de l'enfant à naître. Le prévenu était responsable de l'équipe et il a également estimé que le cas serait finalement revenu aux autorités italiennes, une fois les réfugiés arrivés sur place. \r\nUne expertise médicale a été présentée hier au procès. Et selon l'auteur appelé à la barre, les signes l'indiquent: l'enfant aurait pu être sauvé, si la femme avait bénéficié de soins à temps. Encore aurait-il fallu que les gardes-frontières se soient rendu compte de la gravité de la situation. \r\nDeux anciens collègues de l'accusé ont en effet témoigné hier. Ils l'affirment: à l'époque des fait, aucun des deux n'avaient jugé la situation de la femme enceinte dramatique. \r\nHier le mari de cette femme n'a pas voulu commenter le comportement des gardes-frontières ce jour-là. \"Chacun doit répondre de ses actes\", a-t-il dit. Mais pour lui, la question ne se limite pas au respect des lois, elle relève surtout de la simple humanité.\"\r\nL'accusé doit encore être questionné. Le procès continue jusqu'à vendredi.))\r\n(04/NE/SUITES HNE IV HUGUENIN-ELIE) Le dossier hospitalier va de l'avant dans le canton de Neuchâtel.... un an après le vote en faveur de deux établissements autonomes.\r\nUne société anonyme chargée d'exploiter l'hôpital de La Chaux-de-Fonds devrait voir le jour en mars 2018. \r\nLe Conseil d'Etat a livré hier les premières orientations de la nouvelle organisation hospitalière.\r\n Le président du Conseil communal de La Chaux-de-Fond.... le socialiste Théo Huguenin-Elie... salue.... la bonne volonté du gouvernement. \r\n  0'51''\r\nThéo Huguenin-Elie répondait à Roger Guignard.\r\n(14/FC BALE-MANCHESTER IV WICKY) ****Du football et ce nouvel exploit du FC Bâle en ligue des champions....\r\nVictoire 1 à 0 hier soir face Manchester United.... lors de l'avant-dernière journée de la phase de groupe.\r\nUn résultat qui récompense une excellente deuxième mi-temps des Bâlois, qui avaient pourtant subi le jeux des Anglais en première période. \r\nEcoutez l'entraîneur Raphaël Wicky... au micro de la RTS\r\n  0'25'' \r\nAu classement, Manchester United compte trois points d'avance sur Bâle et le CSKA Moscou. \r\nPour le dernier match, Bâle se rendra à Lisbonne. \r\nLes rhénans accéderont aux huitième de finale en cas de victoire... ou s'ils obtiennent le même résultat que le CSKA Moscou à Manchester.\r\n(SOUS LA BARRE) \r\n(TF7/15 MIN SERVICE CIVIL TREMPLIN PRO) Ils travaillent dans des EMS, débroussaillent nos forêts ou numérisent des oeuvres culturelles...le rang des civilistes ne cesse de croître en Suisse. Pour certains, ils sont trop nombreux, pour d'autres essentiels à la société. Quinze minutes rencontre cette semaine ceux qui ont décidé de servir l'intérêt public autrement que militairement. Parmi eux, certains ont choisi d'en tirer profit, car Zoé Decker le service civil peut servir de tremplin professionnel...\r\n  1'34''\r\nExtro: Quinze minutes plonge cette semaine dans le monde des civilistes. Un reportage à suivre sur les réseaux sociaux avec le hashtag 15 RTS et à écouter samedi à 12h40 sur la Première.\r\n((C'est le cas de Duccio Castelli...A la fin de son affectation dans un foyer psychiatrique, il est embauché pour faire une formation d'éducateur en emploi...\r\nSON TF CIVILISTE DUCCIO\r\nUn accès facilité pour les civilistes...ça peut faire grincer des dents. notamment dans des secteurs comme la culture, où les places sont très chères....\r\nSON TF CIVILISTE JULIETTE 1\r\nJuliette travaille dans un musée en Suisse romande. Cette historienne de l'art collabore régulièrement avec des civilistes..\r\nSON TF CIVILISTE JULIETTE 2\r\nPour Juliette une des solutions seraient d'ouvrir le service civil aux femmes. Pour sa part, elle dirait oui, dans l'intérêt de sa carrière...))", "durationSec": 604, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090918", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-23T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-11-23T06:00:00_le-journal-de-6h"], "variantIds": ["ece-9090924", "ece-9090918"], "isOnline": true, "lastModifiedDate": "2017-11-29T04:08:39Z", "webPublicationDate": "2017-11-23T05:25:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E2A87F2B-3134-4F16-BDA3-E27880F1F01A", "internalArchiveId": "E2A87F2B-3134-4F16-BDA3-E27880F1F01A", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2017-11-23T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux...\r\nEt nous avons ce matin la première interview de l'espion suisse, Daniel M.\r\nIl s'exprime dans le Blick - et aussi sur des chaines de télé locales alémaniques, hier.\r\nIl clame qu'il n'est pas un agent double, ein Doppel-Spion. Et le Blick soigne la mise en page sur ce point: un photo montage, avec deux fois son visage, qui regarde dans deux directions opposées, l'air sérieux, si ce n'est menaçant.\r\nIl martèle: il n'avait qu'une ideé en tête: l'intérêt national.\r\nIl parle de sa détention: il voulait en sortir sans dégâts sur sa santé, il s'est très vite imposé une routine. \r\nDe sa situation financière, aussi: le procès l'a ruiné. Il songe à porter plainte contre les autorités. Mais son avocat insiste: nous ne cherchons pas la guerre, mais une solution équitable, via un arrangement. \r\n*** Des inquiétudes, en une du Temps ce matin, sur le langage cocasse de Guy Parmelin...\r\nUn conseiller fédéral au verbe embrouillé, dit joliment le titre de l'article.\r\nMais la situation, elle, n'est pas jolie-jolie.\r\nLe journal revient sur deux conférences de presse récentes, sur Sion 2026 et les avions de combat. Elles ont décontenancé son auditoire. Il y a sur le site du quotidien une vidéo pour vous en convaincre, à ne pas manquer.\r\nD'étonnantes tournures de phrase, du vocabulaire technique en allemand \"Ver-pflichtungs-Kredit\", les crédit d'engagement, par exemple. \r\nMais ce verbe embrouillé ne doit pas faire oublier un atout du cosneiller fédéral, en terme de communication: il est authentique !\r\nMais sa difficulté à être clair et à se faire comprendre des journalistes alémaniques peuvent mettre en doute ses compétences. et sa capacité de conviction avant les votations risque d'en souffrir.\r\n***Les musulmans de Bienne crient leur ras-le-bol, en Une du journal du Jura...\r\nLa ocmmunauté musulmane de la ville organise samedi une manifestation pour rappeler qu'ils sont avant tout des citoyens. \r\nLe député et conseiller de ville socialiste Mohammed Hamdaoui explique dans le JdJ: depuis une quinzaine d'années, les msusulamsn sont instrumentalisés. Soit par des partis politiques extrêmistes, qui se servent de l'islam pour faire peur à la population. Soit par des représentants auto-proclamés de notre religion, comme Nicolas Blancho ou Tariq Ramadan, qui tiennent des propos ambigus, voire inacceptables. \r\nLe nom choisi pour la manifestation, souligne le journal du jura, témoigne bien de ce ras-le-bol: lâche-nous les babouches !\r\n*** La NZZ s'interroge ce matin sur le lien entre la richesse d'un pays et ses habitudes alimentaires...\r\nUne double page, infographies à l'appui.\r\nPlus nous sommes riches, plus nous mangeons... eh bien ce n'est pas tout à fait vrai, commence par expliquer l'article. Dans les pays riches, l'offre a moins augmenté. Mais de manière générale, la consommation de viande affiche une progession constante. Plus nous sommes riches, plus nous mangeons... de viande !\r\nPrenez l'exemple de la chine: en 2016, le pays a consommé presque le tiers de la viande produite dans le monde, soit 63 kilos par personne. \r\nIl y a 30 ans, cette moyenne était de... 13 kilos par personne. Pourquoi la viande ? Un économiste de l'EPFZ explique: la viend est encore dans beaucoup de pays le symbole d'une certaine réussite sociale. \r\n*** \"Un espion dans la poche\", le Tages Anzeiger et le Bund se penchent sur les étranges pratiques des téléphones Android, révélées par le site \"Quartz\"...\r\nVotre téléphone Android, et Google derrière, vous suit à la trace, même si toutes les options possibles de géolocalisation sont désactivées. \r\nComment ? en se servant des antennes relais dans les environs de votre téléphone. \r\nGoogle se défend: elle fait ça depuis le début de l'année, mais c'est juste pour améliorer son système d'alertes push. \r\nLes journaux ont interrogé le professeur à l'Université de Bamberg en Allemagne, Dominik Herrmann, spécialiste de la sphère privée sur internet.\r\nSon verdict est clair: C'est le plus grand poblème de protection de la sphère privée. Comme utilisateur, je n'ai aucun moyen de savoir ce que font vraiment les applications. Une application qui compte mes pas ne fait-elle que ça ? ou collecte-t-elle d'autres données ?\r\n*** Pour terminer, parlons un peu des barbares...\r\nGrâce à l'Echo magazine. Qui propose une interview de l'historien Bruno Dumézil, spécialiste du haut moyen-âge. \r\nIl explique: chaque époque a besoin de ses barbares... pour se définir. La Renaissance, la révolution française, les guerres mondiales... \r\nAujourd'hui: c'est la barbarie islamique, dont on parle. Et on retrouve dit l'historien, on retrouve dans le discours sur les migrants les éléments que les romains reprochaient aux barbares d'alors - à tort ou à raison: le rapport à la violence, la place de la femme dans la société, les modes culinaires et vestimentaires. \r\nCela dit, conclut-il, il n'est pas forcéement inutile pour une société de définir la barbarie. Elle dit de cette manière ce qu'est pour elle la civilisation, ce qu'elle est, ce qu'elle ne veut pas être.", "durationSec": 394, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090937", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2017-11-23T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2017-11-23T07:48:00_revue-de-presse"], "variantIds": ["ece-9090961", "ece-9090937"], "isOnline": true, "lastModifiedDate": "2017-11-29T05:37:02Z", "webPublicationDate": "2017-11-23T06:57:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-573AE28F-C862-4D54-A6C9-E7F1AD44DB14", "internalArchiveId": "573AE28F-C862-4D54-A6C9-E7F1AD44DB14", "source": "siranau", "mediaType": "audio", "title": "Un bruit anormal provenant du sous-marin argentin disparu a été enregistré", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Participants hors thésaurus : jeune femme interrogée par la télévision colombienne caracol noticias\r\nUn bruit anormal a été enregistré voici une semaine, trois heures après la dernière communication du sous-marin argentin San Juan. Selon un ancien commandant de sous-marin, cela pourrait être une explosion.\r\n\r\n* * Un bruit anormal provenant du sous-marin argentin disparu a été enregistré  \r\nLes barrières de la base navale de Mar de Plata en Argentine sont devenues une sorte de sanctuaire... \r\nbanderoles et dessins d'enfants témoignent de l'insoutenable attente des familles qui espèrent depuis une semaine des nouvelles des 44 marins du submersible.. disparu dans l'Atlantique sud.. \r\n Anouk Henry,. Hier.. l'océan a finalement livré un indice aux secouristes.\r\nOui, un infime indice, un bruit anormal... enregistré trois heures après la dernière communcation de l'appareil, il y a huit jours. L'argentine n'a reçu qu'hier des relevés américains qui témoigne de ce qui pourrait être une explosion. Mais pour l'instant la marine argentine refuse de valider cette hypothèse. Son porte-parole a affirmé qu'ils poursuivaient les recherchent et que plusieurs vaisseaux se rendaient à l'endroit ou a été enregistré cette \"anomalie accoustique\".\r\nAnouk, les recherches sont entrées dans une phase critique...\r\nCar selon les experts, le sous-marin disposent de sept jours d'autonomie en oxygène. Alors à Mar del Plata, certains sont inconsolables, d'autres refusent de perdre espoir, comme cette jeune femme interrogée par la télévision colombienne caracol noticias... \r\nMAG\r\n on nous disent qu'ils naviguent, qu'ils sont à basse profondeur et qu'ils résistent... alors il faut garder l'espoir. Puortant, l'espoir s'amenuise d'heure en heure... Mais ils s'amenuise à présent d'heure en heure. De plus, le mauvais temps comlique les recherches.\r\npourtant, d'immenses moyens ont été déployés... \r\ndes navires et des avions d'une dizaines de pays, dont les Etats-Unis, l'allemagne, la France et la Grande Bretagne. Et ironiquement, ce tragique incident scelle une entente symbolique: pour la première fois depuis la guerre des Malouines qui a opposé les deux pays, un avion militaire britannique s'est posé sur le sol argentin, cette fois-ci dans un but humanitaire.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090882", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un bruit anormal provenant du sous-marin argentin disparu a été enregistré / 12H30_2017-11-23T12:35:00_developpement-6", "Le 12h30 du 23.11.2017"], "alternativeSummary": ["Un bruit anormal a été enregistré voici une semaine, trois heures après la dernière communication du sous-marin argentin San Juan. Selon un ancien commandant de sous-marin, cela pourrait être une explosion."], "variantIds": ["ece-9090882"], "isOnline": true, "lastModifiedDate": "2017-11-29T11:37:36Z", "webPublicationDate": "2017-11-23T11:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1068B768-802F-4BED-84D8-C1E6D125E5FA", "internalArchiveId": "1068B768-802F-4BED-84D8-C1E6D125E5FA", "source": "siranau", "mediaType": "audio", "title": "Histoires d'amours: des cavernes au commissariat (4/5) : Parole d'évangile", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Le mariage. Tout au long des époques et de leurs évolutions, de leurs changements, le mot restera lui identique. Mais sans doute le mot seulement. Le mariage n'a cependant sans doute rien à voir au fil des siècles.", "durationSec": 2041, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2018-02-02T15:43:23Z", "speechToTexts": ["19.12.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [89%] :\r\nEst- il va proposer et Jean-Luc. \r\n\r\nLocuteur FS2 (00:00:08) [86%] :\r\nLe mariage donc ça exactement 2 mois de discours chrétiens des premiers siècles le même statut que la femme, c'est-à-dire qu'il est toujours prétexte à parler d'autre chose. \r\n\r\nLocuteur MS3 (00:00:17) [91%] :\r\nCette semaine, histoire de couple, histoire de mariage. \r\n\r\nLocuteur FS2 (00:00:21) [85%] :\r\nEn effet, les voisins votent témoigner que, oui, cela fait 2 ans que ils ont vu se bat dîner ensemble ensemble vous agacer mutuellement ou se caresser etc des cavernes le cocufiage était chose courante au Moyen-Age, au commissariat, la famille. \r\n\r\nLocuteur MS2 (00:00:38) [97%] :\r\nC'est un formidable. \r\n\r\nLocuteur MS6 (00:00:41) [86%] :\r\nFabriquer des États et des Royaumes. \r\n\r\nLocuteur MS3 (00:00:45) [86%] :\r\n4ème épisode parole d'Evangile. \r\n\r\nLocuteur FS4 (00:00:49) [62%] :\r\nPoint d'une c'est-à-dire l'Philippe, qui se trouve toujours dans le cinéma, pourquoi, à l'entracte voilà. \r\n\r\nLocuteur MS3 (00:01:03) [87%] :\r\nRome confronté déjà à la question de la crise du mariage, cherchant à y faire face, afin d'endiguer le risque pour la démographie qu'une telle situation pouvait créer la ou les célibataires été brimé les hommes mariés parvenait à obtenir des privilèges et notamment des postes dans l'administration de l'. \r\nTout au long des époques et de leurs évolutions de leur changement, le monde restera lui identique. \r\nMais sans doute le mot seulement. \r\nLe mariage n'a cependant sans doute rien à voir, au fil des siens. \r\nAscension éducative émancipation des femmes bouleversement du mariage fécondité crise industrielle immigration mutation des classes sociales, inégalités, chômage, problèmes scolaires métamorphose politique. \r\nTous les changements respecte retrouve ou revivifie des espaces anthropologiques et religieux, ancien. \r\nDans le courant de sa recherche le démographe Hervé Lebras s'à à 20 reprises pu constater cette tendance de la longue durée, ceci du permettant d'étudier le mariage sous l'angle de l'originalité occidentale. \r\nUn Occident qui négligerait la parenté et même. \r\nLa famille Hervé Le Braz. \r\n\r\nLocuteur MS5 (00:02:42) [87%] :\r\nEffectivement, au tout début de l'industrialisation, la main-d'oeuvre féminine dans les usines, notamment dans les usines textiles est d'une part très très importante de la main-d'oeuvre, donc il y a un fond de vérité, mais je crois qu'il y a un phénomène culturel et beaucoup plus ample et n'est pas uniquement en rapport avec l'industrialisation, il y a une sorte de, je dirais presque de manque d'intérêt de l'Europe pour la parenté vous savez même c'est une question pour les anthropologues qui qui ne savent pas bien qui n'entrent pas bien avec leur catégorie de patrie linéaire de maîtrise linéaire de mariage préférentiels, il n'y a pas de ça, en Europe et aussi qu'on remonte, malgré des efforts extraordinaires, des ethnologues français on a du mal à trouver des systèmes de parenté et de l'organisation de la parenté comme on en trouve dans tout le reste du monde, une sorte de parenté, je crois qu'on l'appelle à Connecticut une parenté beaucoup plus flou, en Europe, c'est un beaucoup moins grand usage, ou moins, beaucoup moins grand exercice de la parenté pour prendre le titre du livre de Françoise Héritier et je crois que d'ailleurs dès le moyen- âge pour d'autres institutions s'intéresse au mariage d'une promotion du mariage dès cette époque là, par exemple, il est peut-être la faible nuptial IT la faible mariage encore au XVIIIe siècle en France est bien sûr lié à tout un système de gestion des Terres et de faire valoir et d'héritage, mais aussi un manque d'intérêt pour cette question, parce que quand il s'agit de marier 99 pourcent de de la population, comme en Algérie ou comme aux Indes, c'est très compliqué, aussi, d'une certaine manière, il faut à parier, tout le monde avec tout le monde, comme en Chine et je crois que les sociétés traditionnelles dinde européenne passe un temps sociale gigantesque : organiser les mariages à s'arranger pour que tout le monde trouve sa place, c'est pour ça que vous avez tous ces barrières, dans les sociétés puis tous ces palabres au sujet de la parenté : l'Europe a, au fond, beaucoup moins de temps dans cette question, elle a prêté moins d'intérêt et de ce fait là, le mariage est est plus difficile, les gens se sont moi, rencontrer les extrêmes ont du mal, au fond, à à se retrouver. \r\n\r\nLocuteur MS3 (00:05:13) [89%] :\r\nDans le milieu des années 80 l'anthropologue Jack Goody fait paraître un essai intitulé l'évolution de la famille du mariage en Europe, auparavant, il avait fait paraître un ouvrage sur le même thème concernant l'Eurasie, Jack Goody précise la position de l'Église dès le VIIe siècle celle -ci à limiter au maximum les possibilités de mariage et de remariage en condamnant, entre autres, une coutume qui contraignent un homme a épousé la veuve de son frère, ceci dans le but de multiplier les célibataires et par conséquence les bien que ceux -ci les Grecs à l'église, un modèle de mariage fondé par l'Église, en fonction de ses intérêts propres. \r\n\r\nLocuteur MS5 (00:06:00) [86%] :\r\nHervé Le prince ça remonte très très tôt, ça remonte au début de l'église, ça remonte à la limite, je dirais, à Saint-Augustin, on voit l'Église s'interposant au fond entre les hommes et les femmes pour créer cette institution du mariage, donc effectivement ce mariage européen à une une chose différente, ce n'est pas le mariage qu'on trouve traditionnellement chez les Saxons avant l'arrivée de l'Église, c'est donc peut-être le fait qu'il ne soit justement pas ce mariage ethnologique dont je parlais remonte à cette époque, ceci dit ultérieurement l'intervention de l'église, dans la période historique sur laquelle on peut vraiment la juger et plus modérée finalement le rôle de l'Église, surtout en France, a surtout été d'imposer le modèle malthusien de mariage, c'est-à-dire qu'elle a effectivement renforcer la faible nuptial IT, elle a évité que, au fond, les enfants cadet qui ne reprenait pas les exploitations se Marie a fait qu'il reste célibataire, alors je sais pas si Jack Goody quand il dit que c'est parce que ça lui permettait d'avoir des des héritages et donc de s'enrichir, je crois aussi qu'elle avait un souci de maintenir un certain ordre social et cet ordre social est toujours menacée si vous laissez les cadets se marier sans chargeant puisque ils vont vraiment fondé des prolétaires famille prolétaire au sens étymologique du terme, puisque c'est problème veut dire se reproduire, donc ils vont former un ensemble de le grouillement la société vers le bas, que l'Église ne tient absolument pas, alors je crois que la la dedans plus que simplement ses intérêts financiers propres. \r\n\r\nLocuteur FS6 (00:07:40) [85%] :\r\nQu'est -ce qu'un couple. \r\n\r\nLocuteur MS3 (00:07:41) [83%] :\r\nRéponse en quelques lignes signées Christine Billy. \r\n\r\nLocuteur FS6 (00:07:49) [86%] :\r\nQu'est -ce qu'un couple. \r\n2 personnes qui vivent ensemble, peut-être pas sur 2 colocataires vivant pourtant sous le même toit sont -ils en couple en patinage artistique de sportifs concourant pour le titre de champion du monde en couple forment -ils tant à la ville comme à la glace au tennis, on dit Double mixte et non pas, et puis un couple ce n'est pas forcément hétérosexuels non. \r\nTon Jean-Marais et Jean Cocteau comme un couple mentalement sont douteux dans le vocabulaire, c'est une autre affaire, la récente loi autorisant le mariage entre personnes du même sexe a forcé les lexicographes à revoir leur définition. \r\nEst -il de ces unions pérenne entre 2 personnes qui ne partagent pas le même appartement et pourquoi dit -on, un couple de et une paire d'années décliné les exemples les contre- exemples s'avère à l'exercice à la fois ludique et révélateur, les mots nous trompe et nous trompe. \r\nMarie- Odile Métral. \r\n\r\nLocuteur FS7 (00:09:03) [94%] :\r\nJe crois que le couple, contrairement à ce qu'on a pu dire n'est pas une invention de la Bible, ni du monde chrétien, le couple a une histoire et surtout il n'est pas inhérent à tout système d'alliances et de parenté il y a des systèmes d'alliances et de parenté non seulement hors de l'Occident, mais même à l'intérieur de l'Occident, il y a eu de nombreux systèmes de parenté et d'alliances avant d'être des systèmes de parenté, qui ne comporte pas le couple. \r\n\r\nLocuteur FS2 (00:09:50) [90%] :\r\nSi l'on examine le discours chrétien sur le mariage, il semble bien, justement, que la relation entre l'homme et la femme ne correspondent pas un couple je ne pense. \r\n\r\nLocuteur FS7 (00:10:01) [86%] :\r\nPas que la relation entre l'homme et la femme soit conçue par les pères de l'Église, comme ce que nous appelons un couple si l'on admet provisoirement que le couple pourrait se définir à partir de 3 dimensions une relation d'amitié et d'amitié dont l'égalité, c'est-à-dire donc à une illégalité et une relation érotique jeudi érotique pour ne pas prendre le sens restreint de sexualité, je rappelle donc 3 dimensions l'amitié dans l'égalité, c'est-à-dire amitié et égalité et érotisme et si l'on voulait particularité encore il y a des chez les 3 dimensions sont déjà là, mais on pourrait dire que là où il y a coupé, il y a aussi un échange de paroles possible ce et ceux qui seraient comme le signe de l'égalité et un échange de paroles où chacun des 2 locuteurs est vraiment le sujet parlant de son discours et dans lequel l'un n'est pas obligé d'échanger l'autre sujet parlant. \r\nLe couple n'est pas inhérent à tout système de parenté, et qui plus est, il n'est pas présent dans le discours sur le mariage des premiers siècles on est fait, si l'on regarde comment se joue le rapport entre l'homme et la femme dont les discours chrétien du 1er siècle, il apparaît que, il y a toujours une inégalité de la femme par rapport à l'homme, tant et si bien que la virginité d'un certain point de vue -là virginité qui est à l'état particulièrement exalté dans les premiers siècles du christianisme peut apparaître comme une sorte de moyens pour les femmes d'échapper au moins dans un 1er temps à la tutelle des hommes à une tutelle légitimer et il a une tutelle considéré d'ailleurs comme appréciable, qui est celle de l'époux sur l'épouse, si l'on prend par exemple un texte célèbre comme celui de Saint Jean Chrysostome sur le mariage il est clair que la femme et l'homme, ils doivent parcourir un chemin ensemble, ils sont dans une sorte de compagnonnage, il n'empêche que pour Saint-Jean Chrysostome comme pour Saint-Augustin dans la tradition occidentale et comme pour je dirais tous les pères de l'Église, sans exception, il paraît préférable pour une relation d'amitié pour toutes les choses graves de la vie de choisir de façon privilégiée, un ami, un autre homme alors que fait- on avec sa femme, je ne dirais pas que les pères de l'Église, réduisez la relation entre l'homme et la femme a une relation de procréation, même si celle -ci paraît bien être la finalité premières du mariage certes cette relation entre l'homme et la femme mariée ne se réduit pas à à la procréation, il y a eu tout un compagnonnage spirituel, il n'empêche qu'on a l'impression que, comme pour toutes les choses importantes de la vie, la femme qui peut aider l'homme dans bien des égards ne remplace jamais un autre homme, il n'y a donc pas c'est égalité et qu'on trouve dans la conception de la filiale c'était égalité qui caractérise le plus haut degré de l'amitié et le modèle de l'amitié, je crois que c'est là l'indice, il n'y a pas de couples, je verrai un autre indice de cette absence de couple, c'est l'absence dans le vocabulaire sur le mariage de tout vocabulaire érotique pour ce qui est de la relation entre l'homme et la femme, il est vraiment curieux de constater que les nombreux textes sur la virginité développe la relation entre l'homme ou la femme vierge et Dieu. \r\nEn terme d'érotisme, alors que parallèlement, bien qu'on on ose faire des comparaisons entre le mariage et la virginité, il n'y a pas de place pour l'érotisme dans la relation entre l'homme et la femme, tout se passe comme si le plaisir devait être quasiment exclus de cette relation alors que, au contraire, dans la virginité, il y a, il y a un érotisme pour ce qui est de la relation entre le vierge où la Vierge. \r\nAlors, s'il est vrai que il n'y a pas de place ni pour l'amitié, c'est-à-dire une relation d'égal à égal entre l'homme et la femme ni pour un érotisme entre l'homme et la femme, il ne semble pas que le discours sur le mariage chrétien des premiers siècles ça se place, un couple et on est vraiment en droit de s'étonner de cette situation, si l'on pense que le christianisme qui ne paraît pas inventer un art de vivre dans le mariage, mais qui reprend à son compte celui existant déjà en fait reprend une manière de vivre dans le mariage qui est en deçà de certaines formes Alien de mariage contemporain Michel Foucault dans ses derniers ouvrages, a bien montré que dans les premiers siècles du paganisme, trouver un nouveau modèle de mariage le mariage défini comme un art de vivre et ce mariage sans bleu admettre une relation d'égalité entre un homme et une femme, et même une sentimentalité affectueuse, voire amoureuses et un égal, choix des 2 conjoints en faveur d'une vie raisonnables Michel Foucault s'appuie sur un texte particulièrement intéressant de l'érotique de Plutarque. \r\n\r\nLocuteur FS11 (00:17:32) [100%] :\r\nAlors. \r\n\r\nLocuteur FT8 (00:17:40) [79%] :\r\nMeghan. \r\n\r\nLocuteur MS9 (00:18:25) [90%] :\r\nSabine us lui pouvait facilement disparaître et se réfugier en pays barbares il n'en fut empêché que par son amour pour sa jeune épouse une femme entre toutes remarquables qui portait dans son peuple le nom d'Pena, ce qu'on pourrait traduire en grec par héroïnes, il se sentait incapable de l'abandonner et d'autre part, il lui était impossible de l'emmener avec lui. \r\nCaché dans un souterrain, il envoie un de ses esclaves l'avertir de sa mort. \r\nEn Pena se jeta telle quelle, le visage contre terre et reste à sangloter et à gémir pendant 3 jours et 3 nuits sans prendre de nourriture. \r\nSabine cela pris et craignant qu'elle ne se fasse tout à fait mourir, ordonne à son serviteur de retourner auprès d'elle et de lui dire secrètement qu'il vivait. \r\nIl était caché, mais qui lui demander de continuer pendant un peu de temps encore, ces manifestations de deuil en ne négligeant rien pour que cette simulation donna le change, elle joua parfaitement ce rôle comme dans une tragédie pour faire croire à son veuvage, sauf que brûlant du désir de le revoir, elle Revit la nuit. \r\nEt revint ensuite chez elle. \r\nEt l'or à l'insu de tous, elle vécu à peu de choses près comme dans le royaume d'Hadès avec son mari et cela dura plus de 7 mois de suite. \r\n\r\nLocuteur FS2 (00:19:52) [78%] :\r\nCe texte est assez exceptionnel, je tire. \r\n\r\nLocuteur MS3 (00:19:56) [81%] :\r\nMarie- Odile Métral. \r\n\r\nLocuteur FS2 (00:19:57) [96%] :\r\nJe ne pense pas qu'on en trouve beaucoup. \r\n\r\nLocuteur FS7 (00:20:01) [91%] :\r\nCoup de de semblables mais peu importe, même s'il n'y en a qu'un, la question du couple se trouve en Suède la bon et je dirais qu'il y a dans l'histoire de l'Occident, 2 points, peu importe d'ailleurs, la date de naissance, ce n'est pas ça qui est intéressant, il y a ce genre de discours donc il appartient à l'Antiquité païenne qui semble vraiment parler de la relation entre l'homme et la femme dans le mariage en terme de couples et puis il y a un autre exemple dans l'histoire puisque ça fait place à à une autre période et que le rapport entre le couple et le mariage, je joue autrement puisque cette fois ce n'est plus dans le mariage, mais contre le mariage que le couple se réalise, il s'agit de l'amour courtois et l'amour courtois et d'un phénomène quelque peu marginal par rapport à l'église, donc c'est intéressant de remarquer que le discours sur le mariage chez les Pères de l'Église un n'est pas en consonance avec le discours sur le mariage qu'on trouve dans l'érotique Ticos par exemple, on s'étonne moins qu'ne soit pas en consonance avec le discours de l'amour courtois, parce que dans l'amour courtois, il y a beaucoup plus de problèmes puisque il s'agit d'un coup qui se en dehors du mariage et, qui plus est d'un couple qui se fait dans une relation d'adultère, donc c'est quand même beaucoup plus compliqué, mais là il vraiment s'étonner que le christianisme semble avoir repris à son compte un modèle de mariage ce qui dans l'histoire grecque remonte beaucoup plus haut que ce qui est contemporain du christianisme, à savoir un mariage ou le rapport entre l'homme et la femme. \r\nRenvoie à une situation de pouvoir de l'homme qui est la neige dans différents domaines, dans le domaine de la conjugalité dans le domaine de la domesticité et dans le domaine de la société, un homme, l'homme est un être et se mettre dans l'Antiquité pouvait exercer sans exclusive, sans pouvoir y compris son pouvoir sexuel sur tous les les jambes de sa maisonnée et la pénétration réservé à l'homme était le symbole de cette puissance de l'homme sur les autres, le jeu de la pénétration étant réservé oui vous maître de maison, et on a l'impression que finalement le le christianisme retient ce modèle en excluant tout le pluralisme qu'il permettait et en restreignant au maximum le jeu de la sexualité, si on peut parler en ces termes, puisque le terme de sexualité, confie mal pour parler de la relation entre l'homme et la femme dans l'Antiquité. \r\n\r\nLocuteur MS10 (00:23:06) [87%] :\r\nEt toi, me dit -on, tu n'interdit pas le mariage à Dieu ne plaise, puis c'est je n'ai jamais partager ta folie pourquoi donc alors nous exhorter au célibat parce que je crois la virginité bien plus estimable que le mariage, non que je mette pour autant le mariage au nombre des choses mauvaises, au contraire, j'en fais un vif éloge, il est pour ceux qui veulent en bien un Havre de chasteté, il contient la bestialité de la nature, comme une digue, ils dressent devant nous l'union légitime ou se brisent les larmes de la concupiscence il nous procure ainsi la bonasse et nous mettons en sûreté mais il en est qui n'ont nul besoin de cette protection à sa place, ils font appel aux jeunes, on veille au macération et autres formes d'austérité pour dompter leur nature en folie, ceux -là je les exhorte à ne pas se marier, mais sans leur interdire le mariage il y a loin d'une chose à l'autre, autant que de l'obligation, au choix, conseiller en effet c'est laisser son auditeur maître de sa décision sur ce qui fait l'objet du Conseil interdire c'est le privé de cette liberté en outre quand j'exhorte moi je ne flétrit par le mariage et je ne fais pas un Crime de ne m'avoir pas écoutés mais toi qui calomnie, le mariage le déprécie Rogge le rôle de législateur et non celui de conseiller, il est normal que tu as HIS ceux qui ne veulent pas d'écouter ce n'est pas mon cas, j'admire ceux qui s'enrôlent pour ce combat, mais sans incriminer ceux qui restent en dehors de la compétition. \r\n\r\nLocuteur MS9 (00:24:50) [88%] :\r\nL'accusation serait de rigueur contre qui s'engagent dans une voie incontestablement mauvaise mais posséder des 2 et bien le moins élevé sans atteindront plus parfait, c'est se priver sans doute de les loger, de l'admiration à ce dernier, mais il ne serait pas juste de se le voir reprocher. \r\nComment puis -je le mariage puisque je n'a pas les gens qui se marient la fornication et l'adultère, voilà ce que je prie mais le mariage jamais. \r\nEt ceux qui se rendent coupables de sévices, les chasses du corps de l'église, mais ceux qui contracte mariage s'ils sont chastes, je n'ai pour que des élevages. \r\nIl en résulte un double Avantage. \r\nD'abord nous ne calomnie ou pas l'oeuvre de Dieu ensuite loin de détruire la dignité de la virginité, nous rendons celle -ci beaucoup plus vénérable. \r\nSaint Jean Chrysostome de la virginité. \r\n\r\nLocuteur FS7 (00:25:56) [90%] :\r\nC'est une idée qui se trouvent avec insistance : je suis tous les pères de l'Église et le lieu dans lequel le désir se brûle, il ne s'agit pas de brûler de désir, il s'agit de brûler le désir, ce pourquoi Jean Chrysostome recommande à ceux qui ne pourront pas choisir l'état virginal de se marier, assez vite, comme si on pouvait dire des gens qui se marient ce qu'ils ont à le faire, qu'ils le fasse vite, donc il conseille de marier les jeunes gens très vite pensant que lisez puiseront assez vite le le le désir qu'ils auront l'un de l'autre et que ce désir pourra se transformer en une affection mutuelle qui d'ailleurs permettra d'assumer toutes les charges charges conçue comme l'immense et redoutable par les anciens la charge la plus lourde étant la mise au monde des enfants qui était vraiment un risque de mort permanent pour les femmes et pour les hommes, c'était le risque, en tous les cas de ne pas avoir de descendance, car non seulement il y avait une très très grande mortalité infantile mais beaucoup de femmes mouraient en couches, c'est ce qui ressort du texte Saint Jean Chrysostome par exemple, c'est que, au fond, une fois le désir, les époux dans leur affection mutuelle vivant côte-à-côte avec toujours cette inégalité qui n'en fera pas des amis véritable même si Jean Chrysostome considère avec une grande dignité cette relation entre les époux, il s'agira de vivre côte-à-côte en se rapprochant le plus possible d'un idéal de continence c'est bien ça l'idéal du mariage car la monogamie, qui était au fond pour les stoïciens une conduite préférable dans le c'était schisme des premiers siècles avant Jésus-Christ, elle reste une conduite préférable, même quand on en fait l'éloge, elle n'est rien de plus qu'une conduite préférable, voilà que la monogamie, va devenir une loi, ce qui est tout de même tout à fait différent et on peut se demander pourquoi, donc, elle devient une loi, elle devient une loi parce que la virginité ne cesse d'étendre son empire sur le mariage, mais les pères ont toujours craint les difficultés de d'une telle position, et si vous lisons craint la difficulté à laquelle conduisait cette logique de l'ascétisme virginale et au fond, ils n'ont jamais été très favorables, n'y a eu un mariage mystique à un mariage blanc, ni à l'une continence parfaite dans le mariage, donc il s'agit d'un musée, le moins possible, il s'agit de réduire au maximum tout ce qui pourrait ressembler à l'une dépense érotique dans le mariage, hein, donc au fond s'unir assez peu et sans érotisme on arriverait à quelque chose comme ça, et toujours bien sûr par rapport à la finalité pro- créatrice. \r\n\r\nLocuteur MS3 (00:29:06) [81%] :\r\nNotre épisode était intitulé : parole d'Evangile demain la suite avec un nouvel épisode intitulé Lévy fragile. \r\n\r\nLocuteur FS11 (00:33:51) [100%] :\r\nPoint. \r\n"], "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Morerod, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E1E4CB04-463D-4CB1-B0F9-B08FD6D15FF8", "internalArchiveId": "E1E4CB04-463D-4CB1-B0F9-B08FD6D15FF8", "source": "siranau", "mediaType": "audio", "title": "Vladimir Poutine réunit opposition et pouvoir syriens pour des négociations", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Le président russe Vladimir Poutine a obtenu le soutien des présidents turc et iranien pour réunir chez lui, à Sotchi, des représentants du régime syrien et de l'opposition. Il entend enclencher un nouveau cycle de négociations politiques en concurrence avec le processus onusien de Genève.\r\n\r\n* * Le président russe Vladimir Poutine a obtenu le soutien des présidents turc et iranien pour réunir chez lui, à Sotchi, des représentants du régime syrien et de l'opposition. Il entend enclencher un nouveau cycle de négociations politiques en concurrence avec le processus onusien de Genève.", "durationSec": 285, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090867", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Vladimir Poutine réunit opposition et pouvoir syriens pour des négociations / TUM_2017-11-23T08:12:00_sequence-1", "Tout un monde du 23.11.2017"], "alternativeSummary": ["Le président russe Vladimir Poutine a obtenu le soutien des présidents turc et iranien pour réunir chez lui, à Sotchi, des représentants du régime syrien et de l’opposition. Il entend enclencher un nouveau cycle de négociations politiques en concurrence avec le processus onusien de Genève."], "variantIds": ["ece-9090867"], "isOnline": true, "lastModifiedDate": "2017-11-29T07:17:02Z", "webPublicationDate": "2017-11-23T07:33:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-6CD065C4-C42A-43BC-86C9-C4C3F1073DF7", "internalArchiveId": "6CD065C4-C42A-43BC-86C9-C4C3F1073DF7", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Thibaut Schaller - Utilisons d'urgence la bande d'arrêt", "publicationDate": "2017-11-23T00:00:00Z", "summary": "La solution pour résorber les bouchons sur l'autoroute existe. C'est le très sérieux Office fédéral des routes qui l'affirme, avec pour preuve le tronçon Morges-Ecublens. 100% des embouteillages aux heures de pointe peuvent être résorbés en utilisant la troisième voie.\r\n\r\n* Infotrafic: 07:25:09-07:25:30 / * Signature de Thibaut Schaller - Utilisons d'urgence la bande d'arrêt (SIGNATURE 23.11 UTILISONS D'URGENCE LA BANDE D'ARRET)  THIBAUT SCHALLER, en direct studio Neuchâtel / natel ** 62\r\n7h26, c'est Signature... \r\nBonjour Thibaut Schaller... Votre commentaire, ce matin: \"Utilisons d'urgence la bande d'arrêt\"\r\nLa solution pour résorber les bouchons sur l'autoroute existe. Oui, oui. C'est le très sérieux office fédéral des routes qui l'affirme, avec pour preuve le tronçon Morges-Ecublens. 100% des embouteillages aux heures de pointe peuvent être résorbés en utilisant la troisième voie écrit l'OFROU. Il suffit d'installer quelques signaux lumineux qui permettent aux automobilistes de franchir la ligne interdite, sur leur droite... et le tour est joué, la circulation est aussitôt fluidifiée...\r\nIl s'agit maintenant de faire sauter les deux résistances infondées qui freinent la mise en place dans toute la Suisse de ce système à l'efficacité prouvée. Premier obstacle: celui du gouvernement qui a récemment refusé de faciliter la procédure de construction de ces zones. L'argumentaire du Conseil fédéral est juridico-bureaucratique, comme on les aime: les travaux sont conséquents, il faut parfois installer des parois anti-bruit, vous comprenenz que la procédure doit absolument être minutieuse. Et peu importe le temps que ça prend.\r\nDeuxième oppositon venu des écologistes de l'Association transport et environnement. Leur crainte, qu'avait relayé le Tages-Azeiger: que l'on augmente la capacité et donc l'attractivité de la route avec cette troisième voie... Voilà un souci environnemental louable...Sauf que nos amis écologistes oublient que la réduction des bouchons entre Morges et Ecublens a permis de diminuer de 20% les émissions polluantes sur place, selon l'OFROU... Mais l'ATE aime les bouchons: c'est la meilleure publicité possible pour le train... \r\nBref. Voilà bien une situation typiquement suisse. D'un coté, un Conseil fédéral qui ne suit pas les recommandations de sa propre administration... de l'autre un lobby qui se trompe de combat. Et un dossier qui n'avance pas. On va dire qu'il est pris dans les bouchons du matin...!", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9110310", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Thibaut Schaller - Utilisons d'urgence la bande d'arrêt", "Signature de Thibaut Schaller (vidéo) - Utilisons d'urgence la bande d'arrêt", "Signature de Thibaut Schaller - Utilisons d'urgence la bande d'arrêt / LME_2017-11-23T07:25:00_signature", "Signature de Thibaut Schaller - Utilisons d'urgence la bande d'arrêt / LME_2017-11-23T07:25:00_signature"], "alternativeSummary": ["La solution pour résorber les bouchons sur l'autoroute existe. C'est le très sérieux Office fédéral des routes qui l'affirme, avec pour preuve le tronçon Morges-Ecublens. 100% des embouteillages aux heures de pointe peuvent être résorbés en utilisant la troisième voie.", "La solution pour résorber les bouchons sur l'autoroute existe. C'est le très sérieux Office fédéral des routes qui l'affirme, avec pour preuve le tronçon Morges-Ecublens. 100% des embouteillages aux heures de pointe peuvent être résorbés en utilisant la troisième voie.", "La solution pour résorber les bouchons sur l'autoroute existe. C'est le très sérieux Office fédéral des routes qui l'affirme, avec pour preuve le tronçon Morges-Ecublens. 100% des embouteillages aux heures de pointe peuvent être résorbés en utilisant la troisième voie."], "variantIds": ["ece-9090949", "ece-9090930"], "isOnline": true, "lastModifiedDate": "2017-11-29T05:36:55Z", "webPublicationDate": "2017-11-23T06:41:41Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0249CD86-FEF9-4385-AD4D-89D5067E3149", "internalArchiveId": "0249CD86-FEF9-4385-AD4D-89D5067E3149", "source": "siranau", "mediaType": "audio", "title": "Les comptes bancaires de Marine Le Pen et du FN clôturés", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Participants hors thésaurus : Marine Le Pen, présidente du Front national\r\nLes comptes bancaires de Marine Le Pen et de son parti, le Front national, ont été fermés. L'ancienne candidate à la présidentielle française dénonce un complot, tandis que les banques invoquent des clôtures de comptes au nom des règlements et de la loi.\r\n\r\n* * Les comptes bancaires de Marine Le Pen et du FN clôturés En France, le Front National et Marine Le Pen n'ont plus de comptes bancaires.... \r\nLa présidente du parti d'extrême droite considère qu'elle est exclue injustement du système .. \r\nElle dénonce un bannissement bancaire... \r\nSon compte personnel a été fermé.. \r\nmais aussi ceux du parti.. \r\nMarine Le Pen dénonce un complot.. \r\nLes banques .. de leur côté.. invoquent des clôtures de comptes au nom des réglements et de la loi, \r\nEstelle Braconnier... \r\nIl y a un problème entre les banques, Marine Le Pen et le Front National, c'est la seule chose dont on est sûr aujourd'hui.\r\nLes faits sont là : la Société Générale a clôturé fin septembre plusieurs comptes appartenant au parti, 6 précisément et 21 aux noms des fédérations frontistes et HSBC a fermé le compte personnel de sa présidente.\r\n***C'est alors que le parti se retrouve sans banque fixe...\r\nDepuis rideau selon le parti, aucune enseigne ne souhaite l'accueillir  au point que les dirigeants ont dû saisir la banque de France pour qu'elle désigne un volontaire.\r\nC'est le Crédit du Nord qui est tenu d'ouvrir ses coffres au FN mais de manière limitée : pas de carnet de chèque, ni de carte bancaire, impossible aussi d'enregistrer en ligne de nouvelles adhésions ou des dons.\r\nTrop c'est trop pour Marine Le Pen qui a pris la parole hier pour dénoncer une \"fatwa bancaire\"...\r\nMAG\r\nPlainte pour discrimination selon le parti...\r\nDu côté des banques, discrétion oblige, on adopte une position strictement juridique.\r\nOn invoque les réglements et les lois pour expliquer ces fermetures de comptes.\r\nSi on traduit on doit comprendre que des irrégularités auraient été constatées, des opérations irrégulières sur ces comptes.", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090877", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les comptes bancaires de Marine Le Pen et du FN clôturés / 12H30_2017-11-23T12:36:00_developpement-7", "Le 12h30 du 23.11.2017"], "alternativeSummary": ["Les comptes bancaires de Marine Le Pen et de son parti, le Front national, ont été fermés. L'ancienne candidate à la présidentielle française dénonce un complot, tandis que les banques invoquent des clôtures de comptes au nom des règlements et de la loi."], "variantIds": ["ece-9090877"], "isOnline": true, "lastModifiedDate": "2017-11-29T11:37:33Z", "webPublicationDate": "2017-11-23T11:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22F2A0EF-181E-4E58-8054-5EBC9ED14A24", "internalArchiveId": "22F2A0EF-181E-4E58-8054-5EBC9ED14A24", "source": "siranau", "mediaType": "audio", "title": "Licornes et dragons, mythes et paléontologie", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Quand les licornes et les dragons titillaient les chercheurs de fossiles. Cécile Guérin ouvre une page de l'histoire des sciences, celle de la paléontologie. Les savants des temps modernes ont longtemps cru à l'existence des licornes et des dragons grâce aux fossiles découverts à travers le monde.\r\nAvec le paléontologue Eric Buffetaut.", "durationSec": 592, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070433", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Licornes et dragons, mythes et paléontologie / CQFD_2017-11-23T10:04:15_sequence-3", "CQFD du 23.11.2017"], "alternativeSummary": ["Quand les licornes et les dragons titillaient les chercheurs de fossiles… Cécile Guérin ouvre une page de l'histoire des sciences, celle de la paléontologie. Les savants des temps modernes ont longtemps cru à l’existence des licornes et des dragons grâce aux fossiles découverts à travers le monde.\nAvec le paléontologue Eric Buffetaut."], "variantIds": ["ece-9070433"], "isOnline": true, "lastModifiedDate": "2017-11-30T09:12:38Z", "webPublicationDate": "2017-11-23T10:06:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Buffetaut, Eric", "role": "spécialiste des dinosaures et des ptérosaures", "type": "Participant"}]}, {"id": "sound-A8DDDAEF-50B5-4398-9E8A-7FE58C18BC2C", "internalArchiveId": "A8DDDAEF-50B5-4398-9E8A-7FE58C18BC2C", "source": "siranau", "mediaType": "audio", "title": "Association RESPIRE", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDès le mois de janvier prochain, l'association fribourgeoise RESPIRE permettra, de par un accueil personnalisé et adapté, de renouer avec la notion de plaisir. Cela permettra aux bénéficiaires de vivre autre chose, de se sociabiliser, de cultiver l'estime de soi et la confiance en soi et aux autres, d'améliorer leurs habiletés sociales et comportementales et de donner un nouveau sens à sa vie. En effet, indépendamment de son niveau, lors d'une pratique sportive, tout participant se retrouve confronté à des difficultés et des obstacles à surmonter et c'est dans ces moments-là qu'il doit aller puiser dans ses ressources personnelles et mobiliser ses compétences comme la gestion du stress, des affects, le dosage de l'effort, et la persévérance. \r\nEtant expérimentés dans l'accompagnement de personnes en situation de fragilité, sportifs, amoureux de la nature et persuadés de l'impact que représente une activité physique en plein air dans un processus de mieux être du public cible, l'association RESPIRE souhaite proposer, dàs janvier 2018, des activités sportives en extérieur à des jeunes de 14 à 17 ans en perte de sens ou en conflit et des adultes fragilisés par les épreuves de la vie (problèmes financiers, sociaux ou psychiques). \r\nDemande:\r\n- Des caisses en bois pour stocker du matériel de grimpe\r\n- Des vestes de ski, pantalons de ski, casques de ski, gants, bonnets, et polaires\r\n- Des raquettes à neige\r\n- Des baskets (taille 35 à 48)\r\n- Des vestes de pluie, soft shell, et pantalons de randonnée pour les activités estivales\r\n- Du matériel pour équiper l'espace cuisine (casseroles, saladiers, linges, couverts, planches à pain et couteaux)\r\n\r\n* * Dès le mois de janvier prochain, l'association fribourgeoise RESPIRE permettra, de par un accueil personnalisé et adapté, de renouer avec la notion de plaisir. Cela permettra aux bénéficiaires de vivre autre chose, de se sociabiliser, de cultiver l'estime de soi et la confiance en soi et aux autres, d'améliorer leurs habiletés sociales et comportementales et de donner un nouveau sens à sa vie. En effet, indépendamment de son niveau, lors d'une pratique sportive, tout participant se retrouve confronté à des difficultés et des obstacles à surmonter et c'est dans ces moments-là qu'il doit aller puiser dans ses ressources personnelles et mobiliser ses compétences comme la gestion du stress, des affects, le dosage de l'effort, et la persévérance. \r\nEtant expérimentés dans l'accompagnement de personnes en situation de fragilité, sportifs, amoureux de la nature et persuadés de l'impact que représente une activité physique en plein air dans un processus de mieux être du public cible, l'association RESPIRE souhaite proposer, dàs janvier 2018, des activités sportives en extérieur à des jeunes de 14 à 17 ans en perte de sens ou en conflit et des adultes fragilisés par les épreuves de la vie (problèmes financiers, sociaux ou psychiques). \r\nDemande:\r\n- Des caisses en bois pour stocker du matériel de grimpe\r\n- Des vestes de ski, pantalons de ski, casques de ski, gants, bonnets, et polaires\r\n- Des raquettes à neige\r\n- Des baskets (taille 35 à 48)\r\n- Des vestes de pluie, soft shell, et pantalons de randonnée pour les activités estivales\r\n- Du matériel pour équiper l'espace cuisine (casseroles, saladiers, linges, couverts, planches à pain et couteaux)", "durationSec": 169, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070381", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 23.11.2017", "Association RESPIRE / CPT_2017-11-23T09:29:00_chacun-pour-tous", "Chacun pour tous du 23.11.2017", "Association RESPIRE / CPT_2017-11-23T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Dès le mois de janvier prochain, lʹassociation fribourgeoise RESPIRE permettra, de par un accueil personnalisé et adapté, de renouer avec la notion de plaisir. Cela permettra aux bénéficiaires de vivre autre chose, de se sociabiliser, de cultiver lʹestime de soi et la confiance en soi et aux autres, dʹaméliorer leurs habiletés sociales et comportementales et de donner un nouveau sens à sa vie. En effet, indépendamment de son niveau, lors dʹune pratique sportive, tout participant se retrouve confronté à des difficultés et des obstacles à surmonter et cʹest dans ces moments-là quʹil doit aller puiser dans ses ressources personnelles et mobiliser ses compétences comme la gestion du stress, des affects, le dosage de lʹeffort, et la persévérance. \nEtant expérimentés dans lʹaccompagnement de personnes en situation de fragilité, sportifs, amoureux de la nature et persuadés de lʹimpact que représente une activité physique en plein air dans un processus de mieux être du public cible, l'association RESPIRE souhaite proposer, dàs janvier 2018, des activités sportives en extérieur à des jeunes de 14 à 17 ans en perte de sens ou en conflit et des adultes fragilisés par les épreuves de la vie (problèmes financiers, sociaux ou psychiques). \nDemande:\n- Des caisses en bois pour stocker du matériel de grimpe\n- Des vestes de ski, pantalons de ski, casques de ski, gants, bonnets, et polaires\n- Des raquettes à neige\n- Des baskets (taille 35 à 48)\n- Des vestes de pluie, soft shell, et pantalons de randonnée pour les activités estivales\n- Du matériel pour équiper lʹespace cuisine (casseroles, saladiers, linges, couverts, planches à pain et couteaux)", "Dès le mois de janvier prochain, lʹassociation fribourgeoise RESPIRE permettra, de par un accueil personnalisé et adapté, de renouer avec la notion de plaisir. Cela permettra aux bénéficiaires de vivre autre chose, de se sociabiliser, de cultiver lʹestime de soi et la confiance en soi et aux autres, dʹaméliorer leurs habiletés sociales et comportementales et de donner un nouveau sens à sa vie. En effet, indépendamment de son niveau, lors dʹune pratique sportive, tout participant se retrouve confronté à des difficultés et des obstacles à surmonter et cʹest dans ces moments-là quʹil doit aller puiser dans ses ressources personnelles et mobiliser ses compétences comme la gestion du stress, des affects, le dosage de lʹeffort, et la persévérance. \nEtant expérimentés dans lʹaccompagnement de personnes en situation de fragilité, sportifs, amoureux de la nature et persuadés de lʹimpact que représente une activité physique en plein air dans un processus de mieux être du public cible, l'association RESPIRE souhaite proposer, dàs janvier 2018, des activités sportives en extérieur à des jeunes de 14 à 17 ans en perte de sens ou en conflit et des adultes fragilisés par les épreuves de la vie (problèmes financiers, sociaux ou psychiques). \nDemande:\n- Des caisses en bois pour stocker du matériel de grimpe\n- Des vestes de ski, pantalons de ski, casques de ski, gants, bonnets, et polaires\n- Des raquettes à neige\n- Des baskets (taille 35 à 48)\n- Des vestes de pluie, soft shell, et pantalons de randonnée pour les activités estivales\n- Du matériel pour équiper lʹespace cuisine (casseroles, saladiers, linges, couverts, planches à pain et couteaux)"], "variantIds": ["ece-9070382", "ece-9070381"], "isOnline": true, "lastModifiedDate": "2017-11-30T08:38:18Z", "webPublicationDate": "2017-11-23T09:21:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-4EFF866D-1EB0-4D3C-B970-87AF68D2C9FA", "internalArchiveId": "4EFF866D-1EB0-4D3C-B970-87AF68D2C9FA", "source": "siranau", "mediaType": "audio", "title": "Ouverture du procès de l'imam éthiopien de la mosquée An'Nur de Winterthour", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Le procès de l'imam éthiopien de la mosquée An'Nur s'est ouvert ce jeudi matin à Winterthour (ZH). L'homme est accusé d'avoir appelé au meurtre des musulmans non pratiquants dans l'un de ses prêches.\r\n\r\n* * Ouverture du procès de l'imam éthiopien de la mosquée An'Nur de Winterthour Le procès de l'imam éthiopien de la mosquée An Nur s'est ouvert ce matin à Winterthour... \r\nL'homme avait été arrêté en novembre de l'année dernière dans le cadre d'une descente de police au sein de cette mosquée, fermée aujourd'hui, et soupçonnée d'avoir été un épicentre de l'islam radical.\r\nL'homme est accusé d'avoir appelé au meurtre des musulmans non pratiqaunts dans l'un de ses prêches... \r\nLe ministère public requiert une peine de 18 mois de prison avec sursis et l'expulsion de Suisse pour 15 ans.\r\nSéverine Ambrus, vous vous trouvez au tribunal du district de Winterthour...", "durationSec": 79, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090881", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Ouverture du procès de l'imam éthiopien de la mosquée An'Nur de Winterthour / 12H30_2017-11-23T12:31:00_developpement-2", "Le 12h30 du 23.11.2017"], "alternativeSummary": ["Le procès de l'imam éthiopien de la mosquée An'Nur s'est ouvert ce jeudi matin à Winterthour (ZH). L'homme est accusé d'avoir appelé au meurtre des musulmans non pratiquants dans l'un de ses prêches."], "variantIds": ["ece-9090881"], "isOnline": true, "lastModifiedDate": "2017-11-29T11:37:35Z", "webPublicationDate": "2017-11-23T11:41:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75EB59C9-3F90-4C92-A347-EBA9C116F2C3", "internalArchiveId": "75EB59C9-3F90-4C92-A347-EBA9C116F2C3", "source": "siranau", "mediaType": "audio", "title": "La News musicale 23.11.2017", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 225, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090996", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2017-11-23T15:15:00_la-news-musicale", "La News musicale / CALM_2017-11-23T15:15:00_la-news-musicale"], "variantIds": ["ece-9091006", "ece-9090996"], "isOnline": true, "lastModifiedDate": "2017-11-30T14:09:45Z", "webPublicationDate": "2017-11-23T14:36:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-67297DA3-377B-4047-981B-DD86CC6FA826", "internalArchiveId": "67297DA3-377B-4047-981B-DD86CC6FA826", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Le Vénérable W., l'idéologue du rejet des Rohingyas", "publicationDate": "2017-11-23T00:00:00Z", "summary": "\"Le Vénérable W.\" est un film réalisé par Barbet Schröder, sorti mercredi, sur le moine bouddhiste birman Ashin Wirathu. Cet homme vénéré est un vrai idéologue, populaire dans toute la Birmanie, qui propage une idéologie anti-musulmane.\r\n\r\n* * RTSreligion - Le Vénérable W., l'idéologue du rejet des Rohingyas (RTS RELIGION 23.11 LE VENERABLE W.)  BERNARD LITZLER, en direct studio Lausanne / natel ** 21\r\n6hxx\r\nRTS RELIGIION\r\n Bernard Litzler....vous revenez ce matin sur la sortie du dernier film de BARBET SCHRODER... en salles depuis hier... \r\n Le Vénérable W.... c'est le dernier volet de e que le cinéaste suise a appeéé sa trilogie du MAL.... \r\nIl nous emmène cette fois en Birmanie a la rencontre d'un moine boudhiste... ... bouddhisme en Birmanie...\r\nle birman Ashin Wirathu. Cet homme vénéré est un vrai idéologue, populaire dans toute la Birmanie, qui propage une idéologie anti-musulmane. Il dit, sans prendre de gants: «Il faut éliminer les kalars», les musulmans. Kalar, c'est aussi grossier que nègre chez nous...\r\nBernard, en quoi ce film est-il important?...\r\nPour comprendre comment le bouddhisme, fondé sur la méditation, peut déraper complètement dans certaines franges. Nous-mêmes, nous n'avons pas vécu les croisades, ni les pogroms juifs au Moyen Age ou à l'époque nazie. Mais ce que montre le cinéaste suisse Barbet Schroeder, avec des archives récentes, c'est comment rejeter une partie de la société, en faire des parias. Les propos de vénérable Wirathu sont proches de l'idéologie raciste des nazis à l'égard des juifs.\r\nLe bouddhisme recèle un potentiel de violence, selon vous?\r\nC'est l'aspect le plus troublant du film. Un moine avec crâne rasé et robe safran peut être un doctrinaire raciste, manipulateur, qui prêche le nettoyage ethnique. Wirathu a fondé le mouvement 969, pour s'opposer au chiffre 786, symbolique pour les musulmans. Son mouvement a développé depuis quelques années une telle haine des musulmans qu'il a été interdit en Birmanie. Mais le moine Wirathu l'a remplacé par une «association pour la protection de la race et de la religion»...\r\nDonc ce bouddhisme extrémiste a une influence, actuellement, en Birmanie...\r\nTout à fait... Le film a été projeté au Festival de Cannes au mois de mai. Depuis la fin août, 600'000 Rohingyas ont fui vers le Bangla Desh. Un drame clairement fondé sur les propos du vénérable Wirathu.\r\nDe fait, une religion peut devenir un foyer de haine et de rejet. Cela reste mystérieux. Ce n'est pas propre au bouddhisme. Toutes les grandes religions ont leurs extrémistes. Ici, l'extrémisme est mis en action... Et c'est terrifiant.\r\nLe Vénérable W., un film de Barbet Schroeder sur nos écrans", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090911", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Le Vénérable W., l'idéologue du rejet des Rohingyas", "RTSreligion - Le Vénérable W., l'idéologue du rejet des Rohingyas / LMA_2017-11-23T06:21:00_rtsreligion", "RTSreligion - Le Vénérable W., l'idéologue du rejet des Rohingyas / LMA_2017-11-23T06:21:00_rtsreligion"], "alternativeSummary": ["\"Le Vénérable W.\" est un film réalisé par Barbet Schröder, sorti mercredi, sur le moine bouddhiste birman Ashin Wirathu. Cet homme vénéré est un vrai idéologue, populaire dans toute la Birmanie, qui propage une idéologie anti-musulmane.", "\"Le Vénérable W.\" est un film réalisé par Barbet Schröder, sorti mercredi, sur le moine bouddhiste birman Ashin Wirathu. Cet homme vénéré est un vrai idéologue, populaire dans toute la Birmanie, qui propage une idéologie anti-musulmane.", "\"Le Vénérable W.\" est un film réalisé par Barbet Schröder, sorti mercredi, sur le moine bouddhiste birman Ashin Wirathu. Cet homme vénéré est un vrai idéologue, populaire dans toute la Birmanie, qui propage une idéologie anti-musulmane."], "variantIds": ["ece-9090921", "ece-9090911"], "isOnline": true, "lastModifiedDate": "2017-11-29T04:08:38Z", "webPublicationDate": "2017-11-23T06:05:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93C109C0-0449-4EFF-845B-DB97E9857F0D", "internalArchiveId": "93C109C0-0449-4EFF-845B-DB97E9857F0D", "source": "siranau", "mediaType": "audio", "title": "Chronique Electro 23.11.2017", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 357, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9091001", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Chronique Electro", "Chronique Electro / CALM_2017-11-23T15:40:00_chronique-electro", "Chronique Electro / CALM_2017-11-23T15:40:00_chronique-electro"], "variantIds": ["ece-9091015", "ece-9091001"], "isOnline": true, "lastModifiedDate": "2017-11-30T14:09:46Z", "webPublicationDate": "2017-11-23T14:58:00Z", "program": {"href": "/programs/93E3EF91-1DC1-4207-86A4-4022173A4117", "id": "93E3EF91-1DC1-4207-86A4-4022173A4117", "name": "Chronique Electro"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-54B2A857-B21C-430A-B05D-CE3FE2ADE15C", "internalArchiveId": "54B2A857-B21C-430A-B05D-CE3FE2ADE15C", "source": "siranau", "mediaType": "audio", "title": "Psycho fiction: Fernand Naudin, distributeur de bourre-pif à Paname", "publicationDate": "2017-11-23T00:00:00Z", "summary": "\r\n\r\nIl est beau gosse, un trait du Sud. Il s'habille en costard et vit en noir et blanc. C'est Fernand Naudin, personnage principal des Tontons Flingueurs de Georges Lautner sorti en 1963. \r\nRencontre avec ce truand qui voulait se ranger mais n'a pas pu. Entre icône virile et père poule.", "durationSec": 315, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070408", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Psycho fiction: Fernand Naudin, distributeur de bourre-pif à Paname / ALA_2017-11-23T15:04:15_psycho-fiction-fernand-naudin-distribute", "A l'abordage du 23.11.2017"], "alternativeSummary": ["Il est beau gosse, un trait du Sud. Il sʹhabille en costard et vit en noir et blanc. Cʹest Fernand Naudin, personnage principal des Tontons Flingueurs de Georges Lautner sorti en 1963. \n\nRencontre avec ce truand qui voulait se ranger mais nʹa pas pu. Entre icône virile et père poule."], "variantIds": ["ece-9070408"], "isOnline": true, "lastModifiedDate": "2017-11-30T14:13:28Z", "webPublicationDate": "2017-11-23T16:06:06Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EE5F3C4B-B221-41D7-97C7-057340D858E5", "internalArchiveId": "EE5F3C4B-B221-41D7-97C7-057340D858E5", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Donald Trump gracie sa première dinde de Thanksgiving", "publicationDate": "2017-11-23T00:00:00Z", "summary": "\r\n\r\n* * Si la photo est bonne - Donald Trump gracie sa première dinde de Thanksgiving (PHOTO 23.11 TRUMP ET LA DINDE GRACIEE) 6HXXX\r\nSi la photo est bonne... \r\nPHOTO TRADITION... auj\r\ncelle d'un président américain qui gracie une DINDE... \r\nla chanceuse  ne finira auj pas sur les tables familials de THANLSGIVING... \r\ngrâce cette année à DONALD TRUMP ... \r\nPierre-Etienne Joye\r\n 1'50''\r\n((La dinde, elle trône sur une table remplie de fleurs aux couleurs automnales et de petites citrouilles. La dinde, elle est d'un blanc immaculé, la peau mamelonnée de la tête et du cou d'un beau bleu violet... Juste derrière, c'est un Donald Trump solennel, bouche grande ouverte en plein discours, costume de fête avec chemise blan che et cravate rose... L'essentiel du clan famililal du président est de la partie... Sur la photo, à sa droite, il y a son épouse  Melania dans une robe aux motifs tout aussi de saison. Et son fils Barron, 11 ans, endimanché comme il se doit, la mine un brin timide... La dinde, elle porte un nom, également. C'est Drumstick... autrement dit, pilon... Mais oui, vous savez, cette partie de l'extrémité de la cuisse si facile à ronger... Alors, Drumstick, Donald Trump lui épargne la vie\r\nson\r\nTu es prête, Drumstick, poursuit le président, Drumstick, tu es à présent graciée.... le parterre est rempli de jounalistes...armée de smartphones, de caméras et d'appareil de photos. C'est l'un d'eux qui a pris le cliché.\r\nclic\r\nOn est devant la maison blanche, dans le jardin... on distinigue une porte fennêtre.. Cérémonie à la fois intime et officielle... elle se poursuit avec quelques piques à l'égard de son prédécesseur Barak Obama... lui qui avait grâcié l'an dernier deux autres volatiles. Cette tradition d'action de grâce remonte pour certains à Abrahm Lincoln.. Pour d'autres, ce serait plus récent, du temps de Kennedy, qui aurait épargné une dinde par compassion... Sur ce cliché une seule dinde... Mais Trump en a grâcié une deuxième... qui terminera ses jours tranquillement dans une ferme des Etats-Unis. Comme sa copine Pilon Drumstick.. Ah oui, cette seconde dinde chanceuse a aussi un petit nom... Elle s'apelle \"wishbone\".. furcula ou fourchette en français... Wishbone,  l'os qui permet de faire un voeu quand on le casse.))\r\n***Photo à retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\nODN : directeur de publications gastronomies... la tradition de la dinde graciée,/// éditeur des passeports gourmands  ca vous parle ?\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9090917", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Donald Trump gracie sa première dinde de Thanksgiving", "Si la photo est bonne - Donald Trump gracie sa première dinde de Thanksgiving / LMA_2017-11-23T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Donald Trump gracie sa première dinde de Thanksgiving / LMA_2017-11-23T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9090923", "ece-9090917"], "isOnline": true, "lastModifiedDate": "2017-11-29T04:08:45Z", "webPublicationDate": "2017-11-23T06:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1B0C7FFD-213D-44F7-8096-61E887A8F149", "internalArchiveId": "1B0C7FFD-213D-44F7-8096-61E887A8F149", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: \"Les mains en l'air où j'te brûle\"", "publicationDate": "2017-11-23T00:00:00Z", "summary": "\r\n\r\nNous sommes en 1956 à Paris. La guerre est terminée depuis plus de dix ans et la capitale hexagonale semble avoir retrouvé une vie sereine et apaisée. En apparence! Car il suffit d'emprunter quelques-uns des taxis qui sillonnent les rues pour découvrir un monde à mille lieues de l'image romantique qui colle à la ville: les clients ne sont pas des gens \"ordinaires\", mais des gangsters qui ne séparent jamais de leur mitraillette. C'est en tout cas ce qu'a appris à ses dépens \"Monsieur Bernard, un vieux du volant, qui connaît Paris par cour, le Paris nocturne, le Paris by night, pour touristes souvent étrangers et pour clients parfois étranges  selon les dires du reporter qui l'a rencontré. On se croirait dans un film de Georges Lautner. Sauf qu'ici tout est vrai !\r\nReportage : Jean-Paul Darmsteter (archive de 1956)\r\nRéalisation : Didier Rossat\r\nProduction : Muriel Mérat et Christophe Canut", "durationSec": 1863, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070416", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: \"Les mains en lʹair où jʹte brûle\" / ALA_2017-11-23T15:04:15_point-de-fuite-les-mains-en-l-air-ou-j-t", "A l'abordage du 23.11.2017"], "alternativeSummary": ["Nous sommes en 1956 à Paris. La guerre est terminée depuis plus de dix ans et la capitale hexagonale semble avoir retrouvé une vie sereine et apaisée… En apparence! Car il suffit dʹemprunter quelques-uns des taxis qui sillonnent les rues pour découvrir un monde à mille lieues de lʹimage romantique qui colle à la ville: les clients ne sont pas des gens \"ordinaires\", mais des gangsters qui ne séparent jamais de leur mitraillette. Cʹest en tout cas ce quʹa appris à ses dépens \"Monsieur Bernard, un vieux du volant, qui connaît Paris par cœur, le Paris nocturne, le Paris by night, pour touristes souvent étrangers et pour clients parfois étranges  selon les dires du reporter qui lʹa rencontré. On se croirait dans un film de Georges Lautner… Sauf quʹici tout est vrai !\n\nReportage : Jean-Paul Darmsteter (archive de 1956)\nRéalisation : Didier Rossat\nProduction : Muriel Mérat et Christophe Canut"], "variantIds": ["ece-9070416"], "isOnline": true, "lastModifiedDate": "2017-11-30T14:13:26Z", "webPublicationDate": "2017-11-23T16:06:04Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC7C83A4-F16B-4215-B6E7-E23ACBDBB7AE", "internalArchiveId": "CC7C83A4-F16B-4215-B6E7-E23ACBDBB7AE", "source": "siranau", "mediaType": "audio", "title": " 23.11.2017", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Antonio Perujo, danseur de flamenco et organisateur du 10ème Festival International de Flamenco de Genève, est notre invité de la semaine.\r\nL'émission a été enregistrée à l'Alhambra, rue de la Rôtisserie 10, 1204 Genève\r\n\r\n* * Daniel Rausis, Pascal Vincent, Blaise Bersinger, Marc Boivin, Sandrine Viglino (synthé), Laurence Bisang (animation), Marie-Claude Cudry (réalisation), Laurent Dechanez et Hervé Mermillod (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070351", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 23.11.2017", "Les Dicodeurs à Genève avec Antonio Perujo, danseur de flamenco et organisateur du Festival International de Flamenco de Genève du 24 au 26 novembre 2017 4/5  DIC_2017-11-23T11:30:45_les-dicodeurs", "Les Dicodeurs du 23.11.2017", "Les Dicodeurs à Genève avec Antonio Perujo, danseur de flamenco et organisateur du Festival International de Flamenco de Genève du 24 au 26 novembre 2017 4/5  DIC_2017-11-23T11:30:45_les-dicodeurs"], "alternativeSummary": ["Antonio Perujo, danseur de flamenco et organisateur du 10ème Festival International de Flamenco de Genève, est notre invité de la semaine.\n\nL'émission a été enregistrée à l'Alhambra, rue de la Rôtisserie 10, 1204 Genève", "Antonio Perujo, danseur de flamenco et organisateur du 10ème Festival International de Flamenco de Genève, est notre invité de la semaine.\n\nL'émission a été enregistrée à l'Alhambra, rue de la Rôtisserie 10, 1204 Genève"], "variantIds": ["ece-9070352", "ece-9070351"], "isOnline": true, "lastModifiedDate": "2019-11-19T11:49:11Z", "webPublicationDate": "2017-11-23T11:59:01Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Animateur/trice", "name": "Bersinger, Blaise", "role": "humoriste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1628150", "internalArchiveId": "AA1710628391", "source": "gico", "mediaType": "video", "title": "La Puce à l'Arsenic à Lausanne", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Iris Jimenez reçoit ses invités l'écrivain Joseph Incardona, le producteur et réalisateur Lionel Baier, le réalisateur Barbet Schroeder à l'Arsenic, la comédienne Rébecca Balestra, le directeur de l'Arsenic au Théâtre l'Arsenic à Lausanne pour évoquer l'actualité culturelle en Suisse romande. Chacun de ses invités teste une nouveauté culturelle pour les téléspectateurs et donne son opinion.", "durationSec": 3300, "genres": ["Magazines culturels"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9112574", "imageURL": "http://www.rts.ch/9112571.image", "thematicGeographicals": ["LAUSANNE"], "alternativeTitle": ["La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "Reportage en compagnie du producteur Lionel Baier dans le sauna du Palace de Lausanne", "Chronique de Thierry Sartoretti, journaliste spécial théâtre de la RTS", "L’agenda culturel de Simon Romang", "Duplex de Simon Romang (1/2)", "Le réalisateur Barbet Schroeder vient nous présenter son nouveau film \"Le Vénérable W.\"", "Reportage sur la pré-générale de \"Show Set\" de Rebecca Balestra", "Duplex de Simon Romang (2/2)", "Magazine culturel itinérant", "La Puce à l'Oreille à l'Arsenic"], "alternativeSummary": ["Magazine culturel itinérant\nL'Arsenic à Lausanne", "Invités :\nBarbet Schroeder\nLionel Baier\nJoseph Incardona\nRébecca Balestra", "Magazine culturel itinérant\nL'Arsenic à Lausanne", "Invités :\nBarbet Schroeder\nLionel Baier\nJoseph Incardona\nRébecca Balestra", "Magazine culturel itinérant\nL'Arsenic à Lausanne", "Le roman \"Chaleur\" de Joseph Incardona, Prix du polar romand 2017, lu par Lionel Baier.", "Critiques en live de la première de la pièce de Rebecca Balestra.", "Nos propositions culturelles de la semaine.", "Réactions à chaud suite à la première de Rebecca Balestra.", "On retrace les moments forts de sa carrière et on voyage en Birmanie sur les traces d'un moine bouddhiste.", "L'écrivain Joseph Incardona assiste au spectacle.", "On découvre l'artiste Renée Van Trier pour son spectacle \"All Can Be Softer\".", "Invités :\nBarbet Schroeder\nLionel Baier\nJoseph Incardona\nRébecca Balestra", "Cette semaine on a choisi pour vous: un livre : Le meilleur polar romand 2017: \"Chaleur\" de Joseph Incardona ; Un film : \"Le vénérable W.\", du plus américain des cinéastes suisses, Barbet Schroeder ; Un spectacle : \"Show Set\" de et avec la comédienne Rebecca Balestra."], "variantIds": ["ece-8988531", "ece-8988565", "ece-8989219"], "isOnline": true, "lastModifiedDate": "2019-06-05T16:02:22Z", "speechToTexts": ["UMID : ZT034033\r\nDate de transcription : 16-MAR-18\r\nNom du modèle : fre\r\n\r\nLocuteur FS2 (21:12:18 > 21:12:38) [92%] : \r\nBonsoir, bienvenue à tous, bienvenue dans la puce à l'oreille, nous sommes à Lausanne, au Théâtre de l'Arsenic où le public à affluer ce soir pour assister à la 1ère d'une pièce de théâtre, c'est l'un des événements majeurs que l'on vous propose cette semaine au menu donc, chaussettes, c'est le titre de cette pièce, oui, et tu arrêtes de parler dans mon oreille ou je te tue.\r\n\r\n\r\nLocuteur FS3 (21:12:39 > 21:12:48) [94%] : \r\nVoilà, merci, c'est pas pour ça, mais je te tue, on la refait et voilà tout de suite.\r\n\r\n\r\nLocuteur FS2 (21:13:31 > 21:13:56) [93%] : \r\nBonsoir, bienvenue à tous, bienvenue dans la puce à l'oreille, nous sommes au théâtre de l'Arsenic à Lausanne, où le public afflue ce soir pour assister à la 1ère d'une pièce de théâtre, c'est l'un des événements majeurs qu'on vous propose cette semaine au menu donc, chaussettes, c'est le titre de la pièce en solo de et avec Rebecca Balestra, une jeune femme a rencontré, on nous l'a présenté comme l'un des nouveaux visages marquants du théâtre Romand.\r\n\r\n\r\nLocuteur FS2 (21:13:59 > 21:14:15) [91%] : \r\nOn a adoré une lecture pour contrer la déprime de novembre aussi élu meilleur polar, roman de l'année, chaleur de Joseph Cardona et drôle, sensible, bien écrit, tiré d'une histoire vraie, il s'agit d'un championnat du monde de son art, du coup, on l'a fait lire dans un sauna.\r\n\r\n\r\nLocuteur FS2 (21:14:20 > 21:14:50) [89%] : \r\nEt puis un film est nécessaire, cette semaine, le vénérable douves W sort en salle, ce n'est pas une fiction, c'est un film documentaire qui nous conduit en Birmanie, sur les traces d'un Moine bouddhiste, mais ce bouddhiste, là n'est pas d'où, loin de là, il est ouvertement raciste et pousse ses compatriotes à commettre des crimes sanglants une réalité du monde qui a été filmé par un monsieur de 75 ans, un grand cinéaste qui nous fait l'honneur l'être avec nous ce soir, c'est Barbet Schroeder, bonsoir, bienvenue.\r\n\r\n\r\nLocuteur FS6 (21:14:50 > 21:15:01) [89%] : \r\nBon appétit, vous sortez d'une 1ère aussi de de ce film au capital, on vous a amené un peu de pas tout petit fromage à la grandeur de votre réputation, il faut prendre votre micro.\r\n\r\n\r\nLocuteur MS13 (21:15:02 > 21:15:04) [96%] : \r\nOui, évidemment, il vaut mieux.\r\n\r\n\r\nLocuteur FS6 (21:15:04 > 21:15:35) [91%] : \r\nOn est très heureux de vous recevoir ce soir je vais vous présenter aussi les autres invités que j'aimerais remercier d'avoir joué le jeu de la puce à l'oreille, vous le savez peut-être, dans cette émission, ce sont les invités qui font découvrir aux téléspectateurs nos choix culturels car la culture n'est pas qu'une affaire de spécialistes, elle appartient à tous, je vous présente d'abord, vous le connaissez un visage ami c'est Lionel bailleurs qui est cinéaste mais ce soir, qui vient en tant que coproducteur de votre film, vous nous direz à Lionel bonsoir, je vous dis, bonsoir, vous nous direz bon sang nous dire ce qui vous a donné envie de de produire ce film ou un accord.\r\n\r\n\r\nLocuteur FS2 (21:15:35 > 21:15:56) [83%] : \r\nEn face de vous, l'auteur de ce livre chaleur Joseph un Cardona, bonsoir, bonsoir, le milieu du cinéma vous ait pas étranger de scénariste de longs métrages réalisateur aussi long métrage, scénariste de bandes dessinées et puis un auteur multi- primé, c'est votre 13ème, livre qui vient de recevoir un prix, et enfin une comédienne à l'honneur ici ce soir, on révèle la rencontrer ses rêver Cavalese.\r\n\r\n\r\nLocuteur FS8 (21:15:56 > 21:16:12) [84%] : \r\n3 bonsoir bonsoir, ça va, heureuse, je ne sais pas vous souffler un peu, non le chien un peu dans la 3ème dimension officiellement c'est difficile à c'est vraiment de sortir d'une 1ère c'est très celle de télé, difficile d'y être maman quand c'est pas vous savez si vous voulez que je vous prenne la main merci Joël est un peu moi.\r\n\r\n\r\nLocuteur FS2 (21:16:12 > 21:16:24) [85%] : \r\nDepuis des années, elle aime parler de l'éclat mais la vôtre aussi, alors le public vous acclamé ce soir, il est encore en nombreux là autour de nous avoir 10 heures et puis perdu dans la foule il y a.\r\n\r\n\r\nLocuteur FS6 (21:16:24 > 21:16:40) [85%] : \r\nComédien que vous connaissez bien, je crois qu'il est à votre mariage, on va dire, hein, parce que, au fond, l'E-commerce, c'est une grande famille, là pour le coup, c'est vrai, ce soit vraiment une à l'oreille aux aguets, je lui ai demandé d'écouter ce que disaient les gens Simon est-ce que vous avez entendu des commentaires oui j'ai entendu, enfin pas ou désobligeants de la part du public.\r\n\r\n\r\nLocuteur MS9 (21:16:40 > 21:17:12) [91%] : \r\nAlors désobligeant, pas du tout, j'ai eu que du positif, ce qui revient beaucoup c'est surprenant, c'est une belle folie donc Rebecca, tout va bien, pas besoin d'avoir les mains moites, tout le monde a adoré c'est vraiment on souligne la qualité des textes, la qualité de l'Islam, la qualité de l'émotion qui ressort de temps en temps et puis tout à coup, après juste derrière une une une vanne ou quelque chose de plus léger qui qui nous laisse jamais assis confortablement sur notre siège, donc j'ai cherché, j'ai cherché la personne qui allait me dire du mal, et jusqu'à maintenant, je l'ai pas trouvé donc voilà.\r\n\r\n\r\nLocuteur FS2 (21:17:13 > 21:17:53) [88%] : \r\nElle est belle, ça c'est méchant, elle est belle, mais dedans et dehors aussi, on est on est impatient de, de, de voir des images de cette pièce qui a été, qui a été vu par Joseph un car demain, mais d'abord on commence par un choix littéraires chaleur donc et 10 édité aux éditions finitude a obtenu le prix du polar, roman devant les auteurs Marc Volton award et Marisa Weiss ce prix vient d'être créée, donc vous êtes le tout 1er lauréat depuis un mois de de souffrir, c'est formidable, j'aurais le jury a souligné l'originalité, la force et les qualités tant stylistique narrative du roman, vous êtes un auteur multi- primé, hein, le précédent avait reçu aussi le le Grand Prix de la littérature policière vous savez raconter des histoires en fait c'est ça le truc.\r\n\r\n\r\nLocuteur MS10 (21:17:53 > 21:17:57) [89%] : \r\nOui, j'aime bien comment raconter j'aime raconter effectivement donc ouais.\r\n\r\n\r\nLocuteur FS6 (21:17:57 > 21:18:00) [88%] : \r\nEt cette histoire là est tiré d'un fait réel, expliquez-nous.\r\n\r\n\r\nLocuteur MS10 (21:18:00 > 21:19:01) [87%] : \r\nAlors en 2010 il y a eu ce ce drame qui s'est passé à Heinola en Finlande, je lis un entrefilet de dans Libération : je me souviens et championnats du monde de sauna qui se terminent en drame, les 2 finalistes un meurt en Direct, crise cardiaque et l'autre bruit et brûlée au 3ème degré donc au lieu de sortir de la cabine après 3 minutes 30, qui est le maximum qu'on peut se tenir à 110 degrés il reste, il reste, il reste, personne ne fait rien, personne ne réagit, a pourtant SAMU dehors, il y a les médecins, il commence à trembler jusqu'à quand il tombe, ils sont restés plus de 8 minutes ont brûlé au 3ème degré donc un qui qui qui en meurent carrément devant devant le public, et puis l'autre qui qui va rester poumons brûlés qui qui marche avec un masque à oxygène maintenant et qui est, qui a handicapé à vie, vous l'avez rencontré non non je les énergies non, je ne sais pas rencontré, mais si j'ai vu ensuite des documentaires sur sur le survivant et la première chose que j'ai pensé : je dis quelle connerie et puis j'ai souri bêtement et puis c'est resté cette histoire est resté, puis 6 ans plus tard, je l'écris.\r\n\r\n\r\nLocuteur FS2 (21:19:01 > 21:19:53) [90%] : \r\nEt vous, et vous l'écrivez avec beaucoup d'humour, le le pour le 1er chapitre est une introduction un peu à à la Finlande, ce pays si beau mais où une certaine naïveté couplé à un ennui latent motive une série d'activités qui se déroulent toujours durant la période estivale, il y a beaucoup de championnats du monde qui ont été créés en Finlande, championnat du monde de porter d'épouse, c'est donc réel, tout ça, tout ça est vrai championnat du monde de football en marécage championnats du monde de lancer de bottes avec des pointures 1 43 pour les hommes, pointure 38 pour les femmes, vous pourriez en faire un spectacle championnat du monde écrasement de moustiques qui a été arrêté en 99 sous la pression des animalistes championnat du monde mangeurs de piments de cueillette de baies de la pêche sur glace de marche avec une barre à mine de lancer de téléphone portable, enfin il y a énormément d'chose et comme le précise l'office du tourisme, vous l'écrivez les Finlandais aiment faire la fête en groupe pour oublier l'isolement de lits.\r\n\r\n\r\nLocuteur FS3 (21:19:53 > 21:20:02) [92%] : \r\nVerts et fêter l'arrivée des beaux jours, on a eu envie de vous faire lire ce livre qui, je ne sais pas si vous a fait sourire beaucoup d'applaudissements congé.\r\n\r\n\r\nLocuteur MS11 (21:20:02 > 21:20:10) [78%] : \r\nJe l'avais lu avant en fait je me suis en compte comme vous l'avez envoyé que je l'avais déjà lu au printemps, il est plus ouverte, empruntant c'est sans risque, oui enfin, fin janvier, le sait très bien.\r\n\r\n\r\nLocuteur FS3 (21:20:10 > 21:20:13) [81%] : \r\nA appris il y a un mois, absolument, et vous l'avez lu.\r\n\r\n\r\nLocuteur MS11 (21:20:13 > 21:20:38) [88%] : \r\nMais oui, pour vous dire que je tiens beaucoup, les lettres romandes mais cela dit, le livre étonnant parce que nous n'en sommes justement pas tellement à des choses qui s'écrivent ici un Style qui est très dur comme ça très amusant, très cynique, il est en cela il diverge beaucoup de je ne sais pas, ça existe véritablement aussi à une une unité dans la littérature romande, mais cela dit, notes beaucoup et c'est la bonne surprise, je pense, quand on lit, c'est d'abord une couleur, une sensation, une odeur qu'on n'a pas l'habitude de trouver forcément dans des romans qui sont écrits par des Suisses francophones.\r\n\r\n\r\nLocuteur FS3 (21:20:38 > 21:20:50) [89%] : \r\nL'odeur là maintenant on va retrouver l'odeur d'eucalyptus de la cabine de soins dans laquelle on vous a glissé, enfin c'était une belle cabine confortable du palace de Lausanne les équipes L'ont beaucoup rire en voyant votre accoutrement regardez.\r\n\r\n\r\nLocuteur MS12 (21:21:14 > 21:21:45) [85%] : \r\nLes choses sérieuses ont commencé 20 degrés supplémentaires pour une explosion d'chaleur à 110 degrés Celsius aucun sauna au monde n'affiche une telle température la plupart ne sont même pas conçu pour aucun club de sport aucun gymnase même des chances possédant un sauna individuel ne s'y risquent pas, c'est ça : les championnats du monde, ainsi sur 2 rangées face à face les concurrents s'ignorer, se concentrent sur leur corps, attentifs à leur respiration à la gestion de leurs ressources immobile le moindre signe de défaillance est une alerte arrêt cardiaque brûlures ulcération des poumons.\r\n\r\n\r\nLocuteur MS12 (21:21:46 > 21:22:29) [88%] : \r\nLa raison pour laquelle j'ai lu le livre, c'est déjà dans les saunas, il y a toujours cette idée de plaisir et souffrance, à la fois on se mais on va dans un sauna pour le plaisir de transpirer, mais aussi c'est une sorte de petit dépassement de soi et ne la ça sonne comme le nom d'une actrice de pour nous alternative scandinaves Tania Hanson ça an blonde Katia qui n'en est pas loin Enola, c'est une ville de Finlande, le porno alternatif implique, choix des partenaires recherche du plaisir refus l'humiliation, ça colle avec une certaine image de la Finlande en l'authenticité, les acquis sociaux, l'égalité des sexes, la tolérance, les Finlandais aiment faire la fête en groupe pour oublier l'isolement de l'hiver et fêter l'arrivée des beaux jours, recherche de la friction vodka film Dia de la chaleur et il ne la organise chaque année au mois d'août les championnats du monde de sauna.\r\n\r\n\r\nLocuteur MS12 (21:22:36 > 21:23:21) [84%] : \r\nIgor fait partie du groupe de le Russe suit les hommes qui entrent dans le sauna sous les applaudissements, on cite leur nom est tout de même le présentateur appel assez couillons qu'Igor Azarov et finaliste des 3 dernières éditions Igor soulève une main timide pour saluer la salle et s'engouffre dans la chaleur qui l'accueille comme de la ouate brûlante Igor, le Russe est un personnage qui est un un jusqu'au-boutiste, un homme de petite taille, parce qu'il travaille dans les sous- marins en Russie Nico est un hardeur, c'est-à-dire un un acteur de films pornographiques à une certaine célébrité plusieurs fans mais qui, en fait, dans le fond ce conditionne avant le les tournois en faisant l'amour au couchant Nico est accaparé par l'IRIS et Viola de filles à peine majeur qui le touche font glisser leurs doigts sur la peau luisante ces glandes surrénales travaille à plein régime, il finit par leur rouler un patin à chacune il a chaud ces connaissent le taquine.\r\n\r\n\r\nLocuteur MS12 (21:23:22 > 21:23:32) [86%] : \r\nJe trouve que c'est le moment où on a dit que c'est un art, on a un peu tout dit sur lui, il agit comme ardeur le personnage d'Igor et plus complexe aussi parce de par son histoire, le livre déploie quelque chose sur lui que je trouve plus fort.\r\n\r\n\r\nLocuteur MS12 (21:23:37 > 21:23:45) [82%] : \r\nOn est à moins 2 minutes 30 avant le top, le DJ fait durer l'intro sur le Riff, le public scande samedi dans moins de 7 minutes on saura.\r\n\r\n\r\nLocuteur MS12 (21:23:46 > 21:24:15) [83%] : \r\nNico attache ses cheveux ou de son peignoir celui des adversaires qui le précède, les paris sont ouverts, la façon d'écrire son beaucoup à l'idée de la compétition en tant que telle élection de très sec de très nerveux, en fait, c'est comme si l'écriture avait été dégraisser à l'international, où sont les mots qui est transpire le Russe derrière lui dit : c'est l'heure, c'est la dernière pensée Nico après celle-ci, j'arrête la fournaise les accueille et 5 hommes se mettre aussitôt en place foudroyé foudroyé foudroyer la porte se referme, chasseur de temps.\r\n\r\n\r\nLocuteur FS6 (21:24:22 > 21:24:29) [88%] : \r\nDe retour au théâtre de l'Arsenic où l'ambiance est à peine moins chaude et où Lionel Bayer est toujours aussi élégant, vous ne quittez jamais la cravate.\r\n\r\n\r\nLocuteur MS11 (21:24:29 > 21:24:41) [86%] : \r\nça m'je dors, même avec une cravate parce que j'ai très peur de mourir dans mon sommeil, je voudrais pas qu'on m'habiller après pour me mette dans le cercueil, donc je garde toujours une cravate pour être sûr, c'est moi qui décide quand on mettre en bière, la façon de se rhabiller, donc, même dans les sonars, je suis toujours.\r\n\r\n\r\nLocuteur FS7 (21:24:41 > 21:24:47) [82%] : \r\nAprès, c'est pour vous démarquer de de l'Intelligence et en pull-over, pardon, c'est pour vous démarquer de de toute cette Intel Ciaran en pull-over.\r\n\r\n\r\nLocuteur MS11 (21:24:47 > 21:24:55) [86%] : \r\nAh non, c'est pas la cravate laver sa verticalité, un homme, ça, ça oblige à se tenir droit et quand on n'est pas très, très droit dans sa tête c'est bien d'avoir une cravate, j'en dirai pas plus.\r\n\r\n\r\nLocuteur MS7 (21:24:55 > 21:25:08) [90%] : \r\nBarbet, vous êtes jaloux de du sauna de la lecture, ça vous donne envie de jaloux du tournage oui enfin de de oui de de la de cette lecture enveloppante chaleureuse, moi je.\r\n\r\n\r\nLocuteur MS13 (21:25:08 > 21:25:21) [81%] : \r\nJe trouvais qu'il lisait très bien moi j'ai si j'étais l'écrivain je serais contente d'entendre dire comme ça parce que il faisait vraiment écouté Saulnier chaque phrase et trouver qui.\r\n\r\n\r\nLocuteur MS7 (21:25:21 > 21:25:35) [85%] : \r\nOn sent que vous voulez, mais pas seulement des bon metteurs en scène, mais les producteurs oui aussi, l'hiver, vous êtes content Joseph oui oui, moi, moi je trouve ça très bien, un peu rapide, peut-être un un poil rapidement là, elle aurait pu, mais.\r\n\r\n\r\nLocuteur FS2 (21:25:35 > 21:25:59) [89%] : \r\nVous savez, il est très, il est très, comment dire, il est très exigeant parce qu'il est lu par des acteurs régulièrement et à la fureur de lire ce week- end, c'est le comédien Gérard Darmon qui va lire des extraits de de votre livre, ce sera ce demain au 31, même avec ça on pourra comparer avec Lionel Baier, vous êtes satisfait de cette lecture alors lyonnais n'a pas trop aimé le le le profil du personnage, Star de porno.\r\n\r\n\r\nLocuteur MS4 (21:26:01 > 21:26:02) [96%] : \r\nOui.\r\n\r\n\r\nLocuteur FS6 (21:26:02 > 21:26:03) [93%] : \r\nIl était peut-être pas assez attachant.\r\n\r\n\r\nLocuteur MS11 (21:26:03 > 21:26:34) [84%] : \r\nJe non mais enfin, c'était ce que j'ai dit, plus exactement, c'est qu'en fait dans les ellipse ce qui est intéressant, c'est le casting, c'est comment est-ce qu'on écrit les personnages en fait entrer quand vous lisez, je sais pas, Bel Ami de Maupassant, les premières pages la premières pages et une description de la personne, c'est vraiment un casting, on nous présente le personnage, là je trouve que le personnage du hardeur, mais ce qui me semblait moins important parce qu'on fait dans le fond, il est un peu réduit à sa fonction et j'aime beaucoup le sous- mariniers parce que je trouve que lui et à travers tout ce qu'avait vécu l'élection de 13 incongru, en fait, de l'autre, nous attendrons donc c'est pas que j'ai pas aimé le hardeur, c'est que je pense que le le sous- marinier me semblait plus vous l'aimez plus, en tout cas vous aimiez plus se dire.\r\n\r\n\r\nLocuteur MS14 (21:26:34 > 21:27:31) [88%] : \r\nAh oui, j'aime bien Nico si mais Nico et enfin le hardeur est un prétexte à la pornographie qui pour moi est celle de la de ce de cette téléréalité réalité d'une certaine manière, parce que les gens fait vont voir si ces championnats du monde de sauna qui avaient lieu dans des, des, des, des boîtes ouvertes, hein, avec des vitres et en fait, on attendait le le drame et compte le drame est arrivé en fait tout le monde était témoin mais personne n'a réagi, personne à à à moi, moi j'en ai j'ai j'ai inventé quelque chose avec la fin particulière sur sur ce livre, mais en réalité il s'il s'est passé que les gens se mourait et on a regardé ça et ensuite ça fait sur YouTube des, des, des, des, des millions de voilà donc c'est c'est elle est là, la pornographie, donc j'avais besoin d'un personnage aussi qui nous indique où elle qu'est-ce que la pornographie en réalité qu'est-ce que où elle se situe, et donc il est, il était un peu faire valoir au début peut-être, c'est peut-être ça que que voilà, mais c'était voilà mais ici se dévoile aussi progressivement dans son humanité parce qu'il veut, il veut pas céder en fait.\r\n\r\n\r\nLocuteur FS2 (21:27:31 > 21:27:35) [90%] : \r\nEst ce que vous vous quand vous vous êtes aussi scénariste, vous écrivez en imaginant des des acteurs.\r\n\r\n\r\nLocuteur MS14 (21:27:35 > 21:27:55) [88%] : \r\nNon, alors là j'imaginais, simplement, la seule chose que j'ai lu le fait divers, j'ai vu les 2 bonhommes qui sont arrivés en finale, il y en a un qui effectivement fait maintenant non peroxydé, 100, 100 20 kilos l'eau tout maigre, tout petit, et ça, ça me donne le ton, la note et c'est vrai que si je dois écrire un scénario si j'ai un acteur en tête, ça va beaucoup m'aider beaucoup.\r\n\r\n\r\nLocuteur FS3 (21:27:55 > 21:28:08) [87%] : \r\nLà, vous n'en aviez pas Balestra vous avez lu le livre pas en entier mais je viens de finir, tu étais un peu dans un tunnel, oui là, vous étiez vraiment concentré pour cette 1ère et alors le début alors du lit.\r\n\r\n\r\nLocuteur FS8 (21:28:08 > 21:28:19) [86%] : \r\nça m'a donné, je vais être fini, même si j'ai, j'attends, je connais la fin ben moi j'adore déjà j'adore, j'ai un peu honte, j'adore les faits divers, donc c'est ce que je lis dans les journaux ça déjà, ça ne peu plaisir.\r\n\r\n\r\nLocuteur FS8 (21:28:21 > 21:28:36) [86%] : \r\nMoi ce qui m'intéressait, mais c'est un truc complètement autocentré, donc je c'est le côté ou de la compétition, on ne doit pas sortir et, pour moi, ça me fait vraiment un parallèle avec, par exemple, si cela fait de la scène et puis mon projet au jeu.\r\n\r\n\r\nLocuteur FS3 (21:28:36 > 21:28:45) [90%] : \r\nOui, dit j'ai j'ai retenu une phrase, un acteur monte sur scène pour pouvoir s'en sortir, voilà c'est ça, mais toujours en restant.\r\n\r\n\r\nLocuteur FS8 (21:28:47 > 21:29:00) [92%] : \r\nJ'avais l'impression que que que moi en étant un peu le cobaye de ma propre expérience, je dois jamais en sortir, j'ai l'impression que ce soir c'est la 1ère fois où j'ai réussi un peu un ne rester mais c'est une c'est une petite mort.\r\n\r\n\r\nLocuteur MS10 (21:29:03 > 21:29:11) [85%] : \r\nJ'si je peux ajouter, effectivement, c'est la pure tragédie, unité de temps, de lieu et d'action de ce ce roman pas sur 3 jours dans le même endroit et en fait, il se passe rien.\r\n\r\n\r\nLocuteur MS3 (21:29:13 > 21:29:24) [89%] : \r\nNous pourrions faire un film qui se passe, pas moi mais si quelqu'un, on a envie, oui, oui, bien sûr, en tout cas, on pourra donc comparer la lecture demain avec Gérard Darmon.\r\n\r\n\r\nLocuteur FS2 (21:29:24 > 21:29:45) [88%] : \r\nLionel pense vraiment ce livre, c'est moi, c'est l'une de mes meilleures lectures de ces, de ces derniers mois et puis Barber Schröder : j'ai regardé parmi les citations de vous, vous parlez beaucoup dans les médias, dans la presse, vous dites que c'est ce que j'ai, ça permet de grandes performances d'avoir un grand écrivain, ça aide vraiment les acteurs, de découvrir qu'il y a une vraie musique au coeur de l'écrit.\r\n\r\n\r\nLocuteur MS13 (21:29:45 > 21:30:15) [92%] : \r\nSur ça, c'est une des choses auxquelles je crois le le plus et je crois que mes meilleurs films ont été écrits par des grands écrivains le était à dire que les dialogues prennent une une saveur quand il y a une musique à l'intérieur de l'écriture et c'est un régal pour les acteurs même des acteurs non professionnels, il se coule là- dedans, et ça, ça peut, ça peut donner des résultats extraordinaires et des moments de grâce à et voilà.\r\n\r\n\r\nLocuteur FS2 (21:30:15 > 21:30:25) [94%] : \r\nEt vous dites que les scénaristes de talent, c'est rare, je vous cite, hein, en Amérique, on les compte sur les doigts d'une main oui quant aux producteurs de talent quelques doigts suffisent, tous les autres ne sont.\r\n\r\n\r\nLocuteur FS7 (21:30:25 > 21:30:31) [84%] : \r\nQue des parasites est-ce que est-ce que Lionel Baïer a été un bon parasites pour un produit contre votre votre fiel.\r\n\r\n\r\nLocuteur MS13 (21:30:31 > 21:30:52) [83%] : \r\nC'est un coproducteur c'est un on aura une législature, c'est qu'on compare c'est c'est un collaborateur complet et je suis très honoré qu'il ait accepté de dévouée, une minute de son temps pour moi, vous le faites rougir et il a dévoué, beaucoup plus qu'une minute, donc c'est quelque chose d'extraordinaire.\r\n\r\n\r\nLocuteur FS7 (21:30:52 > 21:30:59) [83%] : \r\nPour moi, alors Lionel Baier à ce sont ces hommages, ça, c'est magnifique, mais pourquoi tout ce qui vous a donné envie de produire le film.\r\n\r\n\r\nLocuteur MS11 (21:30:59 > 21:31:42) [85%] : \r\nD'abord, on produit par un film de Barbet Schröder parce que c'était un grand producteur, donc il sait tout, il sait absolument tourner Schüssel alors pour l'accompagner et vous savez donc bande à part, ces 4 réalisateurs je suis pas tout seul et on est 4 et 7 heures qui nous entendons jamais mais il y a une personne sur lequel on a toujours était accord c'était par B. Schröder à chaque fois tout le monde était d'accord pour dire oui, alors d'accord, Barber, je crois qu'on adore sous la meilleure Frédéric Maire Mouffe Jean-Stéphane Bron et moi- même, c'est le seul journal qu'elle n'en était vraiment d'accord, donc on va vous avez dit sur la qualité des films, mère des trous qu'on aime les 4 vous avez capable de défendent les 4 pour des raisons complètement différentes, je crois que Jean-Stéphane M. le travail de Barbet pour autre chose que moi avec Frédéric et donc en Barber a dit est-ce que ça vous intéresse de m'accompagner, ils auraient proposé de faire un film sur son pied gauche, on l'aurait fait, on serait mieux, ne serait-ce que pour apprendre quand on a la chance d'apprendre au contact de quelqu'un.\r\n\r\n\r\nLocuteur FS2 (21:31:42 > 21:32:39) [93%] : \r\nJe vous comprends parce qu'avant de de parler de votre film, j'aimerais rappeler aux téléspectateurs qui vous êtes, en résumé, c'est difficile de dire qui est réellement quelqu'un, mais enfin en épluchant votre biographie, on réalise que vous avez fait énormément de choses, vous avez une carrière un parcours très hétéroclite, regarder ces images un peu en vrac, vous avez été l'assistant de Godard, un des précurseurs de la nouvelle vague des producteurs de films de Jacques Rivette, Fassbinder Vim Wenders entre autres et puis réalisateur de chef-d'oeuvre du 7ème art, là on voit avec vous avez vu avec Mickey Rourke au Mickey Rourke, pardon, vous avez réalisé Le mystère von Bullow notamment qui a valu à Jérémy Irons l'Oscar du meilleur acteur ou le très angoissant, moi j'en frissonne encore jeune femme partagerait appartement avec Bridget Fonda et Jennifer John Lee il y en a un, un court extrait, vous vous dites que ce film, c'est votre film le plus commercial et que pourtant aujourd'hui il serait considéré à Hollywood comme du cinéma.\r\n\r\n\r\nLocuteur FS8 (21:32:39 > 21:32:42) [92%] : \r\nD'art et d'essai, comment c'est possible ça.\r\n\r\n\r\nLocuteur MS13 (21:32:42 > 21:33:36) [93%] : \r\nC'est possible tout simplement dans l'inflation des Budgets dès les débuts du budget de publicité en Libye où il est arrivé à faire que des très gros Blockbuster, et ça, c'était un film de série, c'était un film de genre, c'était un film, un thriller et aujourd'hui c'est quelque chose qui se fait plus parce que c'est un budget qui n'est pas suffisamment grand pour justifier une énorme opération commerciale et donc, il considère que c'est les films d'art et si jamais, je voulais faire ce film- là aujourd'hui j'aurai la moitié du budget et ça serait considéré comme un film d'art, donc là j'ai eu la chance de pouvoir avoir tous les les les choses qu'il fallait pour que ce soit le film soit parfait, c'est-à-dire de dépenser l'argent où il fallait pour que ce soit efficace et pour la la splendeur plastique etc.\r\n\r\n\r\nLocuteur FS2 (21:33:37 > 21:34:00) [86%] : \r\nVous avez parlant de splendeur plastique vous avez même joué fait l'acteur, si vous me passez l'expression, dans une vingtaine de films même plus des petits rôles, mais pas des moindres, notamment le flic de Beverly Hills 3 ou la reine Margot, la palette donc être très marqué varié, et puis vous êtes magistral en président français dans Mars Attacks, je sais pas si vous vous en souvenez, Rebecca ben surprise.\r\n\r\n\r\nLocuteur MS13 (21:34:00 > 21:34:28) [94%] : \r\nAttention, je n'ai fait j'étais acteur que si c'était des amis qui me le proposaient et que si vous avez beaucoup d'amis oui et je le faisais pour des raisons très précises pour savoir quelle est la place de l'acteur devant la caméra pour le vivre parce que les metteurs en scène ne sont pas cette expérience et c'est vraiment quelque chose d'essentiel pour moi de se rendent.\r\n\r\n\r\nLocuteur MS7 (21:34:28 > 21:34:31) [80%] : \r\nQu'on se rende compte de ce qu'il faut dire, de comment de se dirigeait ce qui existe.\r\n\r\n\r\nLocuteur MS13 (21:34:31 > 21:34:54) [91%] : \r\nD'abord, de ce que vit un acteur qui vient jouer un petit rôle, sur un film, c'est un cauchemar, oui, mais on arrive, on connaît pas les gens, on connaît pas bien les choses, les choses sont déjà en place et il faut essayer de comprendre ce qu'il faut faire, c'est très compliqué, en plus, moi je, tu me considère pas du tout comme un bon acteur, c'est juste parce que mes amis se sont amusés à confier les.\r\n\r\n\r\nLocuteur FS7 (21:34:54 > 21:35:03) [88%] : \r\nQueiroz, il vous a fallu quand même plus de 20 films pour en pour vous rendre compte comment comment pour pour pour vous imaginez c'est-à-dire que Jérusalem attirance.\r\n\r\n\r\nLocuteur MS13 (21:35:03 > 21:35:15) [88%] : \r\nM. qui me parlait en m'inspirant et j'ai remarqué d'ailleurs que les meilleurs ce qui ce qui vraiment donner des bonnes indications, il faisait d'une manière très brève télégraphique et.\r\n\r\n\r\nLocuteur MS7 (21:35:15 > 21:35:19) [84%] : \r\nDonc, pour le président Maurice dans Mars Attacks oui oh fait bloc autour de presse.\r\n\r\n\r\nLocuteur MS13 (21:35:19 > 21:35:40) [89%] : \r\nCar il est très souvent, nous devons metteur en scène qui dire presque rien ont aussi, à moins que le metteur en scène qu'à moins que l'acteur fasse une une erreur ça et à ce moment-là on corrige, on lui dit : il faut faire autre 35 autrement mais vraiment bonne c'est et c'est très souvent quelques mots qui vous donne la clé de ce qu'il faut essayer.\r\n\r\n\r\nLocuteur FS3 (21:35:40 > 21:35:46) [83%] : \r\nJe prends phase avec l'acteur peu de mots et ça donne pour Mars Attacks ça, regardez, on se refait la scène juste pour le plaisir.\r\n\r\n\r\nLocuteur MS9 (21:35:46 > 21:35:47) [99%] : \r\nC'était le 1er jour.\r\n\r\n\r\nLocuteur MS15 (21:35:50 > 21:35:59) [71%] : \r\nL O Maurice va très bien avec vous, M. gone News et moi je n'aime pas, c'est aussi une mauvaise négocier les 27.\r\n\r\n\r\nLocuteur MS15 (21:36:02 > 21:36:05) [58%] : \r\nMaurice Guedard doublant qui la finale.\r\n\r\n\r\nLocuteur FS3 (21:36:16 > 21:36:19) [95%] : \r\nC'était le 1er jour de tournage, vous dites oui.\r\n\r\n\r\nLocuteur MS13 (21:36:19 > 21:36:40) [87%] : \r\nC'était le 1er jour de tournage de, de, de tout le film et j'étais très fier que qui m'appelle pour pour venir à son secours, je crois qu'il avait un autre acteur qui lui avait fait défaut, il savait qu'il pouvait m'appeler à importe quel du jour, heure du jour ou de la nuit et que je j'aurais été là c'était pas grand- chose franchement mais j'ai été ravi de le faire.\r\n\r\n\r\nLocuteur FS2 (21:36:40 > 21:37:33) [87%] : \r\nOn va maintenant parler de votre dernier film documentaire qui sort en salles cette semaine, tout le monde l'a vu autour de cette table, c'est un film dur, vous l'avez pas vu, on vous a pourtant transmis le absolument, mais il y a eu tellement de vous- même temps avec cette mise en scène c'était fou, j'étais vraiment bien, vous avez, vous allez regarder les vous allez voir les premières images du film, c'est pas bien ça Rebecca c'est pas des secteurs vraiment je laisse à l'oreille, orienter, on y ressent mais je je viendrai tout en salle pour le voir ça avec toi, c'est important, alors sachez Rebecca, que c'est un film dur marquant est nécessaire, de ce qu'on qualifie de nécessaire qui vient clore une trilogie sur le mal commencé avec le dictateur africain Idi Amin Dada en 1974 poursuivi avec Jacques Vergès, l'avocat de la terreur en 2007 est achevée, enfin avec le Moine bouddhiste W comme vire à tous comment est-ce que vous l'avez rencontré comment vous l'avez abordé ce Moine bouddhiste.\r\n\r\n\r\nLocuteur MS13 (21:37:33 > 21:38:49) [93%] : \r\nJe suis éleveur venu incognito comme touriste avec un VISA touriste avec un petit matériel mais de très très haute qualité, qui était 2 fois à la qualité du 35 millimètres et je lui ai tout simplement dit que je voulais faire un documentaire sur lui, il y a un bon je dis, mais attention, c'est un documentaire qui est fait pour être vu dans des salles dans des grandes salles, si possible, c'est un vrai film, il dit oui, mais pourquoi vous voulez faire ce film, hé bien nous pensons en France que Marine Le Pen va être président, nous nous sommes sûrs qu'elle va être présidente et nous nous posons tous des questions pour savoir comment elle va se comporter avec les islamistes, quelle quelle va être sa politique, on a besoin d'essayer de comprendre, vous, vous avez réussi à faire passer des lois par votre gouvernement contre les islamistes, limitation des naissances, interdiction de la polygamie, ce qu'on a évidemment nous en France sans sans avoir besoin de passer des lois, mais voilà, il y avait des taxes chose comme ça, qu'il était arrivé à faire passer et je lui ai dit : voilà, on en a besoin, on aimerait bien en savoir plus sur vous, puisqu'on sait que vous avez les mêmes idées que Marine Le Pen.\r\n\r\n\r\nLocuteur FS3 (21:38:49 > 21:38:51) [91%] : \r\nC'est comme ça que vous avez pu le suivent, combien de temps.\r\n\r\n\r\nLocuteur MS13 (21:38:52 > 21:39:01) [88%] : \r\nBen, je suis venu, oui je l'ai suivi, je suis resté un mois j'ai du le voir 5 6 7 fois durant ce mois, oui.\r\n\r\n\r\nLocuteur FS2 (21:39:01 > 21:39:18) [88%] : \r\nOn rappelle donc que le Moine, tout était effectivement à l'origine de campagne islamophobe en Birmanie que beaucoup de musulmans de la communauté Rohingyas notamment ont été exécutés alors qu'ils représentent 4 pourcent de la population et sont en voie de d'extermination, on va voir l'ex- la bande- annonce du film.\r\n\r\n\r\nLocuteur FS16 (21:39:24 > 21:39:28) [94%] : \r\nLe Bouddha se situent souvent au-delà du bien et du mal.\r\n\r\n\r\nLocuteur FS16 (21:39:32 > 21:39:36) [84%] : \r\nCes paroles nous permettent de limiter les mécaniques du bas.\r\n\r\n\r\nLocuteur FS16 (21:39:42 > 21:39:45) [92%] : \r\nChristie un amour sans limite envers tous les.\r\n\r\n\r\nLocuteur FS16 (21:40:22 > 21:40:39) [81%] : \r\nNe prenait pas de mal à La Léchère en disant, il ne m'atteindra pas mais même au Dauphiné pas à se remplir de gouttes de pluie, de même innocent absorbant goutte par goutte finit par se remplir tuba.\r\n\r\n\r\nLocuteur MS15 (21:40:43 > 21:40:58) [67%] : \r\nVoilà Berlin mais les gars, un bilan aux il une 11ème Nestlé il jersey IMS, mais les Gambie vous voulez 3 Lorient au chiffre des visionnaires d'AOM lundi, hein, vous avez aussi légère et tornades.\r\n\r\n\r\nLocuteur FS3 (21:40:59 > 21:41:05) [90%] : \r\nEt la voix qu'on a entendu la voix off du documentaire c'est lui Laugier votre femme oui c'est pour ce qui est actrice.\r\n\r\n\r\nLocuteur MS13 (21:41:05 > 21:41:34) [92%] : \r\nOui, oui, on lui a on avait besoin de créer un personnage de femme bouddhiste, qui avait un petit point de vue un peu ironique, un peu qui ne qui ne faisait pas partie du bouddhisme, du ce personnage principal et on avait besoin d'un petit détachement, donc on a créé ce personnage et puis c'était très utile pour faire passer certaines informations parce qu'on ne voulait surtout pas avoir un documentaire où il y a une voix off qui vous explique d'État.\r\n\r\n\r\nLocuteur FS3 (21:41:34 > 21:41:46) [94%] : \r\nNon, d'ailleurs vous prenez jamais de point de vue, en général, on vous a, on vous a surnommé le cinéaste du mal mais vous dites que ce qui vous intéresse dans le mal, c'est l'ambiguïté son ambiguïté le fait qu'on peut.\r\n\r\n\r\nLocuteur MS13 (21:41:47 > 21:42:01) [92%] : \r\nLe fait qu'il est temps en chacun de nous, que, il faut reconnaître que c'est pas quelque chose d'extérieur, il y a pas des bons et des méchants, nous sommes tous les 2 et et le mal, s'il est dans le dans L'Humanité, dès le départ.\r\n\r\n\r\nLocuteur FS3 (21:42:01 > 21:42:11) [87%] : \r\nEt vous dites qu'on fabrique toujours des figure de grand méchant mais il peut avoir un visage enfant comme celui de de ce mois, Joseph incarnant la vous avez vu, vous le le film vous tout fait, vous avez vu là.\r\n\r\n\r\nLocuteur MS7 (21:42:11 > 21:42:21) [89%] : \r\nAh oui, moi j'ai j'ai fait mes devoirs, vous aurez ainsi oui c'est parce qu'avec eux, j'étais pas très bon, mais là je me rachète ce soir alors.\r\n\r\n\r\nLocuteur MS10 (21:42:21 > 21:43:16) [90%] : \r\nAlors moi j'ai j'ai été très triste, je vais juste anglais retourne oui, j'étais très triste, à l'issue de ce film, parce que c'est le RTL recommencement effectivement c'est c'est il y a une forme de malveillance, une forme de, de, de, on essaie de s'élever et puis une petite chose, fait que tout bascule de nouveau et on repart, et c'est l'air ténèbres recommencement j'ai j'ai j'ai j'ai j'ai une un vrai sentiment de, de, de, de désespoir, presque, on va en voyant ça, d'autant plus que bon moi j'ai cette vision très naïve du bouddhisme une religion de la paix de de la tolérance et là j'ai je je commence à voir ce film comme ça puis j'ai dit non, mais j'ai pas bien entendu une armée alors ça commence un peu comme une blague, on se dit bon et et puis, et puis petit à petit, on s'enfonce à 2 ans qui a pris à ces images terribles, on voit, on voit des gens se faire massacrer avec effectivement 4 pourcent seulement de la population.\r\n\r\n\r\nLocuteur FS2 (21:43:16 > 21:43:25) [84%] : \r\nOui, j'en parle comme des délais des musulmans comme des, des gens qui essaient toujours d'un sans casser, c'est de prendre le pouvoir alors qu'ils représentent 4 pourcent de la population et qui a un nettoyage ethnique.\r\n\r\n\r\nLocuteur MS14 (21:43:25 > 21:43:45) [86%] : \r\nMais c'est, c'est c'est c'est complet, et comme ça, effectivement, un bonhomme d'apparence très douce avait, voilà qui est, et j'aurais, j'aurais bien voulu baisse à ces problèmes après, qui l'a amené et ce qu'il a eu un un trauma quelque chose qui l'a amené à à à à développer cette parce que vous avez fouillé un peu puis visiblement bon il y a plus.\r\n\r\n\r\nLocuteur MS13 (21:43:45 > 21:45:04) [87%] : \r\nQui a amené Hitler à être ce qu'il était et ce qu'il y avait un terrain sur lequel il a poussé et ce qu'il a vu le film, oui, oui, la vue, oui et alors, que trouve que c'est très juste ce que c'est très bien qu'une tablette sont il y a les contours, les contre, qui sont bien marqué il lui reconnaissait porte- parole, je n'ai pas changé, il dit qu'à un moment en faisant il y a un discours où il dit qu'on devrait s'arranger pour empêcher les gens de les musulmans d'avoir à manger et on devrait s'arranger pour qu'on s'en empêcher qu'ils aient des endroits pour dormir et c'est un grand discours effrayant mais c'est lui qui l'a financé, c'est lui qui a payé l'équipe pour le film est en train de le dire, et c'est lui qui a distribué ce ce discours aux foules, et donc ça faisait partie de sa propagande et moi je l'ai utilisé dans le film et j'ai coupé en disant : voilà ce qui se passait un mois plus tard un mois plus tard, il y avait des émeutes dans sa fille natale et et lui, il a dit par le montage, vous avez impliqué que ce discours pouvait avoir ses conséquences voilà, pas d'accord avec vous il m'il m'a reproché ça mais bon évidemment bon oui FC et il fallait bien qu'il dise quelque chose.\r\n\r\n\r\nLocuteur FS3 (21:45:04 > 21:45:14) [93%] : \r\nEt puis la la présidente de Birmanie : Aung San Suu Kyi, qui a reçu le prix Nobel de la paix et qui est violemment critiqué pour son absence de réaction à ce qu'elle a entendu parler de votre film.\r\n\r\n\r\nLocuteur MS13 (21:45:15 > 21:46:25) [88%] : \r\nOh, ça, je ne sais pas, mais certainement parce qu'elle était quand même à la tête d'une machine de propagande pour défendre les exactions de l'armée, elle est complètement jusqu'au cou dans cette histoire, c'est son site Internet, si vous allez visiter son site avec une personne qui lit le Birman équivaut traduit ce que vous voyez, vous voyez que par exemple quand on accuse de viols systématiques, l'armée birmane elle dans son site, elle explique que c'est fait, crêpes, écrit en grandes lignes fait donc que les femmes avec rêve ça veut dire quoi dire fait qu'fait que News, cela veut dire que c'est faux mais c'est c'est pas, c'est pas des vrais viole ses défauts viol céder des viols, de même qu'elle dit, ces Rohingyas qui c'est eux qui brûlaient leurs maisons, oui, oui, c'est eux qui brûlent les maisons, il y a des centaines, il y a 600000 personnes qui sont partez depuis un mois, il y a un génocide en train d'être commis et on accuse les victimes d'être à la à la source de de leur malheur, donc c'est quelque chose de très effrayant qui est en train de se passer en ce moment, et personne ne fait rien.\r\n\r\n\r\nLocuteur FS2 (21:46:25 > 21:46:46) [92%] : \r\nOui, si vous avez filmé ce Moine et vous parlez de cette réalité-là, le cinéma peut parfois avoir une influence sur la vraie vie, vous en avez fait l'expérience par le passé, ça a été le cas pour le documentaire sur le Général Idi Amin Dada, vous aviez dû couper des scènes à la demande du dictateur vexé qui qui menaçait d'exécuter des otages français 135 otages.\r\n\r\n\r\nLocuteur MS13 (21:46:47 > 21:47:12) [91%] : \r\nOui, ça c'était c'était vite décidé : il s'agissait seulement de de 2 minutes c'était pas grand chose et c'est vrai qu'il avait donné mon numéro de téléphone aux gens qui étaient pris en otage comme on peut dire, puisqu'ils étaient dans le dans l'hôtel central de la capitale et qui avait l'armée autour de l'hôtel, donc ils m'appelaient à 3 heures du matin en me disant : bon, s'il vous plaît, faites quelque chose paraît-il qu'il y a que vous qui pouvez faire que que je.\r\n\r\n\r\nLocuteur FS3 (21:47:12 > 21:47:18) [80%] : \r\nEt puis, vous entendez les enfants pleuraient, ces gens qui allaient être exécutés et donc je laisse ce que ce que j'ai coupé les morceaux.\r\n\r\n\r\nLocuteur MS13 (21:47:18 > 21:47:24) [82%] : \r\nFilm plutôt que l'était évidemment, et vous avez remis après dès qu'il était plus là évidemment Jérôme Minet Charles Hector.\r\n\r\n\r\nLocuteur FS7 (21:47:24 > 21:47:28) [85%] : \r\nEt ce, et ce film- là, vous pensez qu'il peut changer quelque chose.\r\n\r\n\r\nLocuteur MS13 (21:47:28 > 21:48:08) [93%] : \r\nMoi je pense pas que les films peuvent tout changer quoi que ce soit, je pense que petit à petit, il y a des mouvements internationaux chacun amène sa Pierre, mais ce qui m'effraye, c'est l'idée de penser que, il y a un génocide en train de se commettre le 1er grand génocide et j'espère le dernier de ce nouveau siècle et que dans 10 ans, dans 20 ans il y aura des enfants qui demanderont à leurs à leurs parents, dit : mais qu'est ce que vous avez fait pendant ce temps- là, et les parents sont bien obligés de leur dire : ben, j'étais en train de regarder les images parce que moi je reçois les images tous les jours sur mon iPhone et News.\r\n\r\n\r\nLocuteur FS3 (21:48:08 > 21:48:10) [72%] : \r\nLe journal et ont absolument.\r\n\r\n\r\nLocuteur MS13 (21:48:10 > 21:49:08) [87%] : \r\nNous nucléaire c'est des images filmées sur des iPhone par les Rohingyas eux- mêmes qui voient le qui filme leur maison en ont brûlé recevez fait des cadavres de leurs propres enfants qui filme des choses comme ça, et qui après le donne aux organisations de de leurs organisations de défense et donc on rentre donc c'est des images effrayantes, si je sors mon appareil là et que je vous montre ce qu'il y a, c'est quelque chose d'effrayant mais déjà c'est, c'est c'est tous les jours, démoralise est exagéré dans dans le film, j'ai utilisé beaucoup de ces images- là, qui avaient été prises au cours des dernières vagues qui l'extermination était en 2012, 2013, 2014, mais en ce moment, maintenant c'est le point final de ce génocide, maintenant il y a plus d'un 1000000 de Rohingyas en dollars d'euros propre pays donc un 1000000, c'est quand même un un un chiffre effrayant, c'est-à-dire on n'a jamais revu à cette taille-là c'est rare.\r\n\r\n\r\nLocuteur MS11 (21:49:08 > 21:49:45) [88%] : \r\nLionel Baier mais là où le film est très fort, je crois, c'est que même s'appelle de blagues, mais sa part de la Birmanie, le film fait vraiment un retour sur nous, c'est-à-dire que je ne sais pas si fines peuvent changer les choses mais moi comme spectateur qui connaissait rien de la situation birmane, j'ai tiré beaucoup de Liens avec 6 passes en Europe, le rapport qu'on a aux musulmans le rapport qu'on a l'idée du grand remplacement toutes ces choses qu'on entend dans les médias et dont on parle souvent dans les journaux et dont on débat des idées, le film est très précisément à cet endroit, c'est-à-dire qu'il prend la situation birmane, je ne sais pas si les films change le monde notre cas, je crois que ça change sont dans votre tête de spectateurs et je crois comme Barber Schröder disait il y a quelque chose bon quand on voit le film, on pourra pas se dire qu'on savait pas, c'est comme si on assistait en fait à ce qui s'était passé, vous avez 30 on voit naître, c'est que là on sait, on a vu et on le voit.\r\n\r\n\r\nLocuteur MS13 (21:49:46 > 21:50:31) [89%] : \r\nEt on peut dire encore que le et il y aura sans doute un tribunal un jour pour juger ces exactions, c'est vrai qu'on commence déjà à recueillir le nom des généraux qui sont responsables, c'est vraiment effrayant et et, bien sûr, il y aura une forme de procès et, bien sûr, il y aura sans doute Aung San Suu Kyi et qui sera convoquée pour témoigner qu'est-ce qui s'est passé, pourquoi, et elle, elle pourra pas dire ça ne fait pas, c'est parce que je suivais les ordres comme l'on dit des presses les les gens qui étaient accusés de précédents génocides dit c'est parce que je suivais les je pouvais pas, je ne pouvais que suivent les hordes ça il pourra pas dire ça.\r\n\r\n\r\nLocuteur MS10 (21:50:31 > 21:50:36) [87%] : \r\nTristesse, elle vient de là aussi de voir ce personnage qui était, qui est et qui à son tour se vient.\r\n\r\n\r\nLocuteur FS3 (21:50:36 > 21:50:39) [96%] : \r\nA reçu le prix Nobel de la paix et.\r\n\r\n\r\nLocuteur MS14 (21:50:39 > 21:51:06) [79%] : \r\nElle est prisonnière quelques je ne peux pas, on peut lui retirer et alors je sais pas prêt, jusqu'où elle est prisonnière jusqu'bientôt chose bien sûr, elle disait en Suisse, et c'est ça qui est, et en plus, ce qui est très troublant, c'est que ce n'est pas un type qui s'excite, qui fait des ce qu'on a un dictateur lambda hé oui et ce petit sourire comme ça, il propose même à à à vous voulez un discours gentille voulez un discours réel un discours violent puis les gens disent : oui, un discours violent ni va et tout ça c'est.\r\n\r\n\r\nLocuteur FS3 (21:51:06 > 21:51:22) [85%] : \r\nIl a toujours, c'est le petit sourire zen de béatitude avait quand même l'oeil et une lueur de de grande méchanceté dans l'oeil, Barber Schröder Lionel Baier, vous allez nous quitter le temps file vous avez ce que vous disiez le bouddhisme était ma dernière illusion dans l'avait plus oui.\r\n\r\n\r\nLocuteur MS13 (21:51:23 > 21:51:37) [88%] : \r\nIls ont été j'ai perdu beaucoup d'illusions aux causes ma vie et ça, c'était la dernière, mais il doit y en avoir encore une mais Michel glamour mais oui bien sûr, vivement en fait là.\r\n\r\n\r\nLocuteur FS3 (21:51:37 > 21:51:43) [84%] : \r\nça a bien sûr bluette sentimentale non mais c'est c'est c'est une belle.\r\n\r\n\r\nLocuteur MS13 (21:51:43 > 21:51:48) [86%] : \r\nJe je cherche maintenant à savoir laquelle mauvaise mais je la.\r\n\r\n\r\nLocuteur FS7 (21:51:48 > 21:51:52) [88%] : \r\nSi vous la trouvez pas triste ce cinéma, vous avez un film en préparation.\r\n\r\n\r\nLocuteur MS13 (21:51:53 > 21:52:05) [92%] : \r\nNon, pas encore parce que je viens de faire 2 films coup sur coup qui m'ont pris 5 ans et je me donne un tout petit temps pour décider de suivant jusqu'au 1er janvier de l'année prochaine.\r\n\r\n\r\nLocuteur FS3 (21:52:05 > 21:52:08) [93%] : \r\nOn se réjouit de vous recevoir à nouveau Lionel Baier un projet.\r\n\r\n\r\nLocuteur MS11 (21:52:08 > 21:52:16) [83%] : \r\nVous pouvez maire réalisé les 4 pour vous une série pour la télévision, sont des faits divers criminels, c'est-à-dire la Suisse romande mais on aura l'occasion d'en reparler sans doute sera diffusé ce.\r\n\r\n\r\nLocuteur MS7 (21:52:16 > 21:52:31) [72%] : \r\nOui, mais avoir ça tire le fameux non sadique même Paris, ça, je veux montrer la différence maintenant attendez-vous Seigneur, je voterai enfin cela tout ça sera le cas, vous avez compris de Europe on peut prendre les choses en partant, sa mission pendant ce qu'il en soit, la redevance, on prend encore une question.\r\n\r\n\r\nLocuteur FS2 (21:52:31 > 21:52:55) [83%] : \r\nEt si c'est d'accord, fromager le film donc le film sort demain à Delémont samedi à la Scala de La Chaux-de-Fonds au bio Neuchâtel aussi d'autres dates justement dans toute la Suisse romande, merci beaucoup d'être venu W le vénérable c'est facile donc nécessaire tout de suite, on retrouve Simon Simon roman qui qui va nous rappeler que l'Arsenic a lancé de, de belles figures de belles personnalités.\r\n\r\n\r\nLocuteur MS17 (21:52:55 > 21:53:41) [87%] : \r\nAbsolument, je suis juste à côté de la salle en pleine répétition avec René von Trier qui qui il répète son spectacle qui commence demain soir, un spectacle qui s'appelle Hall que dit sauveteurs tout pour être plus douce qui est de de circonstances après ce film terrible dont vous venez de parler, alors elle est juste derrière moi elle apparemment elle pose une chose très étrange sur mon épaule, ça je sais pas si c'est vraiment plus doux en effet l'Arsenic a lancé beaucoup de, de, de grands artistes comme Gilles Jobin comme François Gremaud et très probablement maintenant comme Rebecca Balestra qui qui vont faire un un magnifique parcours, moi je vais me débarrasser de cette chose absolument ignobles sur mon épaule, c'est répugnant, c'est absolument répugnante.\r\n\r\n\r\nLocuteur FS2 (21:53:41 > 21:53:47) [89%] : \r\nTu c'est répugnant, après ce qu'on vient dire et le film dont on vient de parler, c'est répugnant, si je suis désolé, vous félicite par.\r\n\r\n\r\nLocuteur MS17 (21:53:47 > 21:53:48) [59%] : \r\nRendez- tout voyez désolé.\r\n\r\n\r\nLocuteur FS2 (21:53:48 > 21:53:54) [90%] : \r\nVoilà merci non pas merci, j'ai noté merci Simon n'auront pas merci, on va voir ma.\r\n\r\n\r\nLocuteur FS2 (21:53:55 > 21:54:15) [85%] : \r\nVotre pièce des extraits votre pièce Rebekah Balestra c'est vous qui êtes allée assister à la presse générale de chauds cette chaussette comme chaussettes, alors il y a beaucoup de jeu de mots avec les chaussettes, on vous offre des chaussettes, le soir de premières vous offrez des chaussettes à vos collaborateurs, enfin c'est une pièce, c'est votre première pièce seul en scène, votre 1er solo vous avez écrit.\r\n\r\n\r\nLocuteur FS8 (21:54:15 > 21:54:28) [80%] : \r\nNon, ce n'pas le 1er j'ai écrit et joué Flash Dance au Théâtre du lot et tête de sève, c'est le 3ème hein, c'est ça salit ses promesses, M. oui c'est 3ème mais en fait 3ème dans le programme annoncé que c'est le 1er.\r\n\r\n\r\nLocuteur FS2 (21:54:28 > 21:54:49) [82%] : \r\nOui, on s'est mal compris et ça, c'est pas grave, voilà vous c'est le 3ème, un projet cru, c'était le 1er mai en fait il c'est c'est c'est votre 1er Folio en dessous et on dit que c'est mon 3ème passé formidables, donc vous êtes quelqu'un une une femme à tout faire qui savait tout faire écrire, jouer et c'est c'est fabuleux, on on suit Joseph incarnera qui était donc à la presse générale ici à l'Arsenic.\r\n\r\n\r\nLocuteur FS18 (21:54:53 > 21:55:21) [85%] : \r\nAlors c'est c'est moche à voir mais pour se présent spectacle, je n'ai reçu que peu de soutien financier, donc j'ai réduit du réduire considérablement, mais mes ambitions démesurées, les éléments d'décors, les costumes et et les effets spéciaux et les salaires et, par exemple, un haut lieu de la tournette motorisé que je m'étais imaginé mettre sur scène par manque de moyens, au lieu de 7 tournette motorisé, pratique j'utilise cette tournée à fromage non motorisés et non pratique.\r\n\r\n\r\nLocuteur FS19 (21:55:23 > 21:55:39) [77%] : \r\nDans un frigo de condiments dessus il y a une photo à aimants de tourner, mais cette quitte à tourner la tête, puis le dos dans le congélo, il y a plus qu'une bouteille de rien à siffler tout les dimanche eau plus de sentiments tu vite sur les pornos pleure devant tes enfants.\r\n\r\n\r\nLocuteur MS20 (21:55:45 > 21:56:05) [86%] : \r\nJ'aime beaucoup les, les, ces espèces de poèmes slam, je trouve qu'il y a une profondeur dans les textes, c'est tout qui est vraiment surprenante et il y a ce décalage entre ce ton léger du du, du, du spectacle et en même temps on est complètement happé par ces moments tristes doux amer oui chérie j'ai souri, j'ai, j'ai été ému aussi.\r\n\r\n\r\nLocuteur FS18 (21:56:05 > 21:56:29) [87%] : \r\nNous avons ici un applaudimètre de 0 à 9 ou 9, bien sûr, les applaudissements les plus puissants à leur standing ovation ponctuée de bravos et de sifflements, le public a adoré au sein des applaudissements neutre et sans passion, salut simplement le travail, le public nié méditer et finalement au 0, alors là il y a ni applaudissements ni spectateurs puisqu'il a détesté, il est parti avant la fin, qui pensent que c'est la merde.\r\n\r\n\r\nLocuteur MS20 (21:56:30 > 21:56:33) [87%] : \r\nC'est pas évident de prendre à partie publique, c'est quelque chose que, personnellement, j'aime pas tellement.\r\n\r\n\r\nLocuteur FS18 (21:56:33 > 21:56:36) [86%] : \r\nça aurait si quelqu'un pense que c'est de la mère d'une accalmie la main.\r\n\r\n\r\nLocuteur MS20 (21:56:38 > 21:56:40) [93%] : \r\nEt le fait de manière ludique.\r\n\r\n\r\nLocuteur FS18 (21:56:41 > 21:56:45) [88%] : \r\nQui voudra m'en parler après le spectacle, vous me trouverez au bar.\r\n\r\n\r\nLocuteur FS18 (21:56:49 > 21:56:50) [70%] : \r\nC'est insuffler tels qu'un temps.\r\n\r\n\r\nLocuteur MS7 (21:56:52 > 21:56:54) [99%] : \r\nCette mise en scène avec 3 fois rien.\r\n\r\n\r\nLocuteur MS20 (21:56:55 > 21:57:01) [86%] : \r\nElle est les bien, c'est bien, c'est bien réussi, et là on a très peu d'avec avec un effet maximum.\r\n\r\n\r\nLocuteur FS19 (21:57:04 > 21:57:10) [90%] : \r\nAllumera le feu dans tes yeux, on mettra nos lunettes de soleil, on le regarde reste couché dans le ciel bleu.\r\n\r\n\r\nLocuteur FS19 (21:57:10 > 21:57:15) [92%] : \r\nOn irait dans les monts et merveilles, je prendrai la Fiat, si tu veux j'aurais déposé le chien la veille.\r\n\r\n\r\nLocuteur MS20 (21:57:20 > 21:57:28) [92%] : \r\nC'est une douce folie, je trouve qu'elle, elle révèle aussi une fragilité je savais pas où j'allais, et je sais pas où je suis arrivé, non plus, mais j'ai eu beaucoup de plaisir.\r\n\r\n\r\nLocuteur FS4 (21:57:29 > 21:57:57) [82%] : \r\nUne nuit, j'ai voulu compter les étoiles mais y en avait trop le les semelles, il y avait du dépôt au sol j'ai vomi dans 3 lavabos, je me suis fait ainsi son moi solo de dans les selles d'ici, pas les piano sur un coup d'Alger gravé à l'est aussi dans le Lino je n'ai pas fait dans la dentelle, parce que je refoule encore du boulot, mais je suis surtout revenu à l'essentiel, j'ai demandé au DJ et à ce qu'on passe pas Léo.\r\n\r\n\r\nLocuteur FS6 (21:57:58 > 21:58:03) [83%] : \r\nDe retour à l'Arsenic le directeur Patrick Doram le journaliste Thierry certes auraient, ils nous ont rejoints, bonsoir.\r\n\r\n\r\nLocuteur FS7 (21:58:03 > 21:58:14) [83%] : \r\nBonsoir, bonsoir belle ambiance de premières ce soir vous venez dire à Rebecca Patrick de Rahm c'était super ce soir, c'était une belle 1ère oui, oui, c'est à dire oui.\r\n\r\n\r\nLocuteur FS6 (21:58:14 > 21:58:28) [90%] : \r\nOui, visiblement, les critiques sont élogieuses, revenons sur ce que vous avez dit dans le sujet, Joseph à un quart de la une bête de scène, vous étiez vous étiez on en fait on, on, on l'a pas gardé, vous ne vous avez, vous avez dit je, je suis surpris de voir ce que c'est qu'une bête de scène alors.\r\n\r\n\r\nLocuteur MS10 (21:58:28 > 21:58:36) [93%] : \r\nMais moi je suis pas forcément fan de la bête de Seine je pense que c'est quelqu'un qui réussit à captiver.\r\n\r\n\r\nLocuteur FS3 (21:58:36 > 21:58:39) [78%] : \r\nParce ce qu'on nous l'annonce, hein, donc voilà programme oui mais mais 16 mais il a, il y a, il y a.\r\n\r\n\r\nLocuteur MS10 (21:58:39 > 21:59:05) [86%] : \r\nIl y a toute cette ironie, je pense qu'il faut un certain charisme, il faut être là bien sûr après qu'est ce que ça signifie, c'est, c'est c'est c'est très complexe, bon à prendre, poser la question, je dis : j'avais en tête Kinski quand il faisait c'est One man show à l'époque, enfin, c'est des choses complètement folle oui c'était complètement à nu pendant des heures, etc, la comparaison formidables, mais, mais, voilà, mais après, bête de scène dans là on est sur quelque chose de gestion de debout de de très différent de de plus en 2.\r\n\r\n\r\nLocuteur FS6 (21:59:05 > 21:59:25) [85%] : \r\nSi vous deviez décrire le spectacle au au téléspectateur en 3 adjectifs, ça, ça c'est très violent, regardez plus joyeux, ça reste une joyeux foutoir joyeux foutoir joyeux foutoir, mais vous m'avez dit aussi : vous m'avez dit il, il y en a qu'un, c'est vrai, vous m'avez dit après c'est vraiment chouette ce qu'elle fait, c'est vraiment bien non parce qu'à l'était oui.\r\n\r\n\r\nLocuteur MS10 (21:59:25 > 21:59:49) [84%] : \r\nParce qu'elle arrive avec avec eux, c'est vraiment très bien, c'est nu et puis en plus, cette salle qui n'est pas facile à habiter parce qu'elle est grande, et petit à petit, voilà, ça, ça se met en place et puis s'agrandit et cette scénographie qui évoluent aussi à rien, on se dit : mais c'est quoi ces cartons balèze trafic c'est pas votre famille tous d'accord, et voilà, et tout d'un coup ça s'anime et c'est ça un peu c'est c'est là le temps du spectacle.\r\n\r\n\r\nLocuteur FS6 (21:59:49 > 21:59:55) [83%] : \r\nThierry sa retraite, il vous le critique qu'on entend dans l'émission Vertigo suivi vous a demandé de nous donner votre avis.\r\n\r\n\r\nLocuteur MS21 (21:59:55 > 22:01:46) [87%] : \r\nCritique alors le critique qui prend en général, le temps d'une nuit pour bien réfléchir et puis il y a changement vraiment meilleure matière intellectuelle, là je sors tout juste spectacle très très bête alors d'abord je vais vous dire un truc tout court vous oui à la 15ème seconde j'ai versé une larme, voilà une larme de bonheur et de joie parce que dès que la lumière va tomber, parce que la lumière tombe, je peux pas le dire mais bon ce début, enfin on ne sait pas, même pas en tête du voilà et j'été emportée par ça et puis ensuite je vais préparer de jeu de mots pour je voulais amener une chaussette mais il y a déjà un Brillat Savarin plateau je pense ça suffit au niveau olfactif donc en rester là, mais une chaussette on peut la retourner à l'envers et pour moi c'est un spectacle qui se retourne sur lui- même, on le prend, on le voit, là, c'est à la fois une conférence c'est un show, etc, et puis l'Avantage d'une chose : ça, c'est un jeu de mot pourri alors ce pont, pour le coup, je je le laisse libre de droits, l'Avantage de la chaussette, c'est qu'il y a beaucoup de reprises, donc je souhaite beaucoup de succès à ce spectacle- là, par ailleurs, et j'aime bien aussi cette forme d'humour que vous avez prêt à avec Balestra qui est un humour très pince-sans-rire très auto- ironique et je discutais il n'y a pas très longtemps avec la personne responsable de la sélection suisse au Festival d'Avignon, une Française qui me disait ce que j'aime bien chez les Suisses, c'est qu'ils ont un numéro à eux qui est pas belge qui est pas français, heureusement, mais qui est un humour pas méchant et souvent un peu sur le non- sens sur le l'absurde et c'est ce que je retrouve dans votre spectacle, c'est ce que je peux retrouver par exemple chez François Gremaud pour citer un artiste avant sur la scène, vous avez cité Eugénie Rebetez, cité par une une collègue journaliste que vous citiez, etc, etc, évidemment ce sont des personnes différentes, mais on retrouve ce même trucs décalés et bientôt à l'Arsenic bonjour Patrick de Rahm il y aura Tiffany Bové clamait qui va venir jouer.\r\n\r\n\r\nLocuteur FS7 (22:01:46 > 22:01:50) [82%] : \r\nSinon je vous demander vous avez épluché le programme de l'Arsenic et voilà le problème, c'est un Patrick Dora avant tout.\r\n\r\n\r\nLocuteur MS21 (22:01:50 > 22:02:19) [84%] : \r\nAutre physique de de de personnages de caractère, c'est un autre accent aussi, ça n'est pas une Genevoise mais c'est une oeuvre au noir, donc elle parle un peu comme ça, c'est un autre type, mais il y a aussi cette idée de mise en abyme d'auto- ironie de jeux de rôles complet de passer du rire aux larmes aussi, il y a des moments très touchant et puis je dois dire que Ferrari, mais je me remue le derche avec nous irons manger des filets de perche moi depuis de Audebert Gérard, j'ai pas vu une rime aussi magnifique voilà.\r\n\r\n\r\nLocuteur FS3 (22:02:20 > 22:02:22) [81%] : \r\nPatrick drame, vous êtes heureux.\r\n\r\n\r\nLocuteur MS22 (22:02:23 > 22:03:07) [86%] : \r\nMais oui, bon, c'est, c'est très intéressant le le le le cette filiation suisse, c'est qu'on on se rend pas très bien compte depuis la Suisse combien nos artistes ont une personnalité dans dans le dans le monde, à être dans la France Francophonie notamment en théâtre, hein, il y a vraiment une école suisse romande, où on peut mettre aussi Massimo Furlan, où on peut mettre animal faire mais où on peut mettre maintenant passablement aussi de d'interprète de, de, de, d'auteurs féminine qui femme et qui disent : on joue avec, en même temps un décalage en même temps une sincérité énorme et ça au au jour d'aujourd'hui, la sincérité, je pense que c'est vraiment une une valeur clé dans dans dans ce genre de exercice.\r\n\r\n\r\nLocuteur FS6 (22:03:07 > 22:03:13) [92%] : \r\nCouleur que vous souhaitez donner votre programmation, je voulais vous demander quelle couleur vous voulez donner à cette programmation vous êtes entré en fonction, cet été.\r\n\r\n\r\nLocuteur MS22 (22:03:13 > 22:03:18) [97%] : \r\nOui la la sincérité, ça me paraît être une qualité essentielle de l'art d'aujourd'hui.\r\n\r\n\r\nLocuteur FS3 (22:03:18 > 22:03:21) [91%] : \r\nC'est pour ça peut-être la qualité première au théâtre à la sincérité.\r\n\r\n\r\nLocuteur MS22 (22:03:21 > 22:04:21) [88%] : \r\nBen justement, justement, peut-être que ça pose des questions au théâtre même cette si son serment, voilà c'est ça bosse comme la fiction pour les et il est pas forcément, je pense qu'il il y a pas tellement de mensonges en fait, dans, dans, dans ce que fait Rebecca ou dans ce que fait il Tiffany, je pense que là on a un tournant aussi ou disons aussi dans l'art contemporain, on a vu ça, c'est des, des, des, des 2 décennies de postmodernisme, peut-être même 3 avec 2 de cynisme à de de de et de de distance où il fallait toujours marquer la distance et là maintenant, aujourd'hui, on sert, on est conscient de ce qu'on fait, mais il y a un retour aussi à une vraie sincérité, je pense pas que l'idée que le comédien puisse jouer tout et n'importe quoi, grâce à sa technique et c'est fantastique et peut mentir dans tous les sens, enfin moi je pense pas qu'on est là ici aujourd'hui, hein, c'est-à-dire que je pense que moi ce que je recherche dans ma saison, c'est une vraie sincérité quelque part raccord sincère entre le personnage et la personne.\r\n\r\n\r\nLocuteur FS6 (22:04:21 > 22:04:34) [87%] : \r\nMerci Patrick, on va maintenant voir d'autres propositions d'autres choix de sorties culturelles avec Simon roman qui nous rejoint maintenant Simon, qu'est ce que vous avez sélectionné, pour nous, cette semaine, en dehors de de l'Arsenic où il fait bon vivre.\r\n\r\n\r\nLocuteur MS9 (22:04:34 > 22:05:57) [90%] : \r\nAlors, ben j'ai sélectionné diverses choses et je vous propose de découvrir tout de suite alors voici voilà, voyez, 3 expositions consacrées à Rémy chaotique dans son Jura natal voici comme me voici au musée de l'Hôtel- Dieu à Porrentruy se concentre sur ses Oeuvres de jeunesse les plus figurative voilà au musée zut jurassien d'art et d'histoire à Delémont focus sur une période d'innovations, pendant laquelle l'artiste se met à inclure des textes dans ses Oeuvres picturales et enfin au Musée jurassien des Arts à Moutier, voyez comme ces injonctions regarde l'présente dans beaucoup de ces Oeuvres de maturité encordés un film de Frédéric Favre pendant plus d'une année et demie, le réalisateur valaisan a suivi 3 skieurs alpinistes qui préparaient la Patrouille des Glaciers Florence qui voulait faire la course en mémoire de son père, Guillaume, un compétiteur chevronnés qui vise un temps canon et Antoine qui sort d'une cure de désintoxication et veut prouver au monde qu'il sait faire autre chose que des conneries, on est très vite captivés par la quête de ces 3 individus, on devient un peu leur 1er supporter on espère qu'ils vont atteindre leur objectif, quoi, en plus, la montagne et magnifiquement filmée en gros, moi ça m'a vraiment donné envie de rechausser les lattes.\r\n\r\n\r\nLocuteur MS9 (22:06:01 > 22:06:33) [91%] : \r\nGeorg Baselitz s'est fait connaître dans les années 60 en se faisant un immense scandale avec cette peinture dit gros salaire, il m'a, il meurt qui représenterait Hitler se masturbant Baselitz et grand spécialiste de la gravure réinterprète souvent ses propres peinture pour en faire des gravures justement en ce moment, vous pouvez découvrir une série de réinterprétation de la fameuse digue Rossana il m'a, il meurt au musée des Beaux-Arts du Locle cela parmi 180 autres de ses estampes.\r\n\r\n\r\nLocuteur MS9 (22:06:34 > 22:06:35) [83%] : \r\nIntrigant non.\r\n\r\n\r\nLocuteur MS9 (22:06:36 > 22:07:12) [85%] : \r\nEt on termine avec une cinéaste qui de barbus monde les petits chanteurs à la gueule de bois seront, ce samedi 25 août donc ça Lausanne avec chansons douces et autres vers d'oreille, un spectacle familial dès qu'il apprend, on va pouvoir se délecter de chansons comme c'est pas grave, maman est là ou encore quand grand- papa répète les seuls qui peuvent prendre 2 Les Zenou chanter à quel point ils aiment pas les bêtes qui piquent, ce qui est un petit peu paradoxal pour 3 grands barbus comme bref une grande dose de bonne.\r\n\r\n\r\nLocuteur MS15 (22:07:13 > 22:07:16) [99%] : \r\nEt de tendresse voilà.\r\n\r\n\r\nLocuteur FS6 (22:07:16 > 22:07:23) [90%] : \r\nMerci Simon le temps file malheureusement Patrick de rares, il me reste à vous dire merci de nous avoir accueillis ici au théâtre de l'Arsenic.\r\n\r\n\r\nLocuteur MS7 (22:07:23 > 22:07:30) [78%] : \r\nC'est un plaisir, merci à vous, on viendra revoir des spectacles sincère, vraie fort bah oui Tiffany Beauvais de l'espoir de sa réforme.\r\n\r\n\r\nLocuteur FS2 (22:07:30 > 22:07:43) [82%] : \r\nEt puis donc Québec qui qui en est tombé de sa chaise à mais si on est rien, jeune homme, ce n'est rien, Rebecca Balestra jusqu'à dimanche, je vais enfin Cardona et derrière, chaleur.\r\n\r\n\r\nLocuteur FS6 (22:07:43 > 22:08:22) [86%] : \r\nC'est vraiment ravi Goran c'est fort, c'est bien écrit, c'est magnifique, on passe un moment extraordinaire, Thierry Sartor, on vous dans l'émission de radio Vertigo sur la 1ère oui, exactement, voici monde du jour, presque tous les jours, on vous retrouve très bientôt quant à vous, merci de nous être fidèle, on se retrouve la semaine prochaine à Fribourg Fribourg avec le philosophe écrivain Frédéric Lenoir, qui a étudié à l'Université de Fribourg, dans sa jeunesse, justement, la bande à une prof de philo nous dire ce qu'la pensée de son dernier bouquin et puis on sauvera l'humoriste Marina Ruhlmann et la comédienne et chanteuse Yvette héros là on compare aura notamment ses reprises de Barbara avec celle qu'on a fait Gérard Depardieu, on se réjouit de vous retrouver d'ici là sorte.\r\n\r\n\r\nLocuteur FS1 (22:08:22 > 22:08:26) [84%] : \r\nC'est bouger, mettez-vous à la puce à l'oreille, santé.\r\n\r\n\n"], "webPublicationDate": "2018-02-22T01:56:39Z", "program": {"href": "/programs/430", "id": "430", "name": "La Puce à l'Oreille"}, "contributors": [{"function": "Chroniqueur", "name": "ROMANG, Simon", "type": "Personne physique"}, {"function": "Réalisateur", "name": "FAVARD, Mickaël", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Producteur", "name": "POINT PROD", "type": "Organisation"}, {"function": "Chroniqueur", "name": "SARTORETTI, Thierry", "type": "Personne physique"}, {"function": "Présentatrice", "name": "JIMENEZ, Iris", "type": "Personne physique"}], "medias": [{"id": "1713827", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT034033", "position": "1"}}]}, {"id": "asset-1638365", "internalArchiveId": "AA1711638626", "source": "gico", "mediaType": "video", "title": "Emission 254", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Jeu télévisé sous forme de quiz à choix multiples, entre 2 équipes de 2 candidats qui répondent aux questions de téléspectateurs filmés en Suisse romande.", "durationSec": 1500, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9112062", "imageURL": "http://www.rts.ch/9112055.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["C'est ma question", "C'est ma question", "C'est ma question", "C'est ma question", "Antoine et Nicolas vs Rachelle et David"], "variantIds": ["ece-8989197", "ece-8989239"], "isOnline": true, "lastModifiedDate": "2019-06-13T14:42:27Z", "webPublicationDate": "2017-11-23T18:08:01Z", "program": {"href": "/programs/4600", "id": "4600", "name": "C'est ma question"}, "contributors": [{"function": "Présentateur", "name": "SCHNEITER, Jonas", "type": "Personne physique"}, {"function": "Producteur", "name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"function": "Réalisateur", "name": "DIRANI, Michael", "type": "Personne physique"}], "medias": [{"id": "1719256", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT034784", "position": "1"}}]}, {"id": "asset-1639916", "internalArchiveId": "AA1711640177", "source": "gico", "mediaType": "video", "title": "Championnat d'Europe St-Gall 2017 : Suisse - Suède Messieurs", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 5676, "genres": ["Curling en direct"], "publicationChannelNames": ["RTS.ch"], "isOnline": false, "lastModifiedDate": "2018-05-14T15:48:55Z", "program": {"href": "/programs/537", "id": "537", "name": "Curling"}, "contributors": [{"function": "Consultant", "name": "LOERTSCHER, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "GISCLON, Marc", "type": "Personne physique"}], "medias": [{"id": "1720178", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT034922", "position": "1"}}]}, {"id": "asset-1640218", "internalArchiveId": "AA1711640479", "source": "gico", "mediaType": "video", "title": "Championnat d'Europe St-Gall 2017 - demi-finale messieurs : Suisse - Ecosse", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 10004, "genres": ["Curling en direct"], "isOnline": false, "lastModifiedDate": "2017-11-27T07:35:06Z", "program": {"href": "/programs/537", "id": "537", "name": "Curling"}, "contributors": [{"function": "Commentateur", "name": "LOERTSCHER, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "GISCLON, Marc", "type": "Personne physique"}], "medias": [{"id": "1720286", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT034937", "position": "1"}}]}, {"id": "asset-1643222", "internalArchiveId": "AA1712643523", "source": "gico", "mediaType": "video", "title": "Un râteau à 1.3 milliard", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Comparaison de l¿accueil de de la présidente de la Confédération Simonetta Sommaruga par le président de la Commission européenne Jean Claude Juncker en 2015 à Bruxelles et de l¿accueil fait par la présidente de la Confédération Doris Leuthard à Jean Claude Juncker à Berne en 2017. Simonetta Sommaruga a le droit a une bise tandis que Doris Luuthard n'a droit qu'à une poignée de main.", "durationSec": 41, "genres": ["Autres (information)"], "publicationChannelNames": ["Facebook"], "thematicGeographicals": ["EUROPE"], "thematicThemes": ["RELATIONS INTERNATIONALES"], "isOnline": false, "lastModifiedDate": "2018-01-04T14:13:50Z", "program": {"href": "/programs/4729", "id": "4729", "name": "Nouvo News"}, "contributors": [{"function": "Journaliste", "name": "BOGUET, Amélie", "type": "Personne physique"}], "medias": [{"id": "1721973", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "MUS und / MUS und / und / und", "version": 1, "medium": {"id": "ZT035440", "position": "1"}}]}, {"id": "sound-63F66D5C-FC29-4E59-8ABC-09C280B82935", "internalArchiveId": "63F66D5C-FC29-4E59-8ABC-09C280B82935", "source": "siranau", "mediaType": "audio", "title": "Cecilia Mones Ruiz, Directrice de l'École de danse de la Côte - Morges", "publicationDate": "2017-11-23T00:00:00Z", "summary": "Elle commence la danse à l'âge de 9 ans et deux ans plus tard elle est admise à  L'Instituto Superior de Arte del Teatro Colon de Buenos Aires, Argentine. Repérée par Maurice Béjart, elle entre à l'École pluridisciplinaire Mudra et rapidement devient soliste au Ballet du XXe Siècle et au Béjart Ballet Lausanne (1978- 1992). En 1996, elle obtient le 1er prix au Concours de Jeunes Chorégraphes d'Ettlingen. En 2006 elle ouvre avec son mari l'École de Danse de la Côte à Morges et en 2009 ils créent leur propre  compagnie de danse \"Ballet de la Côte\", une structure artistique de formation  adressée aux jeunes danseurs. Asistante, maître de ballet et danseuse soliste de Maurice Béjart, chorégraphe, professeur de danse diplômée d'état (DE), Cecilia Mones Ruiz est l'invitée de Mélanie Croubalian.\r\n\r\n* * Elle commence la danse à l'âge de 9 ans et deux ans plus tard elle est admise à  L'Instituto Superior de Arte del Teatro Colon de Buenos Aires, Argentine. Repérée par Maurice Béjart, elle entre à l'École pluridisciplinaire Mudra et rapidement devient soliste au Ballet du XXe Siècle et au Béjart Ballet Lausanne (1978- 1992). En 1996, elle obtient le 1er prix au Concours de Jeunes Chorégraphes d'Ettlingen. En 2006 elle ouvre avec son mari l'École de Danse de la Côte à Morges et en 2009 ils créent leur propre  compagnie de danse \"Ballet de la Côte\", une structure artistique de formation  adressée aux jeunes danseurs. Asistante, maître de ballet et danseuse soliste de Maurice Béjart, chorégraphe, professeur de danse diplômée d'état (DE), Cecilia Mones Ruiz est l'invitée de Mélanie Croubalian.", "durationSec": 3380, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9070375", "imageURL": "http://www.rts.ch/4197828.image", "alternativeTitle": ["Entre nous soit dit du 23.11.2017", "Cecilia Mones Ruiz, Directrice de lʹÉcole de danse de la Côte – Morges / ENSD_2017-11-23T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 23.11.2017", "Cecilia Mones Ruiz, Directrice de lʹÉcole de danse de la Côte – Morges / ENSD_2017-11-23T20:03:45_entre-nous-soit-dit"], "alternativeSummary": ["Elle commence la danse à l'âge de 9 ans et deux ans plus tard elle est admise à  L'Instituto Superior de Arte del Teatro Colon de Buenos Aires, Argentine. Repérée par Maurice Béjart, elle entre à l'École pluridisciplinaire Mudra et rapidement devient soliste au Ballet du XXe Siècle et au Béjart Ballet Lausanne (1978- 1992). En 1996, elle obtient le 1er prix au Concours de Jeunes Chorégraphes d'Ettlingen. En 2006 elle ouvre avec son mari l'École de Danse de la Côte à Morges et en 2009 ils créent leur propre  compagnie de danse \"Ballet de la Côte\", une structure artistique de formation  adressée aux jeunes danseurs. Asistante, maître de ballet et danseuse soliste de Maurice Béjart, chorégraphe, professeur de danse diplômée d'état (DE), Cecilia Mones Ruiz est lʹinvitée de Mélanie Croubalian.", "Elle commence la danse à l'âge de 9 ans et deux ans plus tard elle est admise à  L'Instituto Superior de Arte del Teatro Colon de Buenos Aires, Argentine. Repérée par Maurice Béjart, elle entre à l'École pluridisciplinaire Mudra et rapidement devient soliste au Ballet du XXe Siècle et au Béjart Ballet Lausanne (1978- 1992). En 1996, elle obtient le 1er prix au Concours de Jeunes Chorégraphes d'Ettlingen. En 2006 elle ouvre avec son mari l'École de Danse de la Côte à Morges et en 2009 ils créent leur propre  compagnie de danse \"Ballet de la Côte\", une structure artistique de formation  adressée aux jeunes danseurs. Asistante, maître de ballet et danseuse soliste de Maurice Béjart, chorégraphe, professeur de danse diplômée d'état (DE), Cecilia Mones Ruiz est lʹinvitée de Mélanie Croubalian."], "variantIds": ["ece-9070376", "ece-9070375"], "isOnline": true, "lastModifiedDate": "2019-11-08T14:00:39Z", "webPublicationDate": "2017-11-24T07:17:02Z", "program": {"href": "/programs/29D22AA7-5BC7-4B3E-86F1-4860CF883DE8", "id": "29D22AA7-5BC7-4B3E-86F1-4860CF883DE8", "name": "Entre nous soit dit"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Brönnimann, Matthias", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Croubalian, Mélanie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Croubalian, Mélanie", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "asset-1640192", "internalArchiveId": "AA1711640453", "source": "gico", "mediaType": "video", "title": "UEFA Europa League 2017 - 2018 : Partizan Belgrade - Young Boys", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 11289, "genres": ["Football en direct"], "isOnline": false, "lastModifiedDate": "2017-11-27T10:48:52Z", "chapters": [{"internalArchiveId": "AA1708618937", "durationSec": 8429, "title": "UEFA Europa League 2017 - 2018 : Partizan Belgrade - Young Boys ENTOURAGE", "excerpt": "Victoire du Partizan Belgrade, qui a battu Young Boys sur le score de 2 à 1 lors du tour éliminatoire du Groupe B de l'UEFA Europa League de football.", "contributors": [{"function": "Journaliste", "name": "RINALDI, Stéphane", "role": "Duplex Lucerne", "type": "Personne physique"}, {"function": "Commentateur", "name": "LEMOS, David", "type": "Personne physique"}, {"function": "Consultant", "name": "PIZZINAT, Lionel", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Présentateur", "name": "BERSET, Marc-André", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "ROTH, Steve", "type": "Personne physique"}]}, {"internalArchiveId": "AA1711640459", "durationSec": 298, "title": "ENTO2 231117 FOOT PAR YB HIGHLIGHTS", "contributors": [{"function": "Commentateur", "name": "LEMOS, David", "type": "Personne physique"}], "thematicGeographicals": ["BELGRADE"], "thematicThemes": ["ÉLIMINATOIRE", "UEFA EUROPA LEAGUE"], "thematicCorporations": ["PARTIZAN BELGRADE", "YOUNG BOYS"]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "LEMOS, David", "type": "Personne physique"}], "medias": [{"id": "1720237", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU081432", "position": "1"}}]}, {"id": "asset-1640131", "internalArchiveId": "AA1711640392", "source": "gico", "mediaType": "video", "title": "UEFA Europa League 2017 - 2018 - Groupe G : FC Lugano - Hapoël Beer-Sheva", "publicationDate": "2017-11-23T00:00:00Z", "durationSec": 11100, "genres": ["Football en direct"], "isOnline": false, "lastModifiedDate": "2018-08-21T15:18:11Z", "chapters": [{"internalArchiveId": "AA1708618936", "durationSec": 8002, "title": "UEFA Europa League 2017 - 2018 - Groupe G : FC Lugano - Hapoël Beer-Sheva ENTOURAGE", "excerpt": "Victoire du FC Lugano face au Hapoël Beer-Sheva sur le score de 1 but à 0 lors de la 5e journée de l'UEFA Europa League de football 2017 - 2018 Groupe G.", "contributors": [{"function": "Présentateur", "name": "BERSET, Marc-André", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "RINALDI, Stéphane", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "ROTH, Steve", "type": "Personne physique"}, {"function": "Consultant", "name": "PIZZINAT, Lionel", "type": "Personne physique"}]}, {"internalArchiveId": "AA1711640391", "durationSec": 335, "title": "UEFA Europa League 2017 - 2018 - Groupe G : FC Lugano - Hapoël Beer-Sheva Highlights", "contributors": [{"function": "Commentateur", "name": "SCOLA, Frédéric", "type": "Personne physique"}], "thematicGeographicals": ["LUGANO"], "thematicThemes": ["LIGUE DES CHAMPIONS"], "thematicCorporations": ["FC LUGANO"]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "SCOLA, Frédéric", "type": "Personne physique"}], "medias": [{"id": "1720219", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU081431", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 3600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer yaN6Duh6TSAWiIhSAh1AGD7UBAom"}]