[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30800&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=30775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-F5AA9F73-672D-487D-87D1-C502F1511D76", "internalArchiveId": "F5AA9F73-672D-487D-87D1-C502F1511D76", "source": "siranau", "mediaType": "audio", "title": "Interview de Sophie Michaud Gigon, actuelle secrétaire romande de Pro Natura et future secrétaire générale de la Fédération romande des consommateurs", "publicationDate": "2017-01-10T00:00:00Z", "summary": "La Verte lausannoise Sophie Michaud Gigon va succèder à Mathieu Fleury à la tête de la Fédération romande des consommateurs (FRC). Elle prendra ses fonctions le 1er juin 2017.", "durationSec": 402, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280336", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["protection des consommateurs"], "thematicPersons": ["Fédération romande des consommatrices (-&gt;1995)"], "alternativeTitle": ["La Fédération romande des consommateurs passe en mains vertes / FOR_2017-01-10T18:14:00_developpement-8", "Forum du 10.01.2017"], "alternativeSummary": ["La Verte lausannoise Sophie Michaud Gigon va succèder à Mathieu Fleury à la tête de la Fédération romande des consommateurs (FRC). Elle prendra ses fonctions le 1er juin. Son interview."], "variantIds": ["ece-8280336"], "isOnline": true, "remarks": "CATINFO_JAN2017 ", "lastModifiedDate": "2019-10-11T12:34:51Z", "speechToTexts": ["21.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nLa Fédération romande des consommateurs passe en mains vertes, la conseillère communale en ville de Lausanne Sophie Michaud Gigon va reprend le secrétariat général de la FRC et succédera au bouillonnant Mathieu Fleury dès le 1er juin prochain bonsoir Sophie Michaud Gigon bonsoir c'est actuellement secrétaire romande de Pro Natura, alors je citais Mathieu Fleury Mathieu Fleury qui était très présent dans les médias, il y avait une idée en projet à la minute, vous entendez continuer sur sur cette voie -là, d'une présence assez forte de la FRC. \r\n\r\nLocuteur FS2 (00:00:29) [92%] :\r\nOui, grâce à Mathieu Fleury, justement, la FRC a gagné en visibilité, ça c'est très important pour pouvoir faire passer les messages de défense des consommateurs, donc j'aimerais bien continuer sur cette voie. \r\n\r\nLocuteur FS1 (00:00:40) [84%] :\r\nVous êtes, vous êtes écologiste élue en ville de de de Lausanne, la présidente de la de la FRC est également verte, ça veut dire que que la FRC va devenir écologiste, on ne peut plus se profiler, devenir plus politique parce que, a priori c'est un profil plutôt apolitique. \r\n\r\nLocuteur FS2 (00:00:58) [84%] :\r\nAlors c'est vrai que la fête, la FRC a partisane, pas politique mais à partisane, effectivement, moi de mon côté, je m'engage, ben, au niveau du conseil communal dont, pour la qualité de vider des lausannoise et des Lausannois, c'est quelque chose que je au niveau local, maintenant la FRC Les active au niveau national, du niveau international donc la FRC maintenant, ne va pas devenir verte défendent des consommateurs mais ça veut dire beaucoup d'chose les critères et puis les intérêts sont divers différents et divergents, la question du prix à la question de la qualité à la question de la durabilité, donc des comportements de consommation beaucoup de choses à moi, j'ai des valeurs verte, mais c'est pas pour autant que voilà. \r\n\r\nLocuteur MS3 (00:01:35) [89%] :\r\nMais vous, vous l'avez déjà il y a la question bénéficient chose il y a la question du prix est -ce que c'est bien compatible le combat en guillemets écologiste et puis la défense des consommateurs par exemple une de vos principales missions c'est de lutter pour la baisse des prix, c'est lutter conter cartels compte les ententes Conti cherté pour les consommateurs et c'est pas toujours très compatible avec la lutte pour la qualité pour le local pour le bio et ces choses -là, comment vous faites pour marier les 2. \r\n\r\nLocuteur FS2 (00:01:59) [86%] :\r\nMoi, j'étais engagé par la FRC France : je vais donc commencer à la FRC à partir de juin 2017, donc j'ai engagé en tant que secrétaire général pour défend les intérêts des consommateurs, pour moi c'est ça maintenant la priorité et puis mon mandat au conseil communal de Lausanne, comme je le dis, c'est vraiment lié à la qualité de vie et le 5. \r\n\r\nLocuteur MS3 (00:02:16) [89%] :\r\nAlors c'est quoi la France c'est quoi l'intérêt primordial des consommateurs, c'est, on va dire la qualité quand on parle par exemple de la nourriture, on sait que votre présidente très axée aussi sur ce thème -là, ou est -ce que c'est prime prioritairement la question du prix. \r\n\r\nLocuteur FS2 (00:02:31) [86%] :\r\nça se définit pas comme ça, ça dépend, plus les thématiques à de nombreuses thématiques et une trentaine de pages de la charte de l'égal de l'Alliance des organisations de consommateurs sur ces 30 pages la FRC va va aussi déterminer ou ce qu'elle veut mette les priorités dans les années à venir et puis ben moi, je vais prendre mes marques à partir de juin 2017 je vais aussi influencé évidemment ses choix je serai pas la seule à le faire d'ailleurs. \r\n\r\nLocuteur FS1 (00:02:53) [92%] :\r\nParce que jusqu'à présent, la défense des prix, des prix bas pour les consommateurs, c'était une douleur, une priorité de la de la FRC, tout de même. \r\n\r\nLocuteur FS2 (00:02:59) [79%] :\r\nOui, mais ça reste l'îlot d'cherté, un des sujets une des thématiques. \r\n\r\nLocuteur FS1 (00:03:04) [91%] :\r\nIl y a la santé aussi était un un des sujets très très fort, porté par Mathieu Fleury avait même l'idée un moment de lancer, pourquoi pas, ou de soutenir une initiative populaire fédérale pour pour une caisse unique, une sorte de caisse maladie unique c'est le l'initiative populaire fédérale, c'est quelque chose qui pourrait vous vous inspirez aussi. \r\n\r\nLocuteur FS2 (00:03:24) [89%] :\r\nAlors juste un petit peu prématuré étant donné que je entrée en fonction en juin 2017 de dire exactement maintenant comment je m'imagine les choses par contre c'est vrai que la santé est un domaine est tous quand on est consommateur ici en Suisse on a aussi tous, patients et en l'occurrence le domaine de la santé est un des domaines sur lesquels on doit pas mal travaillé passe. \r\n\r\nLocuteur FS1 (00:03:42) [84%] :\r\nPas mal travaillé, c'est pas facile de travailler, donc c'est le voilà c'est la voix des des consommateurs n'est pas toujours simple à faire. \r\n\r\nLocuteur FS2 (00:03:48) [89%] :\r\nNon et puis les sensibilités entre la Suisse alémanique à la Suisse romande sont pas toujours convergentes, donc là il y aura aussi un travail pour faire des ponts, c'est quelque chose que je fais volontiers et que j'ai, j'ai déjà fait beaucoup dans mon travail, donc créer des ponts avec ben il est avec les Alémaniques mais aussi avec des des politiciens de tous bords. \r\n\r\nLocuteur FS1 (00:04:07) [81%] :\r\nOn revient à une une équipe plus féminine qu'avant d'avoir souvent tendance à associer question d'consommateurs aux consommatrices en fait avec Mathieu Fleury savait on peut enlever cette étiquette là c'est c'est de nouveau les femmes au pouvoir, la FRC, c'est, c'est rare de se plaindre de sa mère, mais tout de même ça, pas d'heure cantonné ces questions- là, des questions de de femmes entre guillemets. \r\n\r\nLocuteur FS2 (00:04:28) [88%] :\r\nNon, non, absolument pas la défense des consommateurs, c'est pas du tout un un pré carré des des femmes en l'occurrence c'est vrai qu'à la FRC, il y a beaucoup de collaboratrices aussi dans le comité directeur de bénévoles femme mais les dernières recrues hormis hormis moi, les derniers recrutés masculine et puis c'est une bonne chose, comme son équilibre aussi les forces et puis hé ben, on a eu une présidente et secrétaire général, on aura peut-être une secrétaire général et un président qui s'essaient à définir. \r\n\r\nLocuteur MS3 (00:04:59) [86%] :\r\nQuels sont les Liens, vous allez entretenir avec les politiques, un groupe consommations hein qui s'est créé au Parlement fédéral avec Dominique de Buman en Géraldine Savary et d'autres encore, on va voir souvent dans les pas perdus. \r\n\r\nLocuteur FS2 (00:05:09) [82%] :\r\nJe continuerai à aller à Berne, effectivement, je le fais déjà maintenant pour mon travail actuel continuera l'faire pour la FRC et puis vint ce groupe consommation avec les 2 parlementaires que vous avez mentionné la ces 2 parlementaires, en l'occurrence, je les connais, effectivement, font partie de de mon réseau voilà de parlementaire et comme je disais avant moi, j'ai j'ai du plaisir justement à travailler avec les parlementaires et les politiciens de tous bords et je me réjouis, continue à le faire pour la FRC. \r\n\r\nLocuteur MS3 (00:05:32) [87%] :\r\nOn y revient, quelque part, la représentativité politique, une des forces d'une organisation comme la FRC, c'est justement de pouvoir agir à différents niveaux et pas se politiser trop or, encore une fois une présidente verte, une directrice verte est -ce que ça va pas poser problème quand même, ça donne presque un petit peu une impression de copinage, en tout cas d'identité politique marquée du côté des Verts. \r\n\r\nLocuteur FS2 (00:05:53) [87%] :\r\nAlors je peux vous assurer qu'avec la procédure de recrutement exigeante que j'ai passé, je suis sûr qu'il s'agit pas de copinage, qu'il s'agit bien d'un choix qui est lié à mes compétences à mon profil, donc ça je, je suis tout à fait à l'aise avec ça et puis ensuite, comme je l'ai dit ben à la FRC, il aussi des gens qu'onD. orientation politique différente, et puis c'est très bien, ça nous permet d'avoir un large réseau et puis moi, ça n'empêche pas le fait d'être conseillère communale ne m'empêche pas du tout de parler avec d'ailleurs chez vous lui avez -vous allègue mais le Louvre a priori au niveau local, il y a pas tellement de d'incompatibilité, j'ai des collègues qui sont UDC qui sont PLR voilà. \r\n\r\nLocuteur FS1 (00:06:32) [85%] :\r\nSophie Michaud Gigon, qui sera donc secrétaire général de la FRC à partir du 1er juin prochain, merci beaucoup, merci à il ne s'agit dans 5 ans. \r\n"], "webPublicationDate": "2017-01-10T17:58:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Michaud Gigon, Sophie", "role": "conseillère communale en ville de Lausanne et future secrétaire générale de la Fédération romande des consommateurs", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B0446BB7-9C13-411F-B834-A24D260D701B", "internalArchiveId": "B0446BB7-9C13-411F-B834-A24D260D701B", "source": "siranau", "mediaType": "audio", "title": "La Cour européenne des droits de l'homme rejette la requête de parents musulmans domiciliés à Bâle qui s'étaient opposés aux cours de natation mixtes prévus à l'école", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 137, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280339", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Bâle (canton)"], "thematicThemes": ["enseignement obligatoire", "islam", "religion et croyances", "natation (loisir)"], "thematicPersons": ["Cour européenne des Droits de l'Homme"], "alternativeTitle": ["La Cour européenne des droits de l'homme cimente la paix religieuse en Suisse / FOR_2017-01-10T18:04:00_developpement-3", "Forum du 10.01.2017"], "alternativeSummary": ["Opposés aux cours de natation mixtes prévus à l'école, des parents musulmans domiciliés à Bâle ont vu leur requête rejetée par la Cour européenne des droits de l'homme (CEDH) à Strasbourg."], "variantIds": ["ece-8280339"], "isOnline": true, "remarks": "CATINFO_JAN2017 ", "lastModifiedDate": "2019-10-11T12:34:51Z", "speechToTexts": ["17.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nL'obligation de suivi des cours de natation ne viole pas la liberté de religion, c'est le jugement rendu aujourd'hui à Strasbourg par la Cour européenne des droits de l'homme qui donne tort à des parents musulmans bâlois est refusé au nom de leur religion, d'envoyer leurs filles en cours de natation, ses parents ont fait recours jusqu'à la CEDH gouverne Gaza : les juges de Strasbourg confirment le verdict du Tribunal fédéral, rendu en 2012 plusieurs valeurs entrent en ligne de compte, il a fallu trouver un équilibre. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nOui, intégration intérêt de l'enfant importance d'une scolarisation complète et face à ces valeurs, la sacro-sainte liberté religieuse, alors, la cour a tranché cette liberté fondamentale n'a pas été d'autant que les autorités bâloises avait proposé des aménagements spécifiques en autorisant le port du burkini cela dit, en refusant d'exempter les fillettes, des cours de piscine, la CEDH reconnaît une ingérence dans la liberté de religion des parents de la part des autorités suisses mais cette ingérence par la loi, poursuit un but légitime, elle protège les enfants contre toute forme d'exclusion sociale, il revint comment ce verdict est est -il accueilli au sein de la communauté musulmane alors en parlant à différents responsables, on ressent une certaine fatigue un ras-le-bol, ils évoquent un débat stérile et clivant qui n'a pas lieu d'être, surtout en Suisse où ces dispenses de piscine se règlent généralement au cas par cas, certains rappellent toutefois que la pudeur est un facteur central pour les jeunes musulmans tant pour les filles que pour les garçons d'ailleurs pour les garçons, par exemple, quand la douche commune est imposé, ça peut devenir un problème, mais encore une fois, il n'y a pas lieu de restreindre quoi que ce soit tant que les responsables scolaires sont conscients de ces différences culturelles, d'ailleurs, comme le disait le porte- parole de la mosquée de Lausanne, la natation est un sport indiqué dans l'Islam, quelle portée pourrait avoir ce verdict : Va -t-on vers un apaisement de ce débat maintenant que la question a été tranchée à Strasbourg, alors pour les défenseurs des droits de l'homme en Suisse, il faut voir ce verdict comme un appel au calme adressée aux parents, mais aussi aux cantons, il s'agit dorénavant de traiter tout le monde sur un pied d'égalité, un spécialiste de l'Islam contacté cet après- midi, estime que ce verdict pourrait aussi influencer le débat public, ailleurs en Europe, il ne fait qu'avec les années, toujours plus de Cour suprême était appelé à statuer sur ces différentes questions religieuses, ce qui permet souvent d'apaiser les discussions effectivement et de renforcer la paix religieuse ce que l'on parle de crucifix dans les classes ou de natation merci caisse en Direct de Zürich 18. \r\n"], "webPublicationDate": "2017-01-10T17:21:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "correspondant RTS Zurich", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-55FDDBD7-2474-4BBF-9F36-E82F49FA11BA", "internalArchiveId": "55FDDBD7-2474-4BBF-9F36-E82F49FA11BA", "source": "siranau", "mediaType": "audio", "title": "Système FIS: un exemple de plus de gaspillage des deniers publics?", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Participants hors thésaurus : Guy Parmelin. chef du Département de la défense\r\nGuy Parmelin arrête les frais alors que 125 millions de francs sont déjà partis en fumée. Réaction d'Hugues Hiltpold, conseiller national PLR genevois, membre de la commission de politique de sécurité.\r\n\r\n* * Système FIS: un exemple de plus de gaspillage des deniers publics? Chrystel : si vous avez aimé la polémique Bodluv, alors vous apprécierez aussi le FIS Christian .\r\n*** et décidément les grands projets de l'armée suisse on la vie dure. Le FIS, donc, était un projet était ambitieux... Les hauts gradés de l'armée suisse voulaient pouvoir suivre le déploiement de leurs troupes sur un écran d'ordinateur... Faire la guerre derrière leur bureau... Il n'en sera rien. La mise en place de ce système a été stoppée. Sur les 700 millions de francs dépensés depuis 2006, 125 partent en fumée. La dernière phase de développement, celle qui devait permettre de suivre en temps réel les déplacements des soldats et blindés ne verra jamais le jour. C'est le ministre de la Défense Guy Parmelin qui a pris cette décision. Un choix expliqué à Pietro Bugnon...\r\n    3'05''\r\nLe ministre de la Défense Guy Parmelin interrogé par Pietro Bugnon, que l'on retrouve en direct de berne. Pietro le Vaudois est une fois de plus dans une position plutôt inconfortable...\r\nOui contraint de réparer les pots cassés. A lui de faire en quelque sorte le sale boulot. De prendre une décision délicate. Un choix que son prédécesseur n'a pas su ou voulu faire. Parce qu'Ueli Maurer, qui a lui-même repris ce dossier des mains de Samuel Schmidt, avait déjà des doutes sur le développement de cette technologie de conduite à distance. En 2012 déjà. Mais il n'a rien fait jusqu'à son départ du département de la Défense. C'est donc à Guy Parmelin que revient la décision de stopper le projet.\r\nOn a un peu l'impression que l'histoire se répète...\r\nEt ben oui, souvenez-vous au début de l'année dernière... juste après son entrée en fonction... Guy Parmelin décidait, après de nombreux dysfonctionnements, de geler l'achat d'un système de missiles sol-air. Le fameux projet Bodluv (Boden-Luft-Verteidigung). Alors face à cette impression de déjà vu, Guy Parmelin se perd en conjectures... Vous l'avez entendu. Il explique que tout n'est perdu, que cela ne se reproduira plus à l'avenir et que de toute façon les autres départements ne font pas mieux... Des excuses de cour de récré qui cachent un profond malaise. Le Vaudois qui est contraint de couvrir son collègue de parti, au risque d'en payer le prix fort...\r\nOui parce que ces décisions ne font pas l'unanimité...\r\nPour ce qui est de l'arrêt du projet de conduite des troupes, il faudra encore voir... Par contre, ce qui est certain, c'est qu'en décidant de stopper l'achat des missiles Bodluv, Guy Parmelin ne s'est pas fait que des amis. Dans son parti. Dans son département. Au sein de l'armée. Des fuites affirmaient en décembre que le rapport de la commission de gestion sur cette affaire n'était pas tendre avec le Vaudois. Le document a finalement été retenu in extremis et sera publié dans le courant de ce mois.\r\nAlors la question que tout le monde se pose c'est de savoir combien de temps encore Guy Parmelin devra gérer l'héritage gênant de son prédécesseur. Ce qui est sûr c'est que la décision du jour émet une fois de plus de sérieux doutes sur la gestion du département de la Défense sous l'ère Maurer.\r\nGuy Parmelin qui a donc décidé de tirer la prise. Arrêter les frais, alors que 125 millions de francs sont déjà partis en fumée... Un exemple de plus de gaspillage des deniers publics? On va le voir avec vous \r\nHugues Hiltpold, conseiller national PLR genevois, membre de la commission de politique de sécurité\r\n-\tGros gaspillage d'argent public, ca fait des années que ce système est montré du doigt et qu'il ne marche pas . pourquoi avoir autant attendu ?? que dire de la position d'Ueli Maurer ?\r\n-\tN'était-ce pas votre rôle à vous, parlementaires, de tirer la sonnette d'alarme ? de faire pression sur le CF ? cela fait au moins depuis 2012 que les lacunes de ce projet sont montrées du doigt !\r\n-\tGuy Parmelin : « cela ne se reproduira plus » .\r\n-\tD'un côté l'armée se bat bcp pour son budget, pour son matériel, de l'autre elle calibre mal ses acquistions . gâchis ??\r\n-\tMais sur le fond : ca démontre le flou dans les missions !! à quoi ca sert ces systèmes ?? on achète parce que c'est à la mode ?? inutile !\r\n-\tBravo Parmelin ? et quoi pour Maurer ?? aveuglement ? il a manqué d'autorité face à certains cadres de l'armée, ou de son parti qui ne voulait pas accepter l'idée qu'il fallait tirer la prise de ce système ? \r\n-\tenquête ?? \r\n-\tcombien de disfonctionnement encore au sein de l'armée que l'on ne connait pas ??", "durationSec": 386, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280342", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Système FIS: un exemple de plus de gaspillage des deniers publics? / FOR_2017-01-10T18:02:00_developpement-2", "Forum du 10.01.2017"], "alternativeSummary": ["Guy Parmelin arrête les frais alors que 125 millions de francs sont déjà partis en fumée. Réaction d'Hugues Hiltpold, conseiller national PLR genevois, membre de la commission de politique de sécurité."], "variantIds": ["ece-8280342"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:34:50Z", "speechToTexts": ["21.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAlors Guy Parmelin qui a donc décidé d'arrêter les frais du projet FIS alors que 125 millions de francs sont déjà partis en fumée, un exemple de plus de gaspillage des deniers publics, on va voir avec vous, Hugues Hiltpold, bonsoir monsieur, bonsoir, vous êtes conseiller national PLR Genevois, membre de la commission de politique de sécurité gros gaspillage d'argent public quand même 125 millions, ça fait des années que ce système est montré du doigt, qu'il est critiqué, qui suscite des articles dans les médias : pourquoi avoir autant attendu, pourquoi ce que nous l'audimat horaires finalement jusqu'à présent n'a rien fait. \r\n\r\nLocuteur MS2 (00:00:30) [85%] :\r\nEffectivement, c'est un gros problème, il y a, on parle quand même d'un gaspillage de 125 millions aujourd'hui encore assister à ce montant -là dont on parle parce que j'en suis pas encore complètement convaincu, ça sera un des points qu'il faudra qu'on commence dès la licence après sa licence d'Avantage, ça pourrait être plus effectivement, c'est un projet qui dure depuis plusieurs années et on n'a à ce vote, quoi, moi j'aime pas tous les éléments qui me permettent de m'assurer que c'est bien ce montant -là dont on parle ce qu'on voit simplement c'est que finalement, quand on est pas capable de garantir un objectif bien, faut pas le courage de dire non et c'est ce qui aurait dû être mis en place à l'époque, en 2006 2007 on présupposé qu'on soit capable d'un moment donné, de mettre en parallèle, un réseau de communication indépendamment du réseau de téléphonie mobile, or il n'a, c'était pas du tout garantis à l'époque, est ce qu'on constate aujourd'hui, plusieurs années après, c'est qu'on est pas capable de le faire, Shahram à saluer le le courage finalement le courage politique de de Guy Parmelin de de tirer la prise, il fallait le faire je crois qu'à moment donné, lorsqu'on est plus capable de réaliser des objectifs aussi avoir le courage de pouvoir dire Stop de solder pour tout compte cet objet- là, même si c'est vrai que c'est douloureux parce qu'à la fin, c'est finalement des des sommes assez conséquentes qui sont gaspillées. \r\n\r\nLocuteur MS1 (00:01:33) [88%] :\r\nHugues Hiltpold vous saluer ce soir le courage de Guy Parmelin, d'avoir osé tirer la prise de dossier, ce que Monsieur Maurer n'a pas su fermer vous les parlementaires, les membres de la commission de politique de sécurité c'est aussi votre rôle, un rôle de surveillance de ce que fait le département, en l'occurrence, département militaire est -ce que le Parlement ici a manqué de vigilance. \r\n\r\nLocuteur MS2 (00:01:52) [87%] :\r\nAlors ça pourrait poser la question à mes collègues de 2006 2007, ceux qui ont voté ce ce projet -là, pour ma part, j'ai découvert. \r\n\r\nLocuteur MS1 (00:01:58) [62%] :\r\nCe est quand même un constat que ça vous bien, on va, on a dévalisé à peux. \r\n\r\nLocuteur MS2 (00:02:01) [87%] :\r\nOn a découvert ça en 2012, en tout cas, maintenant, j'ai découvert ce ce problème en 2012 on a posé toutes les questions de la garanti que finalement il manquait très peu pour parvenir au but même si c'est vrai ou les avait déjà quelques doutes sur la la viabilité du projet, c'est réservé la possibilité de pouvoir arrêter bonnement et simplement ce projet -là, ce qu'on voit aujourd'hui, c'est finalement tous les progrès qui ont une certaine forme d'informatique ou de téléphonie ou des télécommunications au sens large, peuvent potentiellement poser problème et notre rôle aujourd'hui dans la commission de la politique de sécurité, c'est de s'assurer que ce qu'on nous propose en termes d'investissements soit réalisable de façon comment dirais -je réaliste en fait et non pas à supposer qu'on puisse garantir dans x années, une certaine technologie. \r\n\r\nLocuteur MS1 (00:02:43) [86%] :\r\nPour mettre les parlementaires c'est pas quand même, permettez -moi de vous interrompre d'intervenir avant, et ce tirer la sonnette d'alarme, de dire à partir de 2012, on veut un rapport, on veut une enquête, c'est ce qu'on veut dans commission de gestion se se se saisisse du dossier visiblement sera pas servi à grand- chose, il aura fallu que Guy Parmelin après une année à la tête du département tire la prise avec une perte importante. \r\n\r\nLocuteur MS2 (00:03:03) [88%] :\r\nAlors effectivement, ce projet a été soulevé des critiques ont été émises et puisqu'on nous a dit à l'époque, c'est finalement manque très peu pour pouvoir parvenir au but qui est recherché, fort de ce cet élément qui nous avait été communiqué dit ben pourquoi pas laisser faire en attendant de voir ce que ça peut réaliser on parlé quand même de quel que montant qui était somme toute peu compte tenu du montant total investi, qui était de de 700 millions et un moment donné, on se rend compte que c'est plus possible dans ce cas -là, vous tirez la prise, on fera la lumière sur les montants qui sont dépensés. \r\n\r\nLocuteur FS3 (00:03:33) [75%] :\r\nIl y renoncé à, justement, il y aura une enquête plus plus profond, plus approfondi de la part du du Parlement. \r\n\r\nLocuteur MS2 (00:03:38) [86%] :\r\nPour ma part j'y j'y suis tout à fait favorable pour avoir ce que les commissions de gestion offerts j'ai aucun doute sur ce sujet -là, nous avions déjà traité de cette question à l'époque j'étais en commission de gestion, on avait traité de ce que cette question s'était donné la possibilité à moment donné de pouvoir ouvrir une enquête sur cet sur cet objet, il y a fort à parier, de nouveau cet objet sorti il y a en France, en fin de matinée, moi j'ai appris cette l'existence de cet arrêt en fin de matinée, il y a fort à parier que les commissions de gestion se saisiront de ce dossier pour faire la lumière. \r\n\r\nLocuteur FS3 (00:04:05) [92%] :\r\nà la question de se pose pour pour la suite, parce que ce sera certainement pas le seul matériel donc que l'armée aura envie envie d'acheter, c'est vrai que sur le papier, ça faisait assez envie, une manière de piloter la la guerre à distance sur un un peu comme dans un jeu vidéo pour faire pour faire une image peut-être que c'est là la question c'est : c'est peut-être le manque de compétences aussi techniques, des gens qui prennent la décision d'investir pour pour acheter ce ce ce type de matériel ou alors faire trop confiance aux spécialistes de l'armée. \r\n\r\nLocuteur MS2 (00:04:31) [87%] :\r\nAlors je pense qu'à l'époque, il lui apparaît qu'effectivement un excès de confiance qu'on imaginait qu'un horizon de x années, on soit capable de mettre en place un système de téléphonie indépendant de la téléphonie mobile ce ce raisonnement -là, aujourd'hui, de plus exister, c'est-à-dire qu'on doit être capable dans ce qu'on vote de réaliser cet objet Odessa élargie. \r\n\r\nLocuteur MS3 (00:04:50) [96%] :\r\nVous pensez qu'aujourd'hui les les parlementaires en cette distance. \r\n\r\nLocuteur MS2 (00:04:53) [82%] :\r\nBien sûr, on voit sur les projets informatiques, il y en a quand même quelques-uns sert dans d'autres domaines que le domaine de l'armée, tout le problème : programme informatique composés potentiellement des problèmes et donc aujourd'hui la le raisonnement est différent, c'est-à-dire ce qu'on est capable de réaliser le vote si on imagine qu'on soit capable de x années de réaliser ce projet -là je doute aujourd'hui une majorité fort de du mauvaise expérience qu'on a pu avoir. \r\n\r\nLocuteur MS1 (00:05:14) [85%] :\r\nMais quand même, Hugues Hiltpold, très frappant quand on observe l'armée suisse, quelles difficultés dans l'acquisition de matériels y a le projet Baudelot veut solaire qui a été interrompue, maintenant c'est ce projet de conduite à distance, sans même évoquer l'achat d'un nouvel avion de combat qu'échouer devant le peuple, en 2014, sauf erreur, et l'armée a un problème avec sa manière d'acquérir de convaincre, de trouver des projets qui sont solides, c'est quoi, c'est missions qui sont pas en adéquation qui se qui se passe pour que ça ne marche pas. \r\n\r\nLocuteur MS2 (00:05:43) [88%] :\r\nAlors je pense qu'il y a différents problèmes dans les projets que vous avez pour revenir à celui qui nous concerne, aujourd'hui, je pense qu'on imaginait dans un essai dans un excès d'optimisme, pouvoir réaliser un réseau téléphonique indépendant du réseau de téléphonie mobile qui existait, et je pense que cet excès de confiance, là, on doit dire Stop aujourd'hui et on doit plus voter des projets qui table sur une technologie qui pourrait aboutir dans X années en l'occurrence une dizaine d'années, et ce, ce raisonnement -là, on doit s'arrêter et de plus faire confiance aveuglément à des gens qui croient en ces technologies là, et c'est ça, je pense, la leçon du du projet FIS aujourd'hui. \r\n\r\nLocuteur MS1 (00:06:16) [90%] :\r\nC'est votre conclusion et Gill Paul merci beaucoup d'avoir partagé avec nous, concis national PLR Genevois, membre de la commission de politique de sécurité, on vous souhaite une bonne soirée monsieur bonsoir. \r\n"], "webPublicationDate": "2017-01-10T17:20:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-480D378E-7D3C-42D1-9880-5911B98FD71B", "internalArchiveId": "480D378E-7D3C-42D1-9880-5911B98FD71B", "source": "siranau", "mediaType": "audio", "title": "Football: la Coupe du monde élargie à 48 équipes dès 2026", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Participants hors thésaurus : Savoy, Raoul\r\nLa FIFA a approuvé l'élargissement de la Coupe du monde de football à 48 équipes dès 2026, contre 32 actuellement. Un quart des pays du monde pourraient donc participer à la grand-messe du football. Débat entre Michel Zen Ruffinen, ancien secrétaire général de la FIFA, et Raoul Savoy, ancien sélectionneur et ancien entraîneur.\r\n\r\n* * Football: la Coupe du monde élargie à 48 équipes dès 2026  \r\n*** Christian: L'inflation continue dans le monde du football.\r\nInflation du nombre d'équipes cette fois... Puisque la FIFA a approuvé l'élargissement de la Coupe du monde à 48 équipes dès l'édition 2026, contre 32 actuellement. \r\nUn premier tour avec 16 groupes de 3 équipes. Les deux premiers sont qualifiés pour les 16ièmes de finale.\r\nUne décision qui suscite évidemment de nombreuses réactions... beaucoup d'incompréhension et quelques satisfaction. \r\nCela permettre à plus de pays de rêver.. c'est la justification du patron de la FIFA, Gianni Infantino. \r\nJuste un moyen de gagner encore plus d'argent, avec à la clé des affiches peu attrayantes, pour les détracteurs... \r\nOn en débat avec... \r\nMichel Zen Ruffinen, ancien secrétaire général de la FIFA (Contre) \r\n- Donner du rêve à plus de pays... le foot ce n'est pas que l'Europe et l'amérique du Sud... le moment de s'ouvrir véritablement au reste du monde.. \r\n-\tLa formule : 16 groupes de 3 équipes. Les deux premiers de chapeau sont directement qualifiés pour les 16ème de finale ! \r\n-\tLes qualifications vont se jouer sur deux matches. Donc, beaucoup de matches sans intérêt et sans enjeu. \r\n-\tQuid de la qualité du jeu ! Ces 16 équipes supplémentaires vont péjorer la qualité du jeu. Pour du spectacle, il faut avoir les meilleurs. face aux meilleurs ! (Karl-Heinz Rummenigge - qui est contre - estime que c'est envoyer un faux signal à la planète foot) \r\n-\tLes meilleures nations seront protégés (1er chapeau = les 16 meilleures nation ; 2ème chapeau = les 16 suivantes ; 3ème chapeau = le su-sucre de disputer la Coupe du monde ?)\r\n-\tTrop de matches = grand risque de gaver le public, les téléspectateurs. \r\n-\tQuel intérêt. les éliminatoires pour se qualifier pour une Coupe du monde à 48 ? A part l'Europe où le niveau est très relevé. (Les nations européennes vont passer de 13 à 15 ou 16 avec une Coupe du monde à 48.) \r\nRaoul Savoy, Ancien sélectionneur (Gambie, Swaziland, Ethiopie et Centre Afrique) \r\nAncien entraîneur de clubs (au Cameroun et en Algérie notamment)\r\nActuellement sans club\r\n- Un quart des pays mondiaux seront représentés à la Coupe du monde.. Est-ce que ça a encore un sens? \r\n-\tC'est une décision « politique » ! C'est la méthode « Blatter », à savoir : faire des promesses aux « petits » pays du football pour s'assurer des voix. (la Formule Infantino = un remerciement aux nations qui ont voté pour lui ?) \r\n-\tPlus d'équipes = plus d'argent. Selon un rapport confidentiel de la FIFA, ces 16 équipes supplémentaires devraient générer 640 millions de gains supplémentaires. (cette manne financière est importante pour ces nations/fédérations moins riches).\r\n-\tDécision « politique ». Diminuer la « puissance » européenne = impossible, donc augmentations « ailleurs ». \r\n-\t16 équipes de plus = les viennent-ensuite qui ont manqué les qualifications pour 1 ou 2 points. Formule pas si « exotique » que cela. Quand même des bonnes nations ou nations acceptables prendront part à la Coupe du monde 48\r\n************************\r\n- Victoire pour le nouveau patron de la FIFA, Gianni Infantino... c'était une de ses promesses de campagne pour obtenir le poste. \r\n- Juste une question d'argent? \r\nselon un rapport confidentiel de la Fifa, un mondial à 48 apporterait + de 600 millions de francs supplémentaires dans les caisses de la FIFA par rapport aux prévision du Mondial 2018 en Russie (32 équipes)\r\n- Corollaire, les coûts d'organisation augmentent aussi?\r\n(sécurité autour des stades, logement des équipes participantes... tous des frais à la charge des organisateurs locaux.. et pas de la FIFA) \r\n- on ne connaît pas encore qui organisera le Mondial 2026... ça pourrait faire réfléchir?) \r\n- devient impossible d'organiser pour un seul pays?\r\n(parle d'une candidature USA-Canada év Mexique pour 2026)\r\nChristian \r\nZen Ruffinen\r\n-\tSortir du foot élitiste ou seuls les grandes puissances peuvent exister, et pourquoi pas ?? c'est aussi permettre le développement du foot dans ces pays, et de tout ce qui va avec.\r\n-\tParfois les chocs des grandes nations sont aussi très décevants. nombreux exemples lors des dernières grandes compétitions internationales !\r\n-\tToute cette ouverture, idem en champions league, ca risque de pousser les puissants à s'unir lors de compétitions alternatives, genre ligue des clubs super riches en europe ?\r\n-\tAu final : risque de flop ?? dans bcp de pays, il faut payer pour consommer . si la demande n'est pas là, certains matchs ne seront même plus retransmis ?? \r\n-\tParadoxalement, pas un avantage pour la suisse, pour qui ca ne changera rien !\r\nRaoul Savoy\r\n-\tMultiplication des matchs, qui vont tuer l'intérêt de la coupe du monde !\r\n-\tQui va s'intéresser à Nicaragua vs. Chine ?? seul objectif : vendre des maillots, etc.\r\n-\tC'est Panini qui rigole !!", "durationSec": 495, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280338", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Football: la Coupe du monde élargie à 48 équipes dès 2026 / FOR_2017-01-10T18:16:00_developpement-9", "Forum du 10.01.2017"], "alternativeSummary": ["La FIFA a approuvé l'élargissement de la Coupe du monde de football à 48 équipes dès 2026, contre 32 actuellement. Un quart des pays du monde pourraient donc participer à la grand-messe du football. Débat entre Michel Zen Ruffinen, ancien secrétaire général de la FIFA, et Raoul Savoy, ancien sélectionneur et ancien entraîneur."], "variantIds": ["ece-8280338"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:34:50Z", "speechToTexts": ["23.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS4 (00:00:00) [76%] :\r\nDonc, Chrystel : l'inflation continue dans le monde du foot vont -elles. \r\n\r\nLocuteur MS1 (00:00:03) [92%] :\r\nNations du nombre d'équipes cette fois puisque la FIFA a approuvé l'élargissement de la Coupe du monde de football à 48 équipes DVD si en 2026 contre 32 actuellement, alors un 1er tour avec 16 groupes de 3 équipes, les 2 premiers sont qualifiés directement pour les 16ème de finale, une décision qui suscite évidemment de nombreuses réactions, beaucoup d'incompréhension et quelques satisfaction et on va en débattre justement avec vous Michel Zen-Ruffinen bonsoir bonsoir, ancien secrétaire général de la FIFA et Raoul Savoie bonsoir oui bonsoir sélection, ancien sélectionneur de pays comme la Gambie, le Swaziland, l'Éthiopie et laisser le Centrafrique et ancien entraîneur également de clubs en Afrique Michel Zen Ruffinen c'est le le patron de la FIFA a justifié sa décision en disant sa proposition qui a été accepté donc en disant ça va donner du rêve à plus de pays, le foot, ce n'est pas que l'Europe et l'Amérique du Sud, c'est le moment de s'ouvrir finalement au reste du monde, finalement c'est c'est vrai, pourquoi pas, quand 38 pays c'est plus équitable, c'est le football du 21ème siècle, il faut ouvrir il y a pas que l'Europe et l'Amérique du Sud. \r\n\r\nLocuteur MS2 (00:01:04) [87%] :\r\nC'est plus équitable, dans un sens, je pense que c'est moins attractif dans un autre, on a vu avec l'augmentation du nombre de d'équipes qui ont participé à la facilité de championnat d'Europe qu'on pouvait avoir des matches intéressants, même lorsque des petits, entre guillemets, petit pays parvenaient à se qualifier pour les quarts ou des demi- finales, mais je pense que le public continue à vouloir des grands chocs continue à vouloir ces ces, ces grandes fédérations qui qui ont quand même certains savaient pas très passionnants donc c'est bien, on est d'accord, je suis pas persuadé que de voir systématiquement un grand contre un petit pays va passionner les foules. \r\n\r\nLocuteur FS1 (00:01:35) [90%] :\r\nRaoul Savoie ça fait si on calcule à peu près un quart des pays de la planète qui pourront participer à la Coupe du monde de football est -ce que ça encore un sens finalement si une nation sur 4 peut peut aller à l'heure au Mondial. \r\n\r\nLocuteur MT3 (00:01:48) [83%] :\r\nBah, écoutez ça certainement plus de chances qu'actuellement puisque, par exemple, bon, parler d'un d'un continent que je connais bien et ce qui est normal, actuellement, qui ne incontinente pourvoyeur de talents comme l'Afrique n'5 représentants dans une Coupe du monde classique, donc je crois que pour l'Afrique par exemple passer après 2 à 9 et avoir des équipes de qualité qui est représenté, ce continent, ça ne serait pas plus mal, même chose pour l'Océanic, il doit chaque année passer par un barrage qui regarde la plupart du temps, la Coupe du monde à la télévision, donc ça c'est déjà 2 zones du monde qui seront certainement beaucoup plus intéressés et motivés à suivre une compétition mondiale. \r\n\r\nLocuteur MS4 (00:02:26) [88%] :\r\nRaoul Savoie pour préparer ce débat on a appelé un certain nombre de spécialistes du football, un grand nom même pour pour le dire franchement, on n'a pas trouvé beaucoup de personnes qui soutiennent cette réforme tous les spécialistes du football nous disent la même chose, la qualité des matchs va va en pâtir, c'est une dilution de l'intérêt de la Coupe du monde, les les chocs ne seront pas là, le jeu ne sera pas intéressant, finalement, les gens vont ancien Thérèse c'est qu'à la fin à partir des quarts de finale, peut-être il 8ème selon les affiches est -ce que quelque part on n'est pas en en train de tuer le football. \r\n\r\nLocuteur MT3 (00:02:55) [84%] :\r\nécoutez, moi j'ai fait une analyse différente, je me dis que ces phases de groupe avec 4 équipes 3 matches pour commencer, souvent le 3ème match était un match de de classement où on vous a tourné beaucoup de nations se demandaient si elles allaient faire reposer des joueurs ou pas, pour se concentrer sur leur 8ème de finale donc, peut-être que là, avec cette formule de de de matches tout de suite et ensuite un 3ème qui représenterait déjà un 16ème de finale à élimination directe, on aurait tout de suite plus de passion et des gros qui tomberait ou alors des déséquilibres qui ferait des surprises en se qualifiant l'éminent peut-être une équipe les plus huppé et donc je crois que ce 3ème, match qui souvent ne servait à rien de le mettre directement dans un dans une une formule à élimination directe et en plus je crois qu'il y a un projet qui, lorsque les matches des 2 des 2 premiers matches seraient en nul heureux des penalties directement après la le temps réglementaire, face à ça. \r\n\r\nLocuteur MS1 (00:03:56) [91%] :\r\nBonjour. \r\n\r\nLocuteur MT3 (00:03:57) [88%] :\r\nPlus de piment et finalement le spectacle, je crois que pourrait en ressortir vainqueur. \r\n\r\nLocuteur MS4 (00:04:02) [87%] :\r\nMichel Zen, au final, il y a la question du spectacle qui a la question du terrain du football, ce qui s'y passe, mais aussi clairement, avec cette réforme, une question financière, le but de cette générer j'ai générer plus de cash pour une organisation qui Emgann beaucoup c'est quoi le but derrière, c'est de, c'est de renforcer le pouvoir de la FIFA cette mieux distribuer un plus vaste panel de payer les recettes importantes générées par le football, comment vous comprenez ça. \r\n\r\nLocuteur MS2 (00:04:25) [86%] :\r\nQui a une unité économique et d'ailleurs c'est évident puisqu'on dit que le le le changement pourrait générer des recettes supplémentaires de lors de 640 millions de dollars ou de francs suisses je sais plus, sachant que ces recettes soient simplement, c'est la même chose pour les choses, c'est un fait, absolument, mais ce que je veux dire c'est que, c'est qu'au niveau de de ses recettes, qui d'ailleurs proviennent aussi bien les droits de marketing puisque les, les, les sponsors et plus de matches à acheter qu'au niveau des droits de télévision que va faire la FIFA de l'argent supplémentaire ainsi gagner, ça c'est une autre histoire, je pense que actuellement la FIFA est à la recherche de de ressources financières additionnelles puisqu'il a perdu plusieurs semaines. \r\n\r\nLocuteur MS4 (00:04:59) [83%] :\r\nCe qui l'intéresse, qui adhère à la Grange Michel Zen-Ruffinen sur la répartition de l'argent généré si un marché, puis il a de l'argent qui a abouti dans les caisses de la FIFA, tout l'enjeu, finalement, c'est d'être sûr de permettre qu'avec les réformes de l'organisation, il atterrit dans les bonnes poches. \r\n\r\nLocuteur MS2 (00:05:13) [89%] :\r\nJe pense pas que l'enjeu est là, je pense que l'enjeu est d'abord politique, puisque l'augmentation du nombre d'équipes correspondait à une promesse électorale faite dans le cadre de la campagne présidentielle promesses que le candidat qui a été qui a gagné l'élection est en train de réaliser, donc ça c'était plutôt politique maintenant, au niveau économique, l'argent qui va rentrer dans les caisses, où il va passer, hé bien il va passer dans l'administration en général et peut-être, dans une certaine mesure, et je l'espère, directement dans les caisses des fédérations en espérant que les problèmes qu'on a connu par le passé dans ce domaine -là vont être. \r\n\r\nLocuteur FS1 (00:05:40) [84%] :\r\nPour le corollaire Michel Zen Ruffinen, c'est aussi que ça va coûter plus cher pour les organisateurs, 80 matches à organiser, or tous les frais de logement des équipes et puis aussi de sécurité autour de ces matches, c'est pas la FIFA qui qui les paye, mais ces messieurs les organisateurs qui voudra organiser une Coupe du monde à 80 matches. \r\n\r\nLocuteur MS2 (00:05:57) [89%] :\r\nça c'est une autre question : on sait que le nombre de stades ne devraient pas augmenter dans la formule qui était proposée au moins ça nous est tout à fait raison au niveau de l'hébergement et des gros organisationnels sécuritaire et autres, il y aura des des des plus- values, absolument invraisemblable que que le comité organisateur local va devoir supporter ou alors la FIFA partent prendra une partie de l'argent supplémentaire générée par les recettes additionnelles pour couvrir une partie de sable, enfin je sais pas ce qui a été discuté en la matière la sujet. \r\n\r\nLocuteur FS1 (00:06:22) [86%] :\r\nRaoul Savoie Voorhoeve jouissive, finalement, ça donne plus de chances à certains pays, mais finalement ce qu'on entend, c'est que derrière il y a des et si on politique c'est aussi assurer des des réélections des décisions de d'argent finalement ça ça ça ternit un peu la la la fête tout ça, ce côté politique aussi dans cette décision. \r\n\r\nLocuteur MT3 (00:06:39) [81%] :\r\nOui, bon, pour faire un trait d'humour, si vous me permettez, pour une fois qu'un président, comment s'est appliquer une de ses promesses de campagne, on va pas 300 non plus par les temps qui courent, donc je crois que Monsieur Infantino avait avait pas avait promis d'ascendance donc son parcours le dans l'. \r\n\r\nLocuteur FS1 (00:06:57) [91%] :\r\nCette campagne. \r\n\r\nLocuteur MT3 (00:06:58) [85%] :\r\nFin campagne, voilà qu'il allait augmenter le nombre d'équipes qui allait peut-être donner plus de chance mais vous savez, il y a j'ai j'ai vu cet après- midi une simulation intéressante sur la Coupe du monde 2014, cette formule avait été appliqué, on aurait quand même pas eu des équipes ridicule qui aurait complété on aurait par exemple plus législative Sénégal le Vénézuéla, la Nouvelle-Zélande ont bien que la Roumanie et l'Ukraine, la Suède pour l'Europe, donc quand même des équipes de qualité ou avec de bons footballeurs, donc forcément de nouveaux je reviens en tant, technicien au niveau du spectacle, on aurait peut-être eu match intéressant. \r\n\r\nLocuteur FS1 (00:07:32) [90%] :\r\nC'est vrai que c'est pas tout à fait des des équipes exotique, en tout cas des des équipes dont on a déjà entendu qui sont déjà allés dans les grands rendez- vous mondiaux ou européens, je remercie tous les 2, Michel Zen Ruffinen, ancien secrétaire général de la FIFA et Raoul savoir ancien sélectionneur, de nombreuses équipes africaines de football Christian. \r\n\r\nLocuteur MS4 (00:07:50) [82%] :\r\nOui, une dernière question, c'est Zen-Ruffinen est -ce que c'est le bon moment, finalement, pour acheter des actions Panini oui. \r\n\r\nLocuteur MS2 (00:07:56) [90%] :\r\nAlors ça c'est une très bonne question, j'ai vu moi une simulation sur Facebook tout à l'heure de vernis Bonaldi ce nouvel album. \r\n\r\nLocuteur FS1 (00:08:01) [76%] :\r\nIsraéliens et en tout cas par la fatigue absolument Israël était effectivement ça ça fera plus à collectionner bon s'réjouissez pour 2008 ne 26 ans, c'est pas encore dans lequel pays ce sera organisé, merci à tous les 2 films dure soirée voilà. \r\n\r\nLocuteur MT3 (00:08:13) [77%] :\r\nEt à bientôt, au revoir. \r\n\r\nLocuteur MS4 (00:08:14) [84%] :\r\n18. \r\n"], "webPublicationDate": "2017-01-10T18:06:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Zen Ruffinen, Michel", "role": "Ancien Secrétaire général, Avocat ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B80E2CF2-780E-4449-9B3D-3F73184402FE", "internalArchiveId": "B80E2CF2-780E-4449-9B3D-3F73184402FE", "source": "siranau", "mediaType": "audio", "title": "Le projet urbain pour l'autoroute de contournement de Bienne divise", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Les villes de Bienne et de Nidau ont présenté leurs visions du développement urbain pour ces 35 prochaines années, en lien avec la construction de l'autoroute au coeur de la cité. La population est appelée à donner son avis.\r\n\r\n* * Les villes de Bienne et de Nidau ont présenté leurs visions du développement urbain pour ces 35 prochaines années, en lien avec la construction de l'autoroute au coeur de la cité. La population est appelée à donner son avis.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280327", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le projet urbain pour l’autoroute de contournement de Bienne divise / 12H30_2017-01-10T12:38:00_developpement-9", "Le 12h30 du 10.01.2017"], "alternativeSummary": ["Les villes de Bienne et de Nidau ont présenté leurs visions du développement urbain pour ces 35 prochaines années, en lien avec la construction de l'autoroute au coeur de la cité. La population est appelée à donner son avis."], "variantIds": ["ece-8280327"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:57:59Z", "webPublicationDate": "2017-01-10T11:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-F247352D-3C17-44C8-AEBB-3F7A61D0C7B5", "internalArchiveId": "F247352D-3C17-44C8-AEBB-3F7A61D0C7B5", "source": "siranau", "mediaType": "audio", "title": "La thématique : Littérature - \"Latium\" de Romain Lucazeau (Denoël)", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 200, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8297151", "imageURL": "http://www.rts.ch/8256738.image", "alternativeTitle": ["Littérature - \"Latium\" de Romain Lucazeau (Denoël)", "La thématique - Littérature - \"Latium\" de Romain Lucazeau (Denoël)", "Littérature - \"Latium\" de Romain Lucazeau (Denoël) / RVA3_2017-01-10T08:15:21_la-thematique", "Littérature - \"Latium\" de Romain Lucazeau (Denoël) / RVA3_2017-01-10T08:15:21_la-thematique"], "alternativeSummary": ["Julien Burri, critique littéraire, pose son regard sur l'actualité littéraire."], "variantIds": ["ece-8268511", "ece-8268499"], "isOnline": true, "lastModifiedDate": "2017-02-01T10:14:17Z", "webPublicationDate": "2017-01-10T14:36:02Z", "program": {"href": "/programs/2D4CB2F4-66BC-45DD-AB1C-29F42991972E", "id": "2D4CB2F4-66BC-45DD-AB1C-29F42991972E", "name": "Thématique"}, "contributors": [{"function": "Commentateur/trice", "name": "Burri, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Morey, Viviane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Evard, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-41FF835A-A02E-479F-A63E-313CEA85AA6C", "internalArchiveId": "41FF835A-A02E-479F-A63E-313CEA85AA6C", "source": "siranau", "mediaType": "audio", "title": "L'Euro 2016 a généré 1,22 milliard d'euros de retombées économiques", "publicationDate": "2017-01-10T00:00:00Z", "summary": "L'Euro 2016 de football, organisé en France en juin et juillet 2016, a généré 1,22 milliard d'euros de retombées économiques, selon une étude révélée mardi par le ministère français des Sports.\r\n\r\n* * L'Euro 2016 de football, organisé en France en juin et juillet 2016, a généré 1,22 milliard d'euros de retombées économiques, selon une étude révélée mardi par le ministère français des Sports.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280326", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Euro 2016 a généré 1,22 milliard d'euros de retombées économiques / 12H30_2017-01-10T12:33:00_developpement-4", "Le 12h30 du 10.01.2017"], "alternativeSummary": ["L'Euro 2016 de football, organisé en France en juin et juillet 2016, a généré 1,22 milliard d'euros de retombées économiques, selon une étude révélée mardi par le ministère français des Sports."], "variantIds": ["ece-8280326"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:58:02Z", "webPublicationDate": "2017-01-10T11:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-2D531897-20F9-4C10-A95E-323ECAA5E87E", "internalArchiveId": "2D531897-20F9-4C10-A95E-323ECAA5E87E", "source": "siranau", "mediaType": "audio", "title": "Sortir avec Anne : Ne pas tourner autour du sac", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 66, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268493", "imageURL": "http://www.rts.ch/8279214.image", "alternativeTitle": ["Ne pas tourner autour du sac / RVA3_2017-01-10T07:15:00_sortir-avec-anne", "Réveil à 3 du 10.01.2017"], "variantIds": ["ece-8268493"], "isOnline": true, "lastModifiedDate": "2017-02-01T10:22:36Z", "webPublicationDate": "2017-01-10T07:52:00Z", "program": {"href": "/programs/060EBEAF-AFC8-44B2-B97B-C9859DC44DCC", "id": "060EBEAF-AFC8-44B2-B97B-C9859DC44DCC", "name": "Sortir avec Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6DD7BC77-4BF5-441F-B2F3-2B1F5B12CA74", "internalArchiveId": "6DD7BC77-4BF5-441F-B2F3-2B1F5B12CA74", "source": "siranau", "mediaType": "audio", "title": "Les systèmes de santé dans le monde (2/5) : La difficile indépendance pharmaceutique de la Russie", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Depuis quelques années, la Russie s'efforce de développer sa propre industrie pharmaceutique afin de moins dépendre de l'importation de médicaments, mais le bilan est mitigé.", "durationSec": 299, "genres": ["Reportage", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280275", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Fédération de Russie", "Moscou"], "thematicThemes": ["industrie pharmaceutique", "production", "médicament générique", "prix des médicaments", "médicament", "contrôle des médicaments", "coût de la santé"], "alternativeTitle": ["Les systèmes de santé dans le monde: la difficile indépendance pharmaceutique de la Russie / TUM_2017-01-10T08:20:00_sequence-3", "Tout un monde du 10.01.2017"], "alternativeSummary": ["Depuis quelques années, la Russie s’efforce de développer sa propre industrie pharmaceutique afin de moins dépendre de l’importation de médicaments, mais le bilan est mitigé."], "variantIds": ["ece-8280275"], "isOnline": true, "remarks": "CATINFO_JAN2017", "lastModifiedDate": "2017-10-03T07:35:56Z", "speechToTexts": ["18.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa Russie, elle s'efforce de développer sa propre industrie pharmaceutique depuis quelques années pour dépendre moins de l'importation de médicaments, mais le bilan est mitigé : les nouveaux génériques produits en Russie sont parfois moins efficaces que leurs équivalents étrangers et les contrôles qualité sont insuffisants, c'est ce que déplore aussi bien les médecins que les patients Isabelle Corneille. \r\n\r\nLocuteur FS2 (00:00:21) [94%] :\r\nCréer une industrie pharmaceutique presque à partir de 0, c'est le défi auquel a été confronté la Russie après la chute de l'URSS au sein du bloc de l'Est, la production médicaments étaient principalement localisés dans les pays d'Europe orientale, comme la Hongrie et la Russie n'a pas de longue tradition pharmaceutique en 2009, le gouvernement russe lance un ambitieux programme pour augmenter la production locale de médicaments, le mois dernier la ministre russe de la Santé a annoncé que rien que ces 3 dernières années, la part de médicaments produits en Russie avait plus que doublé, mais c'est la qualité qui ne suit pas toujours, note un nazi mais nous Rina, médecin généraliste dans la banlieue nord de Moscou. \r\n\r\nLocuteur FS3 (00:00:56) [85%] :\r\nMoi, j'entends siège préparateur, prenez l'exemple d'un simple médicament pour l'hypertension artérielle ou l'arythmie, on a l'original, le Concorde, il fonctionne très bien et donne rarement des effets secondaires, pour moi, j'ai fait acte de postes mais si on prend l'un des génériques produits en Russie, on n'a pas les fesses compter, même avec une dose maximale le pouls du patient ne diminue pas et ce n'est qu'un exemple parmi d'autres lieux de Genève se maquiller bel et bien de la production nationale des médicaments, c'est bien mais seulement s'ils sont de bonne qualité, si les médicaments mis sur le marché ont passé les contrôles d'une qualité suffisante en accord avec les critères Valenciennes voyeur le nombre 20ème hein. \r\n\r\nLocuteur FS2 (00:01:34) [89%] :\r\nEn Russie, les pharmas font surtout la phase finale, le conditionnement l'emballage du médicament, la matière premières, elle est achetée à l'étranger, souvent en Chine ou en Inde, où ces molécules coûte moins cher mais leur qualité aussi est moindre, le contrôle de ses génériques en Russie n'est pas suffisant et des médicaments, de mauvaise qualité, se retrouvent sur le marché, Elina Dmitrieva, la quarantaine, est mère d'une enfant qui souffre de mucoviscidose, elle déplore le fait que ce ne sont plus les médecins mais une commission d'experts moins qualifiés qui décide de quelle marque de médicaments figurant sur la liste des traitements remboursés. \r\n\r\nLocuteur FS4 (00:02:06) [77%] :\r\nOui, c'est un système on va construire de Kim avant, ça se passe de la manière suivante : ailleurs, les médecins passer commande au ministère de la Santé et celui -ci acheter les médicaments qu'un faisait donc appel à l'expertise des médecins non je ne traverse soit un succès, le fait, mais le système a changé aujourd'hui, il y a les appels d'offres tous les 6 mois, auquel participent plusieurs groupes pharmaceutiques a brûlé un Stop il quelquefois campagne c'est une commission qui décide quelles marques de médicaments seront remboursés pour chaque groupe de malades groupe bois soit puisque quand même, ce sont des experts qui ne connaissent pas les nuances des malades en question, nuance doublé voire années Newsnight contrairement aux médecins, ils ne sont pas spécialiste de telle ou telle maladie son poste noble, c'est vraiment visible quand même. \r\n\r\nLocuteur FS2 (00:02:49) [93%] :\r\nLes médecins n'ont plus le droit de prescrire un médicament d'une marque spécifique mais uniquement le nom de la molécule, résultat, lorsque le patient va récupérer en pharmacie, ce médicament remboursé, il s'agit souvent d'un générique bon marché produits en Russie, parfois moins efficaces que l'original, si le patient a de l'argent, il peut décider de se procurer lui- même l'original, mais quand ce n'est pas le cas, c'est un parcours du combattant pour obtenir le médicaments de qualité. \r\n\r\nLocuteur FS4 (00:03:12) [82%] :\r\nEt c'est vrai, titubant, qui du mal, mais le taux de 80, si vous voulez recevoir le médicament original ou une autre marque, vous avez testé et ce n'est possible que sur la base de la tolérance, Bagdad, vous devez prouver que votre enfant en particulier ne tolère pas les médicaments génériques remboursés. Bogdan où il veut, il faut attendre qu'apparaissent les effets secondaires le les maux de ventre, je n'oublie pas trop fort, commencent à maigrir, or la perte de poids est très graves sur les enfants atteints de mucoviscidose nicotine c'est seulement à ce moment -là on peut remplir les documents de la commande de médicaments, nous avons quoi tout cela peut prendre encore 6 mois, jusqu'à ce que votre enfant les reçoivent à cause de la lenteur de la bureaucratie ou une position un peu tabou, je peux subissent et les méthodes de qui place. \r\n\r\nLocuteur FS2 (00:03:55) [93%] :\r\nPire encore pour certains médicaments que doit prendre sa fille les antibiotiques intraveineux, en particulier la jeune patiente ne développera pas d'effets secondaires, si les antibiotiques sont de mauvaise qualité, son corps n'enverra pas de signal, mais développera une résistance qui fait que par la suite, même un antibiotique de qualité sera inefficace. \r\n\r\nLocuteur FS4 (00:04:13) [85%] :\r\nCandidat du Mont- Blanc, l'État n'a pas une vision sur le long terme, il ne comprend pas qu'en achetant aujourd'hui des médicaments et bon marché, en cherchant à économiser YouTube la main très rapidement les patients vers un stade avancé de la maladie, ce que je veux les coûts de la santé deviennent beaucoup plus important, l'État a économisé au départ et en achetant des médicaments inefficaces mais Lucas c'est de l'argent perdu juste un niveau plus ding. \r\n\r\nLocuteur FS2 (00:04:35) [95%] :\r\nSi la Russie demande aux médecins de prescrire sur l'ordonnance le nom de la molécule et non pas une marque de médicaments, c'est notamment pour éviter la corruption entre médecins et pharmaciens, plusieurs pays européens, y compris la Suisse encourage également les médecins à ne prescrire que le nom de la molécule, l'objectif est de favoriser le marché des génériques de diminuer les coûts de la santé, mais pour cela, la qualité doit être au rendez- vous, Isabelle Torre ne rtsinfo Moscou oui. \r\n"], "webPublicationDate": "2017-01-10T07:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Interviewé/e", "name": "Zimlinukhina, Anna", "role": "médecin généraliste dans la banlieue nord de Moscou", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dmitrieva, Irina", "role": "mère d'une enfant souffrant de mucoviscidose", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cornaz, Isabelle", "role": "correspondante RTS Moscou", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EB595054-3F63-47EF-BA3C-422CB3647915", "internalArchiveId": "EB595054-3F63-47EF-BA3C-422CB3647915", "source": "siranau", "mediaType": "audio", "title": "La Russie suivra attentivement le dernier discours présidentiel de Barack Obama", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Barack Obama fera ses adieux mardi dans un discours très attendu. Cette allocution sera particulièrement suivie à Moscou, car ces dernières semaines le président américain s'est montrés très virulent à l'égard de la Russie.\r\n\r\n* * Barack Obama fera ses adieux mardi dans un discours très attendu. Cette allocution sera particulièrement suivie à Moscou, car ces dernières semaines le président américain s'est montrés très virulent à l'égard de la Russie.", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280315", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Russie suivra attentivement le dernier discours présidentiel de Barack Obama / 12H30_2017-01-10T12:34:00_developpement-5", "Le 12h30 du 10.01.2017"], "alternativeSummary": ["Barack Obama fera ses adieux mardi dans un discours très attendu. Cette allocution sera particulièrement suivie à Moscou, car ces dernières semaines le président américain s’est montrés très virulent à l’égard de la Russie."], "variantIds": ["ece-8280315"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:58:00Z", "webPublicationDate": "2017-01-10T11:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-C6331C88-A836-417A-B123-41644B1931F5", "internalArchiveId": "C6331C88-A836-417A-B123-41644B1931F5", "source": "siranau", "mediaType": "audio", "title": "Deux chefs de la police lucernoise inculpés dans l'affaire de Malters", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Le commandant de la police lucernoise et le chef de la police criminelle du canton devront comparaître devant la justice. Ils ont été inculpés d'homicide par négligence dans l'affaire de la forcenée de Malters.\r\n\r\n* * Le commandant de la police lucernoise et le chef de la police criminelle du canton devront comparaître devant la justice. Ils ont été inculpés d'homicide par négligence dans l'affaire de la forcenée de Malters.", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280324", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Deux chefs de la police lucernoise inculpés dans l'affaire de Malters / 12H30_2017-01-10T12:36:00_developpement-7", "Le 12h30 du 10.01.2017"], "alternativeSummary": ["Le commandant de la police lucernoise et le chef de la police criminelle du canton devront comparaître devant la justice. Ils ont été inculpés d'homicide par négligence dans l'affaire de la forcenée de Malters."], "variantIds": ["ece-8280324"], "isOnline": true, "lastModifiedDate": "2017-01-17T12:58:06Z", "webPublicationDate": "2017-01-10T11:51:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-9414ADE8-5EC3-4FF2-B5A3-65DE48625FDD", "internalArchiveId": "9414ADE8-5EC3-4FF2-B5A3-65DE48625FDD", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : \"Album Covers - The bigger picture\" par Aptitude", "publicationDate": "2017-01-10T00:00:00Z", "summary": "\r\n\r\nDe la pochette grand angle pour découvrir le sens caché des photos imprimées sur les boites de CD, c'est \"Album covers - The biggest picture\". L'idée nous vient de l'agence de communication anglaise Aptitude.", "durationSec": 229, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268454", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Album Covers - The bigger picture\" par Aptitude", "\"Album Covers - The bigger picture\" par Aptitude / HAP_2017-01-10T18:21:57_happy-pics", "\"Album Covers - The bigger picture\" par Aptitude / HAP_2017-01-10T18:21:57_happy-pics"], "alternativeSummary": ["De la pochette grand angle pour découvrir le sens caché des photos imprimées sur les boites de CD, c'est \"Album covers - The biggest picture\". L'idée nous vient de l'agence de communication anglaise Aptitude.", "De la pochette grand angle pour découvrir le sens caché des photos imprimées sur les boites de CD, c'est \"Album covers - The biggest picture\". L'idée nous vient de l'agence de communication anglaise Aptitude.", "De la pochette grand angle pour découvrir le sens caché des photos imprimées sur les boites de CD, c'est \"Album covers - The biggest picture\". L'idée nous vient de l'agence de communication anglaise Aptitude."], "variantIds": ["ece-8268459", "ece-8268454"], "isOnline": true, "lastModifiedDate": "2017-02-21T04:11:54Z", "speechToTexts": ["21.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nQui aujourd'hui élargissons notre Champ de vision sur les désagréments du strabisme divergent avec le projet Album covers ce The bigger Picture non pas par un artiste mais une agence de com anglaise appelée aptitude, une agence qui s'occupe de la conception de sites Internet et de graphisme et de Design, mais aussi de marketing digital afin de réussir vos campagnes publicitaires sur le Internet mais j'ai aptitude on glisse de temps à autre, sur le blog officiel de la Start-Up, des projets perso pour mettre en avant des qualités bien utile dans le domaine de la création numérique, à savoir l'humour et le talent, c'est à la fin de l'été 2014 que Gary soumet au reste de l'équipe l'idée suivante : et si nous proposions aux internautes de voir des version élargie de pochette d'album, célèbre pour avoir une meilleure vue d'ensemble sur la scène et ses personnages l'idée est tout de suite et c'est ainsi que va t'être posté le 15 octobre de la même année, une série de photos montages complètement surréaliste, visuellement, c'est vrai que c'est assez surprenant, il faut imaginer comme une image dans l'image, au centre de celle -ci, il y a tout d'abord une pochette de disque entouré d'un petit rectangle blanc qui délimite les frontières de la scène ou du CD si vous préférez, mais au-delà de cette démarcation il y a toute une vision élargie du tableau qui nous permet de mieux appréhender le contexte visuel du cliché et d'en comprendre même le sens caché, c'est un plan, faites comme si vous aviez la possibilité de faire un zoom arrière pour avoir une vision plus complète d'une histoire ou d'un portrait. \r\nPar exemple, dans la série Album covers ce ce bigger Picture on retrouve au centre d'un grand et magnifique, posters, l'image de l'album Nevermind une de de Nirvana, on aperçoit le célèbre bébé tout nu dans une piscine en train de nager vers un billet d'un dollar, accroché à un hameçon mais que se passe -t-il autour de cette scène hé bien pour le savoir, il suffit de regarder ce qui se passe au-delà du petit trait blanc qui représentait la bordure de la photo originale, et là c'est plutôt la consternation, ce bébé n'est pas dans une piscine, mais dans une mer aux bleu turquoise sur sa droite une épave d'un vieux rafiot recouvert d'algues et de coquillages mais plus inquiétant, il y a sur la droite, un énorme requin croqueurs d'humains, heureusement, de l'autre côté, apparaît un dauphin qui va sûrement protéger notre bon bah, à moins que celui -ci souhaite avoir en 1er, un peu d'argent de poche. \r\nAutre pochette de disques autre scène et autre époque aussi zoom avant à présent sur la photo de l'album n'a une ne d'Adèle, une photo intime que vous connaissez peut-être déjà avec en gros plan le visage de la chanteuse nimbé d'un clair-obscur théâtral mais que cache cette mise en scène, hé bien un petit zoom arrière nous permet de découvrir qu'Cadel est en fait un zombie en phase terminale en train d'hurler à la mort aux abords d'un cimetière. \r\nLe raccord entre l'image du disque et ce qui se passe hors du Champ et visuellement parfait, on comprend tout de suite que l'équipe de l'agence anglaise maîtrisent la retouche numérique sur le bout des doigts et de la souris autres détournements hilarants à regarder de près, celui de l'opus Park Life de Blur, sorti en 1900 demande 4 et celui de My World de Justine biberon un détournement dans lequel la fiction rejoint la réalité d'ailleurs, ce projet a connu une telle popularité lors de sa publication sur la toile que l'équipe songe sérieusement à poster des détournements, cette fois -ci de pochettes de DVD en utilisant à nouveau le principe du regard hors du cadre, l'histoire secrète des pochette d'album culte c'est Album covers ceux de bigger Picture par le Studio anglais aptitude et c'est à découvrir sur Couleur3 Point CH rubrique apiculture et sur notre page happy qui qui est suivie. \r\n"], "webPublicationDate": "2017-01-12T07:05:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}}, {"id": "sound-4426606B-11C7-4404-BE5B-6D497F92C744", "internalArchiveId": "4426606B-11C7-4404-BE5B-6D497F92C744", "source": "siranau", "mediaType": "audio", "title": "Happy Pics2 : \"Chess Portraits\" par Francesco Ridolfi", "publicationDate": "2017-01-10T00:00:00Z", "summary": "\r\n\r\nParce que la vie n'est qu'une succession d'échecs, voici \"Chess Portraits\", un combat en noir et blanc dans un jeu d'échec pas comme les autres, celui du photographe Francesco Ridolfi qui manie les gens comme des pions juste pour attirer votre attention.", "durationSec": 152, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268452", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Chess Portraits\" par Francesco Ridolfi", "\"Chess Portraits\" par Francesco Ridolfi / HAP_2017-01-10T18:49:45_happy-pics", "\"Chess Portraits\" par Francesco Ridolfi / HAP_2017-01-10T18:49:45_happy-pics"], "alternativeSummary": ["Parce que la vie n'est qu'une succession d'échecs, voici \"Chess Portraits\", un combat en noir et blanc dans un jeu d’échec pas comme les autres, celui du photographe Francesco Ridolfi qui manie les gens comme des pions juste pour attirer votre attention.", "Parce que la vie n'est qu'une succession d'échecs, voici \"Chess Portraits\", un combat en noir et blanc dans un jeu d’échec pas comme les autres, celui du photographe Francesco Ridolfi qui manie les gens comme des pions juste pour attirer votre attention.", "Parce que la vie n'est qu'une succession d'échecs, voici \"Chess Portraits\", un combat en noir et blanc dans un jeu d’échec pas comme les autres, celui du photographe Francesco Ridolfi qui manie les gens comme des pions juste pour attirer votre attention."], "variantIds": ["ece-8268457", "ece-8268452"], "isOnline": true, "lastModifiedDate": "2017-02-17T12:36:13Z", "speechToTexts": ["17.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [86%] :\r\nEt comment rendre un jeu d'échecs plus vivante, hé bien c'est très simple, il suffit de faire appel aux photographe italien francs Jetsgo Ridolfi basée à Bologne Fredj escouade portraitiste, il travaille pour le monde de la publicité, ce qui l'amène régulièrement à voyager en Europe, notamment du côté de Bruxelles Braunschweig Scot a déjà bossé pour le magazine Rolling Stone pour plus chic pour Louis-Vuitton et lorsque Francesco arabe dans Libre, ils se lancent dans des projets personnels comme Chess Portraits Chess Portraits est un bien étrange concept puisque notre photographe a décidé d'engager des modèles qui vont devenir, le temps d'une séance photo, une pièce d'un jeu d'échecs, il y a 6 pièces au total 6 pièces proposées dans leur version noir et leur version blanche, pas question donc Chess Portraits de faire porter de grossiers costumes en mousse façon Intervilles non ici, on fait dans le haut de gamme avec une reine d'une grande beauté une reine qui pourrait être celle d'une superproduction hollywoodienne, sur le thème du conte de fées dentelles bijoux robe satinée cerné de perles blanches, sans oublier une tiare sertie de 1000 diamants voilà donc à quoi ressemble la Reine blanche, une reine blanche pleine de grâce et d'élégance dont l'ennemi juré et la reine noire elle aussi s'affiche en bonne place dans Chess Portraits en fait, c'est le même modèle féminin qui va jouer les 2 rôles, non pas par souci d'économie et parce qu'il y a une autre raison à cette mise en scène, en effet, Francesco Ridolfi, explique sur son site qu'ils voulaient, à travers ce projet sur le jeu d'échecs, explorer la psyché humaine une psyché complexe avec sa partie lumineuse et sa partie sombre depuis l'aube de l'humanité, nous sommes en effet tiraillé entre 2 facettes de notre personnalité, le bien, le plomb et le mal, le noir et c'est ce combat interne que l'on retrouve symboliquement dans Chess Portraits, vous pourrez donc à votre guise comparer la Reine blanche, la reine mais aussi le roi blanc et le roi noir la Tour blanche et la tour noire le chevalier blanc et le chevalier noir il et a encore d'autres pièces à découvrir sur notre page apiculture, vous serez surpris par le soin apporté aux aux coiffures et aux accessoires, c'est ce qu'on appelle du grand art, et pour bien se rendre compte du travail qu'untel projet nécessite, vous pouvez regarder, hein, mais tout 9 de 3 minutes afin de découvrir l'envers du décor de cet ambitieux projet, qui demande beaucoup de patience et de dextérité oui la vie est pleine d'échec, les plus beaux sont sûrement ceux de Francesco avec Chess Portraits à découvrir dès maintenant sur Couleur3 Point CH 4 qui qui happy culture Quick. \r\n"], "webPublicationDate": "2017-01-12T07:08:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}}, {"id": "sound-FCF9CB1A-4FE2-468E-AEDB-3A3B38EBDCF8", "internalArchiveId": "FCF9CB1A-4FE2-468E-AEDB-3A3B38EBDCF8", "source": "siranau", "mediaType": "audio", "title": "Clic : 2017, l'année de la VR", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 223, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268495", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["2017, l'année de la VR", "2017, l'année de la VR / RVA3_2017-01-10T07:36:37_clic", "2017, l'année de la VR / RVA3_2017-01-10T07:36:37_clic"], "variantIds": ["ece-8268507", "ece-8268495"], "isOnline": true, "lastModifiedDate": "2017-02-01T10:14:08Z", "webPublicationDate": "2017-01-10T09:15:00Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8087C47-B012-4C18-ACDC-3BBA71837D6C", "internalArchiveId": "E8087C47-B012-4C18-ACDC-3BBA71837D6C", "source": "siranau", "mediaType": "audio", "title": "Les invitées: Lisa Azuelos et Sveva Alviti pour \"Dalida\"", "publicationDate": "2017-01-10T00:00:00Z", "summary": "\r\n\r\nLe film Dalida retrace la vie de la star de sa naissance au Caire en 1933 jusqu'à sa disparition à Paris en 1987. Réalisé par Lisa Azuelos (LOL, Une rencontre), et avec l'actrice Sveva Alviti dans le rôle-titre. Le long-métrage est à voir dès le 11 janvier 2017 sur les écrans romands. Lisa Azuelos et Sveva Alviti sont au micro de Pierre Philippe Cadert.", "durationSec": 2247, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268654", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Les invitées: Lisa Azuelos et Sveva Alviti pour \"Dalida\" / VER_2017-01-10T16:30:45_les-invitees-lisa-azuelos-et-sveva-alvit", "Vertigo du 10.01.2017"], "alternativeSummary": ["Le film \"Dalida\" retrace la vie de la star de sa naissance au Caire en 1933 jusquʹà sa disparition à Paris en 1987. Réalisé par Lisa Azuelos (\"LOL\", \"Une rencontre\"), et avec lʹactrice Sveva Alviti dans le rôle-titre. Le long-métrage est à voir dès le 11 janvier 2017 sur les écrans romands.\n \nLisa Azuelos et Sveva Alviti sont au micro de Pierre Philippe Cadert."], "variantIds": ["ece-8268654"], "isOnline": true, "lastModifiedDate": "2017-04-06T17:19:29Z", "speechToTexts": ["06.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:03) [82%] :\r\nOn était petite et l'été différente. \r\n\r\nLocuteur MS2 (00:00:20) [89%] :\r\nDalida Vertigo sur la première. \r\n\r\nLocuteur MS4 (00:00:26) [90%] :\r\nLisa Sollers bonjour, bonjour, Zev Alviti bonjour, bonjour, on parle avec tous 2 de ce film, Dalida, sorti le 11 janvier vous avez Alviti vous interprétez le rôle de Dalida, quand je vous vois en plus en vrai, effectivement, ça me semble assez évident, c'est le rôle et Lisa Azuelos vous êtes triste de ce film, c'est votre 5ème long métrage, un film qui tranche radicalement d'ailleurs avec vos films précédents puisque là vous vous intéressez donc à une partie de la vie d'Dalida, même je dirais une partie de Dalida, d'une certaine façon, c'est pas tout à fait le biopic classique, chronologique de la naissance à la mort, c'est autre chose, c'est-à-dire qu'effectivement il y a une chronologie dans votre film Lisa Azuelos mais il ne semble que vous avez fait certains choix et moi je me disais en sortant de la salle de projection qu'au fond, vous vous êtes intéressé à ces moments de la vie de Dalida, qui sont très liées au fond à ses hommes aux hommes de sa vie aux hommes qu'elle a fréquenté, ça commence évidemment que le père de Dalida et ça va se finir, ça on le verra dans dans le film, je laisse au spectateur le soin d'aller voir ce ce film- là. \r\n\r\nLocuteur FS5 (00:01:26) [89%] :\r\nBon, en même temps c'est un peu comme Titanic on on sait à peu près tous comment ça finit à peu près, mais ce qui est intéressant, c'est de savoir comment elle en est arrivé là et puis aussi, elle part en laissant un mot qui dit la vie m'est insupportable, pardonnez -moi, le but pour moi de ce film, c'est que les gens qui voient le film La pardonne et surtout si aller quelque part et qu'elle voit le film aussi auquel le ressent qu'elle arrive, elle même à se pardonner parce que peut-être que c'est compliqué aussi de se dire qu'on a mis fin à ses jours, et c'est pour ça que j'ai voulu faire un film assez lumineux, en fait, malgré le sujet un peu compliqué, quand vous dites que je vais pas de la naissance à la mort, je vous fait un film qui est un peu plus construit de la mort à la renaissance, presque, c'est un peu plus dans ce sens -là, et c'est vrai que c'est c'est fractionné, un peu comme comme un kaléidoscope parce que la mémoire se trouvait un peu un kaléidoscope c'est pas un long fleuve tranquille, c'est votre vision de Dalida, c'est ma Dalida moi, et moi qui, quand vous dites ça tranche avec mes films, c'est vrai que c'est pas une comédie, mais en revanche sur un destin de femme, c'est vrai que je suis passionné par les destins de femmes et que j'aime parler des femmes aux femmes et aussi beaucoup au féminin, des hommes, parce que j'oublie jamais les hommes quand je fais des films de sur les femmes et, souvent, ils sont très sensibles et, hier, d'ailleurs, enfin on a vu à l'avant- première, c'était que des hommes qui posaient des questions qui étaient retourné qui avait pleuré, je crois que c'est un film qui autorise les hommes à enfant pleurer. \r\n\r\nLocuteur MS3 (00:02:58) [98%] :\r\nDes valves. \r\n\r\nLocuteur MS4 (00:02:59) [91%] :\r\nSi on vous connaît pas du tout, c'est la François qu'on voit dans un rôle comme celui -ci sur grand écran, vous incarnez, je le rappelle, Dalida, qu'est ce qui a convaincu d'après vous les Azuelos de vous engager pour ce film. \r\n\r\nLocuteur FS6 (00:03:11) [82%] :\r\nJe pense que je suis allé à Paris j'ai, elle m'a demandé déchanter en chanson, c'est la chanson je suis malade et ses moi, là j'ai j'aime utiliser, bon j'ai vers arriver à faire ces essayent, mais sans penser à prendre le rôle mais a donné quelque chose et ça je pense ça arrivait à elle est où l'émotion sortie des mois tout corps aussi était plus avant, elle était vraiment quelque chose de plus grave parce que si la chanson sa chanson incroyable, c'est-à-dire que les mots de la chanson parle, parle de la souffrance de l'amour, des choses que je connais et je pense que les allaiter convaincu pour ça parce que j'ai fait un essayait qu'elle a donné beaucoup d'émotion à Los même c'est comme ça que nous. \r\nNous avons commencé à travailler à 100. \r\n\r\nLocuteur MS7 (00:04:48) [89%] :\r\nça va faire bientôt de ça. \r\n\r\nLocuteur MS3 (00:05:01) [79%] :\r\nTeddy, qu'est ce qu'elle représentait pour vous avant ce casting. \r\n\r\nLocuteur FS6 (00:05:05) [80%] :\r\nMais avant, j'ai la connaissait pas trop bien, parce qu'entre nous, ne passe à 3 ans c'est-à-dire moi je suis né 1984 la mort en 1904 à 27, alors ça dit que vraiment sa génération différente mais j'ai femmes l'italienne alors que j'ai mon parrain homme grimpant la connaissait très bien aussi, alors que j'ai connaissaient les chansons de Dalida, mais pas la vie de Dalida et il avait de la glace, c'est un dure très difficile, mais aussi le très fort, très l'erreur est très fragile en même temps. \r\n\r\nLocuteur MS4 (00:05:45) [91%] :\r\nUne femme fragile forte et généreuse, c'est aussi j'imagine, personnage telle qu'il est décrit par votre comédienne c'est vrai Alviti j'imagine ils Azuelos ce que pour vous c'est pain bénit pour le scénario, et pourtant il faut respecter quand même certaines choses une vérité qu'on raconte, parce qu'il y a des faits qui sont connues et puis à tout l'imaginaire qu'on projette sur cette femme au fond on ne connaît pas vraiment lorsqu'on commence à travailler dessus. \r\n\r\nLocuteur FS5 (00:06:06) [89%] :\r\nJe me suis permis de combler certains manques qu'il pouvait y avoir dans les documentaires Escudé documentaire raconte les effet évidemment moi ce qui m'intéressait, ce sont les les moments d'intimité, les moments d'intime avec Dalida, donc évidemment ça se traduit par ces histoires d'amour et ça se traduit aussi par ces moments de solitude, c'est quoi être une chanteuse avoir été adulé, une heure avant, par 6000 personnes en délire qui est scandent votre nom est rentré tout seul chez soi, tourner la clé de sa porte, être accueilli par un petit chien quoi et ça fait pas le même effet que quand on a un boulot tranquille et qu'on est seul et puis qu'on rende seul chez soi, il y a des ombres et des lumières chez Dalida, qui sont bien trop fortes CCD dénivelé qui font que les sont très sont vraiment d'armes et c'est ça qui m'intéresse moi, d'aller dans les le petit down, c'est-à-dire c'est c'est presque j'aurais pu rentre en train de se brosser les dents et de se sentir seul, c'est ça qui est intéressant c'est et puis en tant qu'artiste, il faut bien que je je mettrais qu'est -ce qui, vous l'avez mis où votre patte j'ai mise dans l'émotion en fait les mises dans le fait qu'on ne se disent jamais : tiens, je regarde un biopic, mais cette femme, ça pourrait être moi, même si on a. \r\n\r\nLocuteur MS4 (00:07:21) [89%] :\r\nOui non mais ça c'est intéressant, vous dit ça parce que justement c'est effectivement Sarah, c'est un film qui raconte une partie de la vie d'Dalida d'effraction que vous montrer à l'écran, mais c'est pas le biopic classique qui se contente de la chronologie, vous êtes obligé d'aller à l'intérieur du personnage et de vous dire : mais comment est -ce qu'elle a réagi à ce moment -là, d'obtenir éventuellement des informations de la part de son frère Orlando qui a collaboré au scénario, vous êtes à la fois dans l'intime et dans l'ex- Time en permanence dans ce film. \r\n\r\nLocuteur FS5 (00:07:43) [91%] :\r\nMais c'est parce que j'ai quelque chose de terrible, a justifié je, ce mot à la fin de la vie m'est insupportable, pardonnez moi et mon film, il est là pour la pardonner pour lui pardonner et c'est pas pareil que juste de raconter la vie de quelqu'un, je raconte comment quelqu'un au bout d'un moment on est épuisé par cette vie mais si la vie est si épuisante, c'est parce que elle a été si riche aussi la a fait monter tellement près des étoiles, elle a fait descendre tellement bas, je crois que ce que les gens apprécient dans ce film, c'est que c'est aussi une une analyse de la solitude et presque de la solitude moderne en fait et on a fait en sorte que le film soit très moderne, puissent parler aux gens, je pense, c'est de reconstituer une époque j'ai essayé de transmettre plutôt des émotions universelles. \r\n\r\nLocuteur MS3 (00:08:29) [76%] :\r\nPourtant l'époque les reconstituer, pourtant la au boulot c'est vrai constitue. \r\n\r\nLocuteur MS4 (00:08:35) [89%] :\r\nVous avez pas le choix qu'est -ce qu'elle incarne, puisque vous parlez de 2 solitudes modernes de moderne solitude pour reprendre l'expression qu'est -ce qu'elle incarne pour vous Dalida dans votre film, en quoi est -elle au fond précurseur peut-être aux incarnation de d'une solitude qu'on imaginait pas ou qu'on n'avait pas encore envisagé à l'époque. \r\n\r\nLocuteur FS5 (00:08:53) [92%] :\r\nDalida, c'est une femme seule qui a souvent des hommes dans sa vie mais il n'empêche que c'est une femme seule, c'est-à-dire qu'elle mène une carrière Alain destin accompli ça elle le sait déjà ça quand on est une femme et je sais de quoi je parle, c'est compliqué parce que souvent ben les plus célèbres que ses amoureuses souvent gagnent plus d'argent que c'est, c'est chez elle qu'ils habitent, c'est elle qui les prend en charge et à la fois un chef d'entreprise est un peu une mamma italienne pour ses amis, ses amants et au milieu de ça il y a une femme qui ne se respecte pas suffisamment et c'est de ça dont j'avais envie de parler, c'est-à-dire qu'elle est tout le temps en train de rechercher la amour à l'extérieur après des hommes auprès du public auprès de même de son chien ou de sa famille, évidemment, mais elle ne prend jamais le temps de s'arrêter et de se donner un peu d'amour à elle- même et de prendre le temps pour aller alors ce qui est devenue moderne aujourd'hui c'est de savoir qu'on a besoin de ce temps- là pour soi, à l'époque, ça l'était pas, elle est partie dans un train dans un TGV à toute allure vers la célébrité et elle s'est retrouver très seul dans ce train là en fait. \r\n\r\nLocuteur FS1 (00:10:00) [75%] :\r\nMalgré leur Dalida. \r\n\r\nLocuteur MS1 (00:10:03) [79%] :\r\nEt c'est parti, ça va nous souhaitons vous propose un contrat, j'ai eu l'obsession ce qu'il devienne le meilleur jeune. \r\nDu défendre aussi vite que tu que j'ai pu lire c'est pas toi qui m'a, c'est les poupées. \r\n\r\nLocuteur MS4 (00:10:32) [90%] :\r\nLisa vélo Sveva Alviti je vous rappelle que si nous sommes ensemble, c'est pour parler de Dalida, le film sort le 11 janvier Dalida, j'ai évoqué avec vous avez Alviti le fait qu'au fond, bah finalement vous la connaissez pas vraiment, c'est pas exactement votre génération et tout à l'heure lorsque Lisa Azuelos nous parler de cette façon de traiter la solitude vous caissier comme ça, vous étiez d'accord avec elle ont beau jour tête Dalida pour vous, elle incarne une forme de modernité féminine. \r\n\r\nLocuteur FS6 (00:10:56) [86%] :\r\nPour moi, elle était vraiment à l'avant- garde dans une époque qu'elle était pas et vraiment j'ai étudié sur Dalida, j'ai regardé beaucoup de doux comme une terre sur elle et j'ai j'ai connaissait un peu l'histoire quand j'ai commencé à travailler sur les personnages, les couronnes qu'elle incarnait, j'ai vécu était vraiment une femme moderne oui absolument. \r\n\r\nLocuteur MS4 (00:11:23) [91%] :\r\nLorsqu'on incarne comme vous, Dalida, évidemment, il y a toujours la question du mimétisme et de la de la ressemblance au fond comment est -ce que vous avez travaillé vous cette ressemblance avec Dalida. \r\n\r\nLocuteur FS6 (00:11:34) [79%] :\r\nBon, j'ai étudié beaucoup à New York pour arriver à avoir un rôle comme ça, j'ai vu beaucoup de théâtre j'ai comprenez vraiment qu'est-ce que c'est être énarque prise ça c'est pas déjoué, c'est pas des mythes et cesser d'être cédé travailler avant mais quand sur scène ces derniers, là, c'est tout, et tout va de, de, d'un incarnation celle -ci alors qu'est mon travail était pas du tout, elle déjà trouvé des gestes qu'elle a fait, mais avec le travail, tout est sorti de un mois, alors c'est ça la la chose que nous devons en faire quand nous en quand quel con comme ça, mais nous faisons entre film aussi, ça c'est la chose plus importante, c'est de trouver la très sur la de personnages et je pense que c'est ça. \r\n\r\nLocuteur MS3 (00:12:29) [90%] :\r\nAlors, dit comme ça, ça a l'air simple évidemment, sauf que c'est compliqué parce que vous avez sur un tas de tournages, vous êtes. \r\n\r\nLocuteur MS4 (00:12:37) [86%] :\r\nVous attendez tournée, on vous dit maintenant moteur et vous êtes Dalida et vous ressortez du plateau, vous n'êtes plus Dalida ou Facom comment ça à ça. \r\n\r\nLocuteur FS5 (00:12:44) [93%] :\r\nMais à sa décharge, quand même, il y a 3 heures et demie de maquillage, coiffure tous les jours, je crois que ça aide à entrer dans le personnage, mais quand même, c'est-à-dire qu'elle arrive dans la cabine de maquillage Sveva ça prend 3 heures et demie avec les costumes et tout pour devenir Dalida, tous les jours et je pense que c'est comme un rituel qui fait que c'est comme une méditation en fait presque qui permet chaque jour de re, rentré dans le personnage, chaque jour de leur équité avec le des maquillages qu'il y aurait aussi une heure à la une patience dingue pour accepter tous les jours de rentrée dans ce personnage et d'en sortir, mais je pense que tant que le film n'est pas n'est pas sorti justement ni elle ni moi, on en est complètement sorti. \r\n\r\nLocuteur MS4 (00:13:31) [91%] :\r\nDonc ce ce personnage de Dalida, vous l'avez toujours en tête. \r\n\r\nLocuteur FS6 (00:13:35) [88%] :\r\nOui, bien sûr, oui, elle m'a aussi beaucoup aidé, j'ai pu dire ça parce qu'elle était vraiment une France moderne, mais aussi, elle m'a fait comprendre qu'est -ce que c'est bon, l'amour, l'amour pour le public et c'était important aussi d'avoir une carrière incroyable comment laver mais déterminés pour toi la vie privée et ça, c'est de 2 choses différentes, alors je pense que je suis arrivé à comprendre ça, et aussi que j'ai dit ça faisant foi, Lisa c'est mais quand j'ai tourné la la scène de la mort de Dalida, de les suscite, il était très difficile pour moi parce est vraiment nous avons tourné pour je pense buteur la mort de Dalida, les suicides et quand je suis revenue chez moi je me demander qu'est -ce que c'est la vie qu'est -ce que c'est la mort et ça c'est une question qui est toujours d'un motel quelquefois, nous pouvons être pas heureuse par vous comprenez, je pense qu'elle passe à Toulouse, tout le monde, mais la vie, c'est quelque chose de vraiment important, nous devons garder tous les moments aussi les moments plus difficiles parce que bon, c'est sûr, c'est ma vision j'ai comprennent et parce qu'elle a fait ça, je sais juste moi que j'ai réfléchi beaucoup dans la mort, la vie, ça c'est tous les films un peu comme ça, c'est ça doit lire. \r\n\r\nLocuteur FS5 (00:15:10) [92%] :\r\nC'était ça t'a donné une notion de préciosité, de la vie que la vie, c'est quelque chose d'important et et c'est vrai que d'incarner quelqu'un qui décide de mettre fin à ses jours ou même d'écrire l'histoire de quelqu'un qui met fin à ses jours, tout à coup ça recolore la vie d'une autre manière, en fait. \r\n\r\nLocuteur MS4 (00:15:27) [92%] :\r\nEt puis, ça apporte aussi une autre difficulté, c'est comment est -ce qu'on fait mourir un personnage. \r\n\r\nLocuteur FS5 (00:15:31) [86%] :\r\nVoilà, elle nous avait un petit peu indiqué donc pas. \r\n\r\nLocuteur MS4 (00:15:35) [84%] :\r\nMais il faut bien imaginer la scène, il faut la tourner et il faut l'envisager, enfin c'est pas simple, un peu finalement. \r\n\r\nLocuteur FS5 (00:15:40) [92%] :\r\nNon, c'est pas simple, alors c'est vrai qu'après il y avait beaucoup de témoignages, elle, c'est vrai qu'elle a programmé son suicide, elle a menti à tout son entourage, elle a fait croire qu'elle partait au théâtre avec son amoureux du moment en fait, elle était toute seule la mort en question avait annulé et elle avait programmé ça depuis des jours et des jours et des jours, elle avait épargné des pilules pour dormir, pour pouvoir en avoir suffisamment pour pouvoir en prendre suffisamment assez déjà raté le film démarre par son 1er suicide en 1967 donc c'est déjà raté une fois cette fois -ci, elle veut pas se rater, donc elle a fait ce qu'il fallait pour et je pense que voilà, le film prend le le parti pris d'une grande simplicité à ce niveau -là et puis bon ben les gens vont découvrir. \r\n\r\nLocuteur MS7 (00:16:26) [75%] :\r\nJ'ai 34 ans, pas comme un espoir pour la je n'ai plus vous du sport à des milliers de visiteurs. \r\n\r\nLocuteur MS4 (00:16:43) [90%] :\r\nBiopic consacré à cette chanteuse incarné à l'écran par ses valves ET qui est notre invité aujourd'hui en compagnie de la réalisatrice Lisa Azuelos, on a évoqué un petit peu le fait de retranscrire la vie quelqu'un au cinéma de ce cette fameuse idée du biopic la biographie au cinéma ça quel problème particulier ça pose dans la mesure où là on a affaire quand même à une véritable icône de la chanson qu'on a toutes et tous des images en mémoire de Dalida et que parfois on voit dans certains films cette volonté tellement manifeste reproduire fictivement l'image d'Epinal parfaite qu'on a tous sans en-tête avec les photos d'époque, avec les vêtements d'époque, enfin il y a ça dans votre film, parce que vous vous donnez en plus des références à la fin du film, des images qui correspondent à ce qu'on a pu voir dans dans le film, donc il y a une sorte de vous montrer la preuve historique de ce qui va bien bien travaillé effectivement mais quelles contraintes particulières, ça pose d'être au plus près de la vérité et puis en même temps de veut sa sa version des faits d'une d'une certaine façon. \r\n\r\nLocuteur FS5 (00:17:43) [92%] :\r\nLa mission, c'est pas de montrer que j'ai bien réalisé, c'est la mission, c'est de montrer que j'étais pas là, ex- le spectateur peut vivre l'histoire directement, il faut qu'ils m'oublient le spectateur quand il est dans la salle, il faut qu'il oublie le travail qui a été fait, sinon c'est qu'on a tous raté et c'est vrai que, il y a des mises en scène qui s'impose au spectateur, moi j'ai tendance à à disparaître dans la mise en scène pour pouvoir laisser l'histoire émerger et dans ces cas -là, sur une histoire comme Dalida, je suis parti du principe que les gens s'ils avaient envie de connaître l'effet sur Dalida, il y a 2748 documentaire qui existent sur elles ont à Dalida sur YouTube, on a tout ce qu'on veut, donc moi je vais pas faire ça, moi, je vais la ramener autre chose est -ce que je ramène c'est l'intimité de la femme, j'ai justement trouver que beaucoup de biopic se perdent dans la reconstitution historique et ne vont pas assez profondément dans l'émotion intime du personnage, or c'est ça qu'on a envie de voir quand on aime quelqu'un, au point d'aller voir son histoire au cinéma, c'est qu'on a envie d'en savoir plus : pas de savoir exactement ce qui s'est passé, c'est pour moi, c'était très important ce rapport à l'intimité, c'est pas parce que on est Dalida, où en est le président de la République ou qu'on est peut-être un jour même Dieu peut-être, je ferai un biopic sur. \r\n\r\nLocuteur MS3 (00:18:59) [74%] :\r\nétait pas imaginer budget j'ai nuageux effarant mais. \r\n\r\nLocuteur FS5 (00:19:06) [91%] :\r\nEn tout cas, il faut être dans l'intimité des gens pour pouvoir transmettre ça à l'intimité des spectateurs, moi je m'adresse à l'intimité au coeur des spectateurs, je ne m'adresse pas à leur raison, je m'adresse pas j'ai pas envie de collecter des bons points d'avoir bien fait mon travail, j'ai vraiment envie qu'il sorte bouleversé, j'ai impression que c'est ce qui se passe avec ce film, parce que à chaque projection, les gens ont les larmes aux yeux, ils arrivent à peine à nous poser des questions, tellement il il tremble encore et leurs larmes sont ma plus belle preuve de mon bon travail. \r\n\r\nLocuteur MS4 (00:19:36) [91%] :\r\nDe quelle façon Orlando, qui n'est pas avec nous, donc, le frère de Dalida, qui fut son producteur également, a -t-il infléchi influencé à la fois le scénario à la fois votre je sais Alviti -ce que vous avez beaucoup parlé avec lui de Dalida, ce que vous avez pu développer certaines choses avec lui de de quelle façon vous avez travaillé ensemble sur. \r\n\r\nLocuteur FS6 (00:19:54) [82%] :\r\nBen Orlando m'a beaucoup aidé parce qu'est vraiment, elle m'a donné tous les 2 commentaires que j'ai pu voir sur Dalida, elle m'a montré quand même bouger quand même parler, elle montre aussi les bourreaux qu'il partageait américaine, elle était incroyable pour moi pour parce qu'il m'a lassé une autre minutes toute seule dans les bureaux de Dalida, il était tous les choses, qu'elle a gagné si il était là lorsque, art de la musique parce qu'elle a gagné la Scra dans la musique, pour moi il était incroyable parce que j'ai ressenti vraiment cette femme, elle va beaucoup parler d'elle, elle m'a donné vraiment de ce geste, qui ont des choses à Murcie, il m'a donné la liberté est très comme Lisa l'a fait avec moi, nous avons travaillé avant ensemble, mais à la fin, nous avons arrivé sur le tournage, tout a été fait, ça te dire que j'ai passé plus à imiter dit venir au passé au texte les choses à être être Sveva et Dalida en même temps, il était vraiment fascinant pour moi, il était un travail incroyable et j'espère que notre jour j'aimais faire notre autre film comme ça avec toi. \r\n\r\nLocuteur MS4 (00:21:13) [91%] :\r\nAlors je vous retourne la question des Azuelos, de quelle façon Orlando et vous avez travaillé ensemble. \r\n\r\nLocuteur MS5 (00:21:18) [95%] :\r\nAlors Lamdaoui. \r\n\r\nLocuteur MS4 (00:21:19) [90%] :\r\nC'est le cas du Temple Orlando. \r\n\r\nLocuteur FS5 (00:21:20) [88%] :\r\nJustement, Orlando, c'était le gardien du temple et de faire ce film là, quelque part il me passait le relais donc ce relais n'a pas été facile pour lui, a passé pas parce que il ne faisait pas confiance ou quoi, mais parce que c'est un geste compliqué, ça fait 30 ans qu'il est dépositaire d'une mémoire et tout à coup, il va laisser cette mémoire dans les mains de quelqu'un d'autre se trouve que ce quelqu'un d'autre, c'est moi, donc au début, ça a été un petit peu on s'est un peu reniflé, il était très méfiant début et puis il y a un jour la chaussette complètement transformé et puis quand j'ai présenté Sveva la première fois, il a dit non, non, c'est pas du tout, Dalida, c'est pas ça, j'ai dit OK, mais moi, pour moi, c'est que, elle, si elle fait pas le film, je ferai pas le film donc rencontre là et on a dîné ensemble et quand on sait qu'elle est arrivé, j'ai vu sa tête changer c'est quelqu'un de très intuitif Orlando vraiment et il a été bouleversé en fait de l'avoir tout à coup, il a pu se projeter en Sveva et il a lâché complètement à ce moment -là et il nous a donné totalement sa confiance, il est jamais venu sur le plateau, imaginez bien jamais, il est venu pour faire des photos avec déjà comédien qui est venu sur le corner 4 fois même un pouvoir et à la fin, il a vu le film, il a dit : bon, moi, il y a cela, peut-être, mais je vais le revoir, et puis en fait, il n'a rien fait changer il a et aujourd'hui il est tellement fier d'avoir de faire changer les choses, là on sur film fini juste le scénario, on s'est mis d'accord sur le scénario, il m'a nourri au maximum et souvent disait moi je te dit ça été fait qu'est -ce que tu es, il y a eu cette grâce, vraiment de me laisser travailler, moi c'était une condition sine qua non, évidemment, mais il a respecté ce contrat là et Julien c'est vraiment gré. \r\n\r\nLocuteur MS4 (00:23:04) [85%] :\r\nQuels écueils : étiez -vous confronter lorsque vous imaginiez réalisé ce film fait qu'est -ce qui pour vous représenter des points d'achoppement des difficultés que vous vouliez contourner à tout prix avec l'expérience que vous avez de spectatrices de biopic. \r\n\r\nLocuteur FS5 (00:23:16) [91%] :\r\nJustement ce dont vous parliez tout à l'heure, c'est-à-dire que je ne suis pas acharné à recréer le Paris des années 50 60 70, ça coûte énormément d'argent, bizarrement, le film n'est pas un très gros budget, donc j'ai dû faire avec l'argent que j'avais pour que ça ait pas l'air d'être un petit budget, pourtant côté vous fait confiance, mon baptême fait confiance mais, vous savez le cinéma c'est difficile en ce moment, comme tous les métiers s'est confronté à la crise et puis je voulais que l'argent est au bon endroit, c'est-à-dire que on a dépensé, vraiment beaucoup, beaucoup d'argent pour le. \r\n\r\nLocuteur FS2 (00:23:44) [92%] :\r\nConcert qui représente le palais des sports où il y a un peu toute sa carrière, qui défilent, et c'est toute la période disco et ça c'est quelque chose qui nous a coûté beaucoup d'argent et pour moi ça ça avait jamais été fait au cinéma de manière aussi spectaculaire, donc j'avais vraiment envie d'MacLagan sur ça. \r\n\r\nLocuteur FS1 (00:24:06) [79%] :\r\nMais de c'est ça, j'ai la chance. \r\n\r\nLocuteur FS2 (00:24:16) [88%] :\r\nEt en revanche, je me suis pas évertué à montrer des voitures d'époque dans des rues embouteillées de Paris en 1960 pour moi moi ça n'avait pas d'intérêt, c'est plus intéressant de savoir comment elle réagit dans le bureau des digues Barclay peu comment elle se balade sur les Champs- Élysées, quant à l'arrivée. \r\n\r\nLocuteur MS1 (00:24:31) [71%] :\r\nParis Vertigo sur 1er. \r\n\r\nLocuteur MS4 (00:24:42) [89%] :\r\nSeewald Viti on a évoqué avec vous la façon dont vous êtes entré dans le personnage de Dalida, personnage qui que vous avez encore évidemment en tête, j'imagine, aujourd'hui nous avait également dit qu'au fond, ce n'est pas quelqu'un, vous connaissiez vraiment aujourd'hui que vous avez vu le film comment est -ce que vous vous voyez quelle vision avez -vous de vous à l'écran. \r\n\r\nLocuteur FS6 (00:25:02) [85%] :\r\nC'est vraiment un, j'ai pensé pas que j'ai fait faire un rôle grand comme ça, c'est-à-dire que quand je me suis pour la première fois, il est au cinéma, j'étais celle elle m'en donner l'opportunité de me voir toutes pour de me donner un peu d'intimité aussi un mois parce que c'est pas facile de te voir à la fin, c'est pas moi qui je de dire ça mais j'étais très ému de mon travail, mais dans les films qui les a a fait vraiment parce que est comment, elle a dit beaucoup de l'intimité et ça lâche, c'est la chose clairement m'intéresse beaucoup aussi parce que, bon, je connaissais un peu Dalida, la chanteuse les cônes, mais je connaissais pas du tout la Yolanda d'il y a, -t-il la famine qui n'est, pour moi, ça été incroyable de voir tout ça tous les ans, qu'elle avait tout l'amour que elle a donné à son public à la famille, tout le monde l'amour qu'elle a recherché partout sa vie et j'aimerais moment qui était moi et j'ai vraiment, regardez, il y avait les films avec un plaisir incroyable, j'ai levé vécu 15 fois chose comme ça et j'ai, j'ai envie d'encore de le voir, oui, parce qu'il n'est pas parce que je suis narcissique, l'artiste, pas du tout, non, parce que vraiment c'est une histoire qui me touche beaucoup, comme pour moi, elles étaient toutes les femmes pas beaucoup les femmes, les hommes aussi ne veulent jamais une génération aussi donc, comme vous avez dit avant, c'est un biopic, mais c'est pas un biopic désargenté comme je dis, c'est pesant 2 ans c'est pas vu l'eau oui c'est un biopic vraiment moderne. \r\n\r\nLocuteur FS5 (00:26:57) [93%] :\r\nOn a essayé de récupérer toute la lumière de Dalida aussi quoi, on parle des choses pas pesante et lumineuse dans un dans une histoire où quelqu'un finit par se suicider. \r\n\r\nLocuteur FS3 (00:27:06) [97%] :\r\nC'était ça le challenge. \r\n\r\nLocuteur FS6 (00:27:08) [81%] :\r\nQuand fait un travail vraiment, avec ton coeur avec la sensibilité qui tous recherchent beaucoup tour cherche beaucoup de moteur sur elle, qui est ou va pas imiter clinquant qui tous donnent tout, qu'est-ce que toi, ta passion, il n'y a pas de des personnes qui peut dire bon c'est c'est voitures voir parce que c'est vraiment la A6 arrêté qu'il va toucher l'agent est vraiment et hier, Elmander mal avantpremière qu'la passé à Genève et tout l'argent aurait et il me dit : bon, j'ai 5 tankers, elle était sincère et vraiment tout l'émotion qu'ils sont dans les films, j'ai ressenti ça quand j'ai joué et ses scènes les plus difficiles et aussi les les scènes plus joyeuse et c'est pas que j'ai joué, j'ai j'ai j'ai défini et c'est pour ça que j'aime prendre par la question que j'ai été bien au moral parce que au fond de tous ces tous tout doit pas avoir peur des qu'est -ce que la jambe à dire à la fin, c'est moi que je me regarde dans le miroir et je regarde bien sûr la réalisatrice et hors de la c'est le frère de Dalida et seulement dire bon tout à fait un grand travail doit devenir Dalida, ça c'est le plus gros grain plaisir pour un actrice. \r\n\r\nLocuteur MS4 (00:28:35) [90%] :\r\nLisa solo un mot aussi sur sur le genre du film parce qu'on a évoqué tout à l'heure vos vos précédents films lol notamment une rencontre et après la sortie d'une rencontre dans une interview à Libération, qui n'est pas très tendre avec vous ont fustigé au fond votre votre façon de faire, le genre de de vos films, la façon de dont l'image est traitée la façon dont vous montez vos images avec des idées, des allers-retours incessants entre passé et présent, enfin voilà, et vous ne répondiez mais moi je le cinéma que j'aime c'est Pialat et de pardon alors dans quelle mesure le genre du film influence sa réalisation voir son cadrage, sa lumière, de quelle façon ce film là, Dalida a changé votre façon de faire des films. \r\n\r\nLocuteur FS5 (00:29:16) [91%] :\r\nMoi je trouve qu'il a pas changé ma façon de faire mais j'autorise les gens qui ont comme métier de critiquer les films à enfin pouvoir voir mon travail, j'ai pris un soin particulier sur Dalida parce que il y avait des reconstitutions et que je touche une histoire que tout le monde connaît, dans la mesure où ce n'est pas ma vie à moi, mais la vie de quelqu'un d'autre, ça permet finalement à tout le monde de s'identifier, pendant le tournage, je disais un peu cyniquement, je disais : c'est fou, là on est en train de tourner une une scène dramatique, les gens vont trouver ça chouette pour trouver ça génial, alors que c'est tellement plus facile à faire que la comédie et c'est totalement injuste, la comédie, c'est l'art le plus compliqué du monde et je trouve que vouloir faire rire les autres, c'est l'art le plus généreux du monde, à part ça, moi je suis là pour divertir et surtout faire en sorte que les gens qui donnent de l'argent pour passer une heure et demie compagnie d'un de mes films quand elle sort de la salle quelque chose, soit passé en ne c'est vrai que je travaille pas beaucoup pour la critiquer les journalistes parce que ça m'intéresse pas, sinon je je ferai un autre métier, en fait, je serais politique peut-être, je sais, mais sur le plan de la réalisation Jérôme changé en fait si vous regardez bien, j'ai rien changer, c'est juste que j'ai changé de thème et je ne suis plus dans la comédie humaine, on va dire : je suis dans dans quelque chose qui est plus le drame la tragédie donc tout de suite, j'ai une étiquette plus sérieuse devient réalisateur aux yeux du monde parce que je ne suis plus de la comédie, quand on fait de la comédie mercredi dit oh Gérard Ory il rentre pas tout de suite dans l'imaginaire du super réalisateur, or il faut être un sacré technicien pour faire des belles comédies comme ils nous ont fait, et vous avez oublié dans votre liste, moi le moment vraiment mon réalisateur préféré c'est Claude Sautet cette photo, c'est celui -là que j'ai dit en 1er c'est vrai qu'après j'adore le travail depuis année de pardon parce que justement les 3 sont des gens qui vont chercher l'intimité des personnages. \r\n\r\nLocuteur MS4 (00:31:10) [88%] :\r\nMais pour en revenir au film nos chansons, en particulier parce qu'on n'a pas évoqué les chansons, j'imagine qu'il a fallu faire des choix de, de, de chansons, puisque l'on enregistre une quantité absolument phénoménale, un répertoire de 2000 chansons, Dalida, donc c'est compliqué vous choisir quel rôle elles ont dans le film au fond. \r\n\r\nLocuteur FS5 (00:31:25) [93%] :\r\nMais en fait quand j'ai écrit le scénario, j'ai écrit le scénario avec les chansons inclus dedans sachant que telle scène il aurait -elle chanson pour l'illustrer que telle autre scène ce sera ça, alors évidemment j'essaie d'être dans la bonne époque que je décris. \r\n\r\nLocuteur FS2 (00:31:38) [91%] :\r\nJe me permets un écart dans le film qui est connaît d'avoir 18 ans, c'est une chanson que je mets justement dans son histoire d'amour avec un jeune loup Luciano, qui est de 12 ans son cadet et ça se passe en 67 alors que la chanson a été faite en 74. \r\n\r\nLocuteur MS7 (00:31:53) [85%] :\r\nMireille venait d'avoir 18 ans il était mort, on a un grand pas, on a une grande. \r\n\r\nLocuteur FS2 (00:32:01) [88%] :\r\nça écart on va dire réelle mais comme ça tombe à pic dans l'histoire, je me suis permis. \r\n\r\nLocuteur FS3 (00:32:07) [73%] :\r\nLe serbe le scénario des chansons, c'est-à-dire que on sait au service et dans les autres sont les de la on d'gros. \r\n\r\nLocuteur MS4 (00:32:13) [92%] :\r\nEffectivement, de, de, de, de son histoire, et au fond, elles correspondent à des moments de sa vie. \r\n\r\nLocuteur FS6 (00:32:17) [77%] :\r\nEt je pense qu'il Lisa a faire travailler des vraiment mettre les chansons un narration aussi du film, c'est un élément narratif ici et chansons vraiment. \r\n\r\nLocuteur FS5 (00:32:30) [92%] :\r\nC'est une façon d'éclairer la vie Dalida et c'est comme c'est elle qui les chante ça les éclairs du encore plus forte manière puisque c'est comme si j'avais écrit le scénario avec elle, finalement, d'ailleurs j'ai écrit le scénario avec elle. \r\n\r\nLocuteur FS3 (00:32:43) [75%] :\r\nça va de soi. \r\n\r\nLocuteur MS4 (00:32:46) [91%] :\r\nMais c'est important de le dire, parce qu'au fond, on se rend compte que finalement, si on veut raconter la vie d'Dalida alors Brassens disait que ça serve à rien d'interviewer que tout était dans ses chansons, Dalida n'est pas auteur de ses chansons mais le choix des chansons à un moment donné de sa vie fait que ça nous explique, d'une certaine manière le fond le fond de de ce qu'ils vivent et. \r\n\r\nLocuteur FS5 (00:33:06) [92%] :\r\nC'était une femme tellement sincère qu'elle pouvait pas chanter autre chose que ce qu'il avait dans son coeur, c'est pour ça qu'à un moment elle bascule sur des chansons tristes comme je suis malade, ou avec le temps, il y en a plein d'autres, c'est pour ça qu'un moment, elle fait du disco, parce que le discours enflamme toute une époque, vraiment c'est quelqu'un qui n'a jamais truander son état d'âme. \r\n\r\nLocuteur FS2 (00:33:30) [92%] :\r\nEt ces chansons sont le reflet de son âme vraiment. \r\n\r\nLocuteur MS7 (00:33:54) [75%] :\r\nAi vu vous voulez c'est c'est vrai. \r\n\r\nLocuteur MS3 (00:34:00) [93%] :\r\nUne question pour vous Sveva Alviti est -ce que Dalida comédienne vous l'aviez vu, vous, vous la connaissez un peu ou pas du tout. \r\n\r\nLocuteur FS6 (00:34:08) [85%] :\r\nLa essaie un peu parce que j'ai regardé un petit film qu'elle a fait inutile, j'ai regardé les 6ème jour et c'est le fait qu'elle était à Cannes, bon, j'ai la incroyable aussi là- bas comme actrice, un artiste complète. \r\n\r\nLocuteur MS4 (00:34:28) [86%] :\r\nEst -ce que les le, là encore une une une femme plus moderne que son temps je dirais ou est -ce qu'au contraire, non pas du tout de votre vision à vous Lisa. \r\n\r\nLocuteur FS5 (00:34:36) [92%] :\r\nCe qui est drôle, c'est qu'elle a quitté l'Égypte parce qu'on lui a proposé un contrat d'actrice et quand même trouvez pas travailler en tant qu'actrice, elle s'est mise à chanter dans les petits cabarets et ce qui est incroyable, c'est qu'à la fin de sa vie, son rêve devient quand même réalité puisqu'elle a un grand rôle dans un film mais en arabe, donc c'est en fait c'est l'Égypte et le cinéma qui la ramène de là où elle vient, et elle va au Festival de Cannes et je pense qu'elle a été assez déçu que le film n'ait pas été un grand succès public parce avait profondément envie de jouer et je pense qu'elle aurait joué plein d'autres rôles, si elle avait pas mis fin à ses jours en fait parce que c'était elle avait cette espèce de sagesse dans les yeux, et en même temps de de désespoir qu'on pouvait trouver aussi Simone Signoret, Romy Schneider, à la fin de sa carrière ou des choses comme ça, enfin, il y avait, il y avait une science pure sensibilité. \r\n\r\nLocuteur FS2 (00:35:24) [81%] :\r\nC'est à la fin de sa vie, qui pouvaient vraiment servir le cinéma remarque mais faut dire. \r\n\r\nLocuteur MS4 (00:35:31) [85%] :\r\nJ'ai fait sourire Lisa Azuelos, c'est un mot sur le casting de ce film les Alviti est avec nous à l'incarne Dalida, évidemment, il y a Jean-Paul Rouve qui incarne si le directeur d'Europe 1, directeur de la belle et Marie de de Dalida Patrick Team citant, directeur de l'Olympia, Vincent Perez en Eddy Barclay, Nicolas Duvauchelle, également dans le rôle de cet homme qui va accompagner Dalida pendant de très nombreuses années sont restés 9 ans sans trop le personnage qui prétendait être une mort. \r\n\r\nLocuteur FS6 (00:36:00) [69%] :\r\nJe vais essayer, il y a aucun homme aussi à l'écart de ce cas Martikan. \r\n\r\nLocuteur MS4 (00:36:05) [88%] :\r\nEt j'ai venir Ricardo macho qui interprète le rôle d'Orlando, votre frère dans le film, le casting a été facile pour vous, c'était tout de suite, immédiat, vous voyez, vous avez vu Tim dans le rôle de Cocatrix vous avez vu c'était. \r\n\r\nLocuteur FS5 (00:36:21) [90%] :\r\nJ'ai même pas réfléchi parce que pour moi c'était une telle évidence ma chance, c'est m'ont tous dit oui tout de suite, de toute façon les les films quand ils doivent se faire un bon timing en général, on a le bon casting, dès qu'on commence à galérer sur le casting ceux qu'a quelque chose qui n'est pas aligné, mais c'est vrai que j'aurais pas fait le film, j'avais pas rencontré Sveva parce que il y a que elle qui m'a donné cette grâce là et tous les hommes du film, c'est des hommes que j'ai archi choisi archi- voulue et heureusement, ils m'ont pas dit non, jamais, c'est ça être un artiste en fait, c'est être en vraiment alignés avec son intuition intime et pur, que c'est le moment de faire telle chose ou telle autre et c'est une manière sincère d'en parler et tous les acteurs qui ont fait film l'ont vraiment faite pour Dalida et surtout tous les techniciens qui ont fait le film l'ont fait pour Dalida aussi j'avais vraiment des des candidatures spontanées, de gens qui n'avaient jamais fait de cinéma qui ont dit je veux absolument participer à l'aventure et, au final, ils ont fait un travail merveilleux quoi j'ai on a tous, c'était une énorme équipe au service de cette grande dame. \r\n\r\nLocuteur MS4 (00:37:22) [84%] :\r\nLisa Selosse, merci beaucoup, merci nous voir Sveva Alviti merci infiniment, merci. \r\n"], "webPublicationDate": "2017-01-10T16:27:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}}, {"id": "sound-C1D27051-71DE-4B1B-9A2C-3C00C9EFBEF7", "internalArchiveId": "C1D27051-71DE-4B1B-9A2C-3C00C9EFBEF7", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 10.01.2017", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 70, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268426", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2017-01-10T16:45:00_la-revue-de-presse-du-web", "Supersonic du 10.01.2017"], "variantIds": ["ece-8268426"], "isOnline": true, "lastModifiedDate": "2017-02-21T07:56:28Z", "speechToTexts": ["21.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nEt pour la revue de presse la beauté de presse. \r\n\r\nLocuteur MS1 (00:00:09) [89%] :\r\nEt pour cette revue de presse du web du journal Saint-Pierre des professions que personne n'a vraiment envie de fermer que quelques téméraires pratique avec un joli stock 12 à avoir un travail qui nous plaît, c'est quelque chose de très important dans la vie, hein, vu qu'on passe le 3 quarts de notre existence d'adultes à exercer une profession, par exemple, moi qui voulait faire policier ou encore bijoutier charcutier quand j'étais petit, je suis plutôt content de faire de la radio, c'est un peu le métier idéal quand on fume, plein de clubs et qu'on n'a pas envie de se coiffer ou de prendre une douche le matin mais beaucoup de gens n'ont pas cette chance, hein, ils font un métier qu'il déteste, donc hors plus à notre époque d'ailleurs, époque qui broie le travailleur comme un boucher qui vous prépare un burger, du coup, on va vous montrer aujourd'hui qu'il existe des professions vraiment pénible dans ce top 12 12 dans lequel on retrouve des videurs de de devait chimique pas terrible ça, des agents de sécurité à des concerts de Black métal ou encore des nettoyeurs d'enclos à Cobra je vous poste le lien tout de suite sur le Facebook de. \r\n"], "webPublicationDate": "2017-01-10T16:01:04Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}}, {"id": "sound-7BC99B45-6124-406E-A63F-93747B3B822C", "internalArchiveId": "7BC99B45-6124-406E-A63F-93747B3B822C", "source": "siranau", "mediaType": "audio", "title": "Emil, création d'un mythe national", "publicationDate": "2017-01-10T00:00:00Z", "summary": "À quoi reconnait-on un mythe national vivant? Tout le monde connaît sa date d'anniversaire. Ainsi depuis le 6 janvier, l'humoriste alémanique Emil Steinberger a 84 ans. Et il revient \"encore une fois\" dans la peau de son personnage Emil. Il débute sa tournée (la dernière?) dans le creuset de ses débuts romands, au Théâtre Boulimie de Lausanne jusqu'au samedi 14 janvier 2017, puis en tournée romande. Thierry Sartoretti retrace la construction de cette légende fédérale unique en son genre.", "durationSec": 3231, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268364", "imageURL": "http://www.rts.ch/7949568.image", "thematicGeographicals": ["Suisse", "Suisse romande"], "thematicThemes": ["comédien", "humour"], "thematicPersons": ["Steinberger, Emil"], "alternativeTitle": ["Nectar du 10.01.2017", "Emil, création d'un mythe national / NTR_2017-01-10T12:06:00_nectar", "Emil, création d'un mythe national NTR_2017-01-10T12:06:00_extra-1", "Nectar du 10.01.2017", "Emil, création d'un mythe national / NTR_2017-01-10T12:06:00_nectar"], "alternativeSummary": ["À quoi reconnait-on un mythe national vivant? Tout le monde connaît sa date d'anniversaire. Ainsi depuis le 6 janvier, l'humoriste alémanique Emil Steinberger a 84 ans. Et il revient \"encore une fois\" dans la peau de son personnage Emil.\n\nIl débute sa tournée (la dernière?) dans le creuset de ses débuts romands, au Théâtre Boulimie de Lausanne jusqu'au samedi 14 janvier 2017, puis en tournée romande. Thierry Sartoretti retrace la construction de cette légende fédérale unique en son genre.", "À quoi reconnait-on un mythe national vivant? Tout le monde connaît sa date d'anniversaire. Ainsi depuis le 6 janvier, l'humoriste alémanique Emil Steinberger a 84 ans. Et il revient \"encore une fois\" dans la peau de son personnage Emil.\n\nIl débute sa tournée (la dernière?) dans le creuset de ses débuts romands, au Théâtre Boulimie de Lausanne jusqu'au samedi 14 janvier 2017, puis en tournée romande. Thierry Sartoretti retrace la construction de cette légende fédérale unique en son genre."], "variantIds": ["ece-8268365", "ece-8268364"], "isOnline": true, "lastModifiedDate": "2017-02-07T15:15:27Z", "webPublicationDate": "2017-01-10T15:52:00Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Sartoretti, Thierry", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Steinberger, Emil", "role": "comédien, humoriste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EE95CE5A-4C8F-4F7D-9680-377779956B15", "internalArchiveId": "EE95CE5A-4C8F-4F7D-9680-377779956B15", "source": "siranau", "mediaType": "audio", "title": "Tartare : Tatin nous parle des ses bonnes résolutions ", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 159, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268438", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-01-10T11:10:00_tartare", "Tartare / OTWO_2017-01-10T11:10:00_tartare"], "variantIds": ["ece-8268446", "ece-8268438"], "isOnline": true, "lastModifiedDate": "2017-09-21T14:36:27Z", "webPublicationDate": "2017-01-10T10:30:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F9087BBA-06BC-4C6E-BC43-512C9C6ACEFB", "internalArchiveId": "F9087BBA-06BC-4C6E-BC43-512C9C6ACEFB", "source": "siranau", "mediaType": "audio", "title": "Les volontés indépendantistes sont-elles évocatrices d'une notion d'Etat en crise?", "publicationDate": "2017-01-10T00:00:00Z", "summary": "Chaque année, une province, une ville ou un pays se veut Etat souverain, libre et indépendant et ces volontés indépendantistes sont, plus que jamais, d'actualité. Interview de l'historien Bruno Fuligni, auteur de l'ouvrage \"Royaumes d'aventure\" (Arènes).\r\n\r\n* * Chaque année, une province, une ville ou un pays se veut Etat souverain, libre et indépendant et ces volontés indépendantistes sont, plus que jamais, d'actualité. Interview de l'historien Bruno Fuligni, auteur de l'ouvrage \"Royaumes d'aventure\" (Arènes).", "durationSec": 437, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280295", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Les volontés indépendantistes sont-elles évocatrices d’une notion d’Etat en crise? / JDM_2017-01-10T07:15:00_1er-developpement", "Le Journal du matin du 10.01.2017"], "alternativeSummary": ["Chaque année, une province, une ville ou un pays se veut Etat souverain, libre et indépendant et ces volontés indépendantistes sont, plus que jamais, d'actualité. Interview de l’historien Bruno Fuligni, auteur de l'ouvrage \"Royaumes d'aventure\" (Arènes)."], "variantIds": ["ece-8280295"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:56:20Z", "webPublicationDate": "2017-01-10T06:38:00Z"}, {"id": "sound-8F6A670C-AEDA-4D8F-B52D-45CBBE1E696A", "internalArchiveId": "8F6A670C-AEDA-4D8F-B52D-45CBBE1E696A", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 10.01.2017", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 20, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268496", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-01-10T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-01-10T06:33:00_j-ai-cuicui"], "variantIds": ["ece-8268508", "ece-8268496"], "isOnline": true, "lastModifiedDate": "2017-02-01T10:14:14Z", "webPublicationDate": "2017-01-10T07:52:07Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-194869A7-89DB-4D49-9A76-47D3534DF12B", "internalArchiveId": "194869A7-89DB-4D49-9A76-47D3534DF12B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h - Présenté par Blandine Levite", "publicationDate": "2017-01-10T00:00:00Z", "summary": "\r\n\r\n* Infotrafic: 08:00:17-08:00:33 / *", "durationSec": 609, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280284", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Blandine Levite", "Le Journal de 8h - Présenté par Blandine Levite / JDM_2017-01-10T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Blandine Levite / JDM_2017-01-10T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8280302", "ece-8280284"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:56:49Z", "webPublicationDate": "2017-01-10T07:19:00Z"}, {"id": "sound-F059B578-9D04-4B36-9367-D89F2947DBDF", "internalArchiveId": "F059B578-9D04-4B36-9367-D89F2947DBDF", "source": "siranau", "mediaType": "audio", "title": "Vues d'Europe - La justice hongroise, dernier gardien de la liberté de la presse", "publicationDate": "2017-01-10T00:00:00Z", "summary": "La justice hongroise vient de donner raison aux journalistes du quotidien de centre-gauche \"Népszabadsag\" qui avait été racheté en septembre par un oligarque proche du Premier ministre Viktor Orban. Après avoir acquis le journal, le nouveau propriétaire avait brutalement suspendu sa publication.\r\n\r\n* * La justice hongroise vient de donner raison aux journalistes du quotidien de centre-gauche \"Népszabadsag\" qui avait été racheté en septembre par un oligarque proche du Premier ministre Viktor Orban. Après avoir acquis le journal, le nouveau propriétaire avait brutalement suspendu sa publication.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280288", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["Vues d'Europe - La justice hongroise est le dernier gardien de la liberté de la presse", "Vues d'Europe - La justice hongroise, dernier gardien de la liberté de la presse / JDM_2017-01-10T06:40:00_vues-d-europe", "Vues d'Europe - La justice hongroise, dernier gardien de la liberté de la presse / JDM_2017-01-10T06:40:00_vues-d-europe"], "alternativeSummary": ["La justice hongroise vient de donner raison aux journalistes du quotidien de centre-gauche “Népszabadsag” qui avait été racheté en septembre par un oligarque proche du premier ministre Viktor Orban. Après avoir acquis le journal, le nouveau propriétaire avait brutalement suspendu sa publication.", "La justice hongroise vient de donner raison aux journalistes du quotidien de centre-gauche “Népszabadsag” qui avait été racheté en septembre par un oligarque proche du Premier ministre Viktor Orban. Après avoir acquis le journal, le nouveau propriétaire avait brutalement suspendu sa publication.", "La justice hongroise vient de donner raison aux journalistes du quotidien de centre-gauche “Népszabadsag” qui avait été racheté en septembre par un oligarque proche du Premier ministre Viktor Orban. Après avoir acquis le journal, le nouveau propriétaire avait brutalement suspendu sa publication."], "variantIds": ["ece-8280307", "ece-8280288"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:55:18Z", "webPublicationDate": "2017-01-10T06:25:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}}, {"id": "sound-CD235EA8-5565-49CC-ABCC-D8B2FE9A6F66", "internalArchiveId": "CD235EA8-5565-49CC-ABCC-D8B2FE9A6F66", "source": "siranau", "mediaType": "audio", "title": "Fritz Zorn, un Zurichois en guerre (2/5) : Chantre du confirmisme helvétique", "publicationDate": "2017-01-10T00:00:00Z", "summary": "[Emission composée essentiellement avec des archives RTS]. Zorn a analysé avec une lucidité désespérante les dérives de son milieu familial dans lequel le bonheur et l'harmonie obligatoires rendaient impossibles l'expression des dissonances, des conflits, bref de la vie elle-même. Révélé en allemand en 1977, le récit « Mars » a bouleversé la littérature alémanique avant de gagner la francophonie par une belle traduction aux Editions Gallimard en 1980, préfacée par un autre Zurichois, Adolf Muschg. Mémoire de la seule \"réussite\" de sa vie, son cancer, « Mars » a permis à Fritz Angst, dont le pseudonyme Zorn signifie Colère, d'universaliser son profond mal-être, jeune homme de la bonne société zurichoise, éduqué. à mort.", "durationSec": 407, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268381", "imageURL": "http://www.rts.ch/4200594.image", "thematicGeographicals": ["Suisse alémanique", "Suisse"], "thematicThemes": ["écrivain", "cancer", "littérature"], "thematicPersons": ["Zorn, Fritz"], "alternativeTitle": ["Fritz Zorn, un Zurichois en guerre (2/5)", "Fritz Zorn, un Zurichois en guerre (2/5) / MAT_2017-01-10T07:52:26_helvetica", "Fritz Zorn, un Zurichois en guerre (2/5) / MAT_2017-01-10T07:52:26_helvetica"], "alternativeSummary": ["Chantre du conformisme helvétique\nZorn a analysé avec une lucidité désespérante les dérives de son milieu familial dans lequel le bonheur et l’harmonie obligatoires rendaient impossibles l’expression des dissonances, des conflits, bref de la vie elle-même.\n\nRévélé en allemand en 1977, le récit « Mars » a bouleversé la littérature alémanique avant de gagner la francophonie par une belle traduction aux Editions Gallimard en 1980, préfacée par un autre Zurichois, Adolf Muschg.\n\nMémoire de la seule \"réussite\" de sa vie, son cancer, « Mars » a permis à Fritz Angst, dont le pseudonyme Zorn signifie Colère, d’universaliser son profond mal-être, jeune homme de la bonne société zurichoise, éduqué… à mort.\n\nPar Dominique Stalder et Christian Ciocca", "Chantre du conformisme helvétique\nZorn a analysé avec une lucidité désespérante les dérives de son milieu familial dans lequel le bonheur et l’harmonie obligatoires rendaient impossibles l’expression des dissonances, des conflits, bref de la vie elle-même.\n\nRévélé en allemand en 1977, le récit « Mars » a bouleversé la littérature alémanique avant de gagner la francophonie par une belle traduction aux Editions Gallimard en 1980, préfacée par un autre Zurichois, Adolf Muschg.\n\nMémoire de la seule \"réussite\" de sa vie, son cancer, « Mars » a permis à Fritz Angst, dont le pseudonyme Zorn signifie Colère, d’universaliser son profond mal-être, jeune homme de la bonne société zurichoise, éduqué… à mort.\n\nPar Dominique Stalder et Christian Ciocca", "Chantre du conformisme helvétique\nZorn a analysé avec une lucidité désespérante les dérives de son milieu familial dans lequel le bonheur et l’harmonie obligatoires rendaient impossibles l’expression des dissonances, des conflits, bref de la vie elle-même.\n\nRévélé en allemand en 1977, le récit « Mars » a bouleversé la littérature alémanique avant de gagner la francophonie par une belle traduction aux Editions Gallimard en 1980, préfacée par un autre Zurichois, Adolf Muschg.\n\nMémoire de la seule \"réussite\" de sa vie, son cancer, « Mars » a permis à Fritz Angst, dont le pseudonyme Zorn signifie Colère, d’universaliser son profond mal-être, jeune homme de la bonne société zurichoise, éduqué… à mort.\n\nPar Dominique Stalder et Christian Ciocca"], "variantIds": ["ece-8268383", "ece-8268381"], "isOnline": true, "lastModifiedDate": "2017-01-24T12:45:03Z", "webPublicationDate": "2017-01-18T09:32:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Stalder, Dominique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-894259F7-2F2A-41C5-B0E9-FA94FBA3D2F4", "internalArchiveId": "894259F7-2F2A-41C5-B0E9-FA94FBA3D2F4", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Les optimistes", "publicationDate": "2017-01-10T00:00:00Z", "durationSec": 146, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8268423", "imageURL": "http://www.rts.ch/6059250.image", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-01-10T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-01-10T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-8268429", "ece-8268423"], "isOnline": true, "lastModifiedDate": "2017-02-16T12:08:51Z", "speechToTexts": ["16.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLe supplément du Mondial, aujourd'hui nous allons nous intéresser à une catégorie de plus en plus rare de notre société, les optimistes, les optimistes, ces gens qui le verre plein plutôt que le verre vide parce qu'ils sont certainement alcoolique, qui sont -ils au fond et surtout quel est leur secret, hé bien pour le savoir, nous avons envoyé Wylie Campana à la rencontre de l'un de ses tabous Mopti, où il est. \r\n\r\nLocuteur MS2 (00:00:23) [80%] :\r\nEh oui, Frank Mather, je me trouve en ce moment même dans la charmante petite bourgade de Branly en Josiane en compagnie d'un homme qui se dit optimiste, le sémillant masturbe Inroc bonjour parce bonjour Willy, on vous savez une super coupe de cheveux, dis-donc merci ses premiers vrais c'est une perruque donc vachement bien fait cette perruque merci messieurs discret, les gens doivent pas le savoir, entendu, vous savez, vous devriez assumer votre calvitie Willy, c'est le 1er pas vers le bonheur de s'accepter telle que l'on met, on voit que vous êtes pas dans mes hein, je mesure 1 mètre, 38, j'ai un micro pénis et j'bientôt plus d'cheveux fait pas grave, essayer de résoudre vos problèmes si vous faites un mais 38 baladez -vous sur le dos de quelqu'un et mettez un imperméable pour pas qu'on voit la 2ème personne oui c'est pas bête oui et pour votre micro pénis ils en partie ouvrez un karaoké, encore une bonne idée c'est : c'est dingue ça et dites -moi masturbe d'où vient tout cet optimisme en partie pas si nouveau, en fait : ah bon, oui, en fait, avant j'étais une personne plutôt sombre je broyer du noir à longueur de journée, j'ai même fait plusieurs dépressions, c'est fou, non pas tant que ça, j'étais aussi très actif sur les réseaux sociaux, du coup j'ai perdu beaucoup d'amis parce que Tom tout me faisait peur, votre femme vous a quitté aussi non oui bah allons pouvait plus de voir dégueuler surtout à longueur de journée, alors vous avez fait quoi pour donner optimiste, ça c'est un secret que je garde précieusement en moi, où il y a les nations d'un sujet par Rabat, indique la nouvelle secret want accord d'accord et je vous le dis rien qu'à vous parce que vous semblez en avoir besoin, il y a 6, allez je peux compter sur la discrétion est allé en erreur cela personne nous écoute, bon ok mon secret pour rester optimiste de plus lire la presse à à savais c'était trop facile, merci beaucoup masturbe un rorqual c'était oui Campana, je quitte le métier Frank Mather. \r\n\r\nLocuteur MS1 (00:02:14) [80%] :\r\nMais vous dites tout le temps ça où il y au fond de vous, vous avez besoin de moi, un peu comme la crampe dans Paul puis vous êtes à ma boîte. \r\n"], "webPublicationDate": "2017-01-10T16:19:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-45003563-2405-465B-9AD5-ECDCA159507B", "internalArchiveId": "45003563-2405-465B-9AD5-ECDCA159507B", "source": "siranau", "mediaType": "audio", "title": "Nota Bene - Les bénéfices de la BNS vont profiter à beaucoup", "publicationDate": "2017-01-10T00:00:00Z", "summary": "La Banque nationale suisse a publié ce lundi un bénéfice provisoire pour l'année 2016 de 24 milliards de francs. Avec un tel résultat la distribution des bénéfices est garantie et c'est une bonne nouvelle pour les cantons, la Confédération et les actionnaires privés.\r\n\r\n* * La Banque nationale suisse a publié ce lundi un bénéfice provisoire pour l'année 2016 de 24 milliards de francs. Avec un tel résultat la distribution des bénéfices est garantie et c'est une bonne nouvelle pour les cantons, la Confédération et les actionnaires privés.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8280285", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene – Les bénéfices de la BNS vont profiter à beaucoup", "Nota Bene – Les bénéfices de la BNS vont profiter à beaucoup / JDM_2017-01-10T07:26:00_nota-bene", "Nota Bene – Les bénéfices de la BNS vont profiter à beaucoup / JDM_2017-01-10T07:26:00_nota-bene"], "alternativeSummary": ["La Banque nationale suisse a publié ce lundi un bénéfice provisoire pour l’année 2016 de 24 milliards de francs. Avec un tel résultat la distribution des bénéfices est garantie et c’est une bonne nouvelle pour les cantons, la Confédération et les actionnaires privés.", "La Banque nationale suisse a publié ce lundi un bénéfice provisoire pour l’année 2016 de 24 milliards de francs. Avec un tel résultat la distribution des bénéfices est garantie et c’est une bonne nouvelle pour les cantons, la Confédération et les actionnaires privés.", "La Banque nationale suisse a publié ce lundi un bénéfice provisoire pour l’année 2016 de 24 milliards de francs. Avec un tel résultat la distribution des bénéfices est garantie et c’est une bonne nouvelle pour les cantons, la Confédération et les actionnaires privés."], "variantIds": ["ece-8280303", "ece-8280285"], "isOnline": true, "lastModifiedDate": "2017-01-17T07:51:54Z", "webPublicationDate": "2017-01-10T06:41:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 30800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer F3NGPpxU0Mylc4NGg1GpDq5hhbu5"}]