[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=21500&rows=25", "count": 31437, "nextHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=21525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=31412&rows=25", "previousHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=21475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25"}, "data": [{"id": "sound-2C27A6D5-8C81-4C4C-A8B4-7B92476F4E32", "internalArchiveId": "2C27A6D5-8C81-4C4C-A8B4-7B92476F4E32", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Marie Perga", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Silvio Dolzan a invité la biologiste et limnologiste Marie Perga, une spécialiste du fonctionnement biochimique des lacs alpins.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. \r\nAujourd'hui, Silvio Dolzan a invité la biologiste et limnologiste Marie Perga, une spécialiste du fonctionnement biochimique des lacs alpins. \r\nCe dernier volet de notre série sur l'eau prend la forme de notre grande invitée de la semaine. Avec elle, vous allez plonger dans le fonctionnement biochimique des lacs alpins. Comment fonctionnent ces écosystèmes et qu'est-ce qui pourrait modifier ce fonctionnement?\r\nMarie Perga est docteure en biologie, limnologiste et professeure associée à l'Institut des dynamiques de la surface terrestre de la Faculté des géosciences et de l'environnement de l'Université de Lausanne.", "durationSec": 2377, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525840", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Rencontre avec Marie Perga / CQFD_2017-04-21T10:04:15_l-invite", "CQFD du 21.04.2017"], "alternativeSummary": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Silvio Dolzan a invité la biologiste et limnologiste Marie Perga, une spécialiste du fonctionnement biochimique des lacs alpins."], "variantIds": ["ece-8525840"], "isOnline": true, "lastModifiedDate": "2017-04-28T08:13:16Z", "webPublicationDate": "2017-04-27T12:58:03Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Perga, Marie-Elodie", "role": "docteur en biologie, limnologiste, prof. associée Institut des dynamiques de la surface terrestre, Docteur en biologie, limnologiste, prof associée Institut des dynamiques de la surface terrestre", "type": "Participant"}]}, {"id": "sound-764F0FB7-D26B-407B-B361-7C3DCCA2087B", "internalArchiveId": "764F0FB7-D26B-407B-B361-7C3DCCA2087B", "source": "siranau", "mediaType": "audio", "title": "La Feel Good Song 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 373, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525529", "imageURL": "http://www.rts.ch/7371880.image", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2017-04-21T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2017-04-21T16:50:00_la-feel-good-song"], "variantIds": ["ece-8525536", "ece-8525529"], "isOnline": true, "lastModifiedDate": "2017-04-28T14:33:16Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:09) [79%] :\r\nSans. \r\n\r\nLocuteur MS1 (00:00:14) [87%] :\r\nEt la Feel Good Song du jour, elle nous ramène à la fin des années 80 s'étiole de Roumains queM. Roumains qui à la fin des années 80 une période assez prolifique pour la musique en général, je me souviens, vu que j'étais ado, à l'époque de nombreux styles qui nous était proposé à nous, les jeunes de l'époque, les jeunes fous beaucoup d'air, métal et de hard rock, pas mal de New Wave aussi avec l'avènement Dékio au sommet de leur art, alors, à cette époque, mais aussi les débuts du rap avec les premiers public et de la sole, qui débarquait en Europe et puis une grosse percée de la musique électronique en particulier toute la vague acid qui a débarqué en 88 depuis la Belgique et l'Angleterre, et puis l'avait aussi ah c'était pas des trucs très funky, hein, je me souviens de Alexander O'Neal en passant par Tshaka, il y avait aussi pour ne Mickel Jackson l'État ça des menaces et le groupe qui nous intéresse aujourd'hui Mac un mot hamac au McEnroe Womack, projet de Cécile Womack armés qui vient d'une famille de musiciens puisque son frère n'est autre que Bobby Womack, auteurs d'excellente bande- son de de la Black Spot et on 83, il va s'associer avec sa femme Linda est monté ce groupe qui va connaître un succès monstrueux grâce à un single job chef-d'de groove et lancinant qu'on écoute tout de suite dans supersoniques, tirs durable de Womack un nouveau Mac c'est notre Feel Good Song de la semaine. \r\n\r\nLocuteur FS2 (00:02:31) [78%] :\r\nA. \r\nPerdu. \r\nUn peu de terrain ça c'est. \r\nSans d'un instant et c'est est perdu, perdu. \r\nIl y a eu. \r\n\r\nLocuteur MS1 (00:06:07) [72%] :\r\nReste en tête en pour Mac, un nouveau McTeer job ça c'est notre Feel Good Song de la. \r\n"], "webPublicationDate": "2017-04-21T15:03:00Z", "program": {"href": "/programs/22F7A932-A575-41AF-B6CA-C1CB073BA2FB", "id": "22F7A932-A575-41AF-B6CA-C1CB073BA2FB", "name": "Feel good song"}, "contributors": [{"function": "Commentateur/trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F6F31D71-7DD1-49AD-890D-94AE86C54FD0", "internalArchiveId": "F6F31D71-7DD1-49AD-890D-94AE86C54FD0", "source": "siranau", "mediaType": "audio", "title": "La science en marche", "publicationDate": "2017-04-21T00:00:00Z", "summary": "La marche pour la science se tient le 22 avril 2017 à Genève, comme dans des centaines d'autres villes dans le monde. Son but: affirmer que la science est cruciale pour la société et qu'elle appartient à tous. Présentation avec Daphnée Donis, chercheuse en physique aquatique à l'Université de Genève (Unige) et coordinatrice de cet événement en Suisse romande, invitée par Sarah Dirren.", "durationSec": 577, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525839", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La science en marche / CQFD_2017-04-21T10:04:15_actu", "CQFD du 21.04.2017"], "alternativeSummary": ["La marche pour la science se tient le 22 avril 2017 à Genève, comme dans des centaines d’autres villes dans le monde. Son but: affirmer que la science est cruciale pour la société et qu'elle appartient à tous. Présentation avec Daphnée Donis, chercheuse en physique aquatique à l’Université de Genève (Unige) et coordinatrice de cet événement en Suisse romande, invitée par Sarah Dirren."], "variantIds": ["ece-8525839"], "isOnline": true, "lastModifiedDate": "2017-04-28T09:34:02Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [94%] :\r\nLes scientifiques du monde entier, demande aux citoyens de se mobiliser pour défendre la science demain 22 avril aura lieu à Genève, mais aussi dans près de 520 villes à travers 54 pays la marche pour la science, une marche pour promouvoir la science dans la société initié Sarah par des chercheurs américains. \r\n\r\nLocuteur FS2 (00:00:21) [91%] :\r\nEn réaction Stéphane la politique scientifique de la nouvelle administration de Donald Trump, souvenez -vous, en mars dernier, les scientifiques apprenait quelque peu Ibayis les grosses coupes budgétaires non seulement dans l'agence de protection de l'environnement chargé de faire respecter les normes environnementales et de santé publique, une agence, soit dit en passant, qu'il n'a même plus la liberté de diffuser ses propres résultats de recherche coupe budgétaire également dans l'observatoire météorologique national, sans compter la la la politique anti- immigration de tram qui appauvrit considérablement le monde de la recherche et puis bien sûr, la nouvelle administration de Donald Trump se passe désormais défaite les opinions ont tout autant de valeur à leur conscience, vous le savez, on passe sa vie à se référer au fait, un fait qui résiste au processus scientifique n'a rien à voir avec une opinion, ceci est valable non seulement pour les États-Unis mais également pour le reste du monde, alors voilà quelques raisons qui font que, demain, près de 520 villes dans 54 pays se mobiliseront pour ne pas politiser la science et la rendre un citoyen. \r\n\r\nLocuteur MS1 (00:01:27) [92%] :\r\nEt c'est Daphnée Donis, chercheuse en physique aquatique à l'université de Genève, qui coordonne cette marche pour la science en Suisse romande bonjour Daphné Donis alors que va -t-il se passer demain donc, ça commence à 10 heures au jardin en anglais à Genève. \r\n\r\nLocuteur FS3 (00:01:41) [84%] :\r\nAlors première chose, j'aimerais dire que c'est pas seulement moi qui coordonne cette cet cet événement, mais c'est un groupe des moins 10 personnes que je, je, en cuir, la cette a remercié et donc le programme commence à 10 heures jardin anglais en face de kiosque et honorariat aussi à disposition des des micros à un une un grand écran donc ont commencé récemment avec des musiques et avec des discours très charte impact tente pour enflammer un peu la foule la et la marche même à commencera à 11 heures et on va marcher vraiment dans le parquet à bord de lac pas plus loin que Al autour de Jadot et après en bas un pas tourner retrouver casques et et là il y aura un 2ème partie des des discours, mais surtout à un en discussion avec 4 personnes qui qui qui sera en discussion sur la, comment mieux communiquer la science et aussi des et aussi des petits participation des, des gens qui font la science en Suisse juste pour rendre le public participe pour participer. \r\n\r\nLocuteur MS1 (00:02:56) [89%] :\r\nDonc j'attendais un maximum de gens, hein, de de gens curieux, intéressés par la science, dénonçant difficle, c'est-à-dire des gens comme nous on peut venir et et voilà, participer à ces discussions, c'est ça l'idée. \r\n\r\nLocuteur FS3 (00:03:05) [90%] :\r\nSeulement, oui, ça c'est vraiment le but c'est d'installer un dialogue de de rendre les gens vraiment concerné par le même préoccupation qu'on a comme scientifique. \r\n\r\nLocuteur MS1 (00:03:16) [95%] :\r\nDaphné Donis pourquoi est -ce que vous, vous avez choisi de vous mobiliser pour cette marche pour la science. \r\n\r\nLocuteur FS3 (00:03:20) [86%] :\r\nDonc comme un citoyen qu'on meurt comme scientifique, je pense que mourir dans en société globale, donc on a, on est obligé à partager les soucis d'un d'un d'un peuple au-delà qu'ont été scientifiques des États-Unis et donc c'est surtout pour solidarité avec 7 mouvements là aux États-Unis, mais sans s'oublier que que c'est pas exclu exclusivement aux États-Unis où, où on voit cette tendance antiscientifique donc on croit que que ça c'est un préoccupation qu'être un peu dans la trempe sainte symbole un peu des, des tendances anti- c'était physique qui ça passe un peu partout. \r\n\r\nLocuteur FS2 (00:04:02) [91%] :\r\nOui, c'est-à-dire que votre devise Daphné Donis et les faits sont défaits la science indépendante des intérêts partisans et son billet bénéficie à l'humanité est -ce à dire justement que que vous sentez que la Suisse, enfin vous le disiez un tout petit peu commun en Suisse, la science est, vous vous sentez votre votre liberté de chercheurs également. \r\n\r\nLocuteur FS3 (00:04:27) [85%] :\r\nDonc c'est clair qu'en Suisse en moi que je suis pas Suisse, je peux dire que la Suisse est un modèle, c'est un modèle qui était lié à Montpellier repasse oui et de oui de, de, de danger d'encouragement à la recherche des financements la recherche donc en Suisse comme scientifique, on n'a pas du tout des problèmes et je me sens vraiment n'en privilégier le travail ici, mais en même temps à la en Suisse il y a quantité de chercheurs qui qu'ils ont formé ça ça sa formation scientifique, l'un des autres pays, donc ces il y a des, des, des coupes dans le financement de A à la recherche et de Gration d'un peu partout après la Suisse, il y aura des conséquences Suisse ceci parce qu'ensuite c'est la quantité des chercheurs qui vient de l'étranger aussi, qui, qui forment cette cette réalité magnifique et après je, je me suis mis sécheuses santé, Samy Nacéri maraîchère si, si ça c'est c'est vrai oui je me, je sens qu'est qui est il y a des conséquences pour moi un parc parce que, par exemple, j'ai travaillé sur sur le changement, Dédé et la qualité de l'eau ou des délais Légasse dans dans l'eau des lacs avec le changement climatique et donc j'ai travaillé sur une base de données une arme et donc on a besoin d'une base de données libres et l'Agence américaine, il a toujours donné cette cette moyenne pour la recherche, il c'est ça s'arrête, pour moi c'est un grand problème. \r\n\r\nLocuteur FS2 (00:06:06) [87%] :\r\nCette mobilisation en Suisse romande et partie d'étudiants de post- doc et non pas de responsables d'organisations scientifiques comme en France, où le directeur du CNRS, par exemple, a mobilisé ses troupes, le but d'une vingtaine de villes participent à cette marche, vous avez le soutien justement vous directeur de labo ou de d'instances scientifiques. \r\n\r\nLocuteur FS3 (00:06:26) [88%] :\r\nOui, c'est vrai qu'en Suisse, c'était un bateau MAP un initiative qu'a commencé vraiment par par le la base mais après comme c'était clair qu'on ne protestez pas contre le gouvernement suisse qui est qui et qui qu'il est très encourageant pour la recherche, les institutions et nous, ce qu'en est, on a eu par exemple la Suisse Physical Society la Suisse à Qadam écope Science et si l'Université de Genève, ils ont fait des Andorre semaine donc on est soutenu, mais la différence, je pense que en France il y a toujours à un Lausanne RS, c'est vraiment un symbole de la France, ils ont aussi peut-être les problèmes des politiques internes qu'il veut prendre des positions plus Net parce qu'il y a un connotation politique dans ces marchés, c'est très délicat. \r\n\r\nLocuteur MS1 (00:07:14) [86%] :\r\nAlors c'est intéressant parce que nous sommes Daphnée Donis vous l'avez entendu avec Marie Périgueux également est enlisé, hein, vous êtes basés en en France, vous venez d'arriver comme comme la chercheuse ici en Suisse et vous allez aussi marcher demain à Toulon, c'est ça, il y a une marque est prévu. \r\n\r\nLocuteur FS4 (00:07:27) [92%] :\r\nOui, mon ancien laboratoire a aussi organisé une marche à Thonon, donc les auditeurs ont tous le choix d'aller soit à Genève soit ou non et comme Daphné je trouve que le temps de la recherche nationale est un peu terminé, on est tous dépendants des uns des autres de façon internationale pour ce qui est du partage des données du partage des efforts et il paraît vraiment important de soutenir ce mouvement américain mais aussi parce que la recherche en France souffre de sérieuses coupes budgétaires et aussi de manipulation des faits scientifiques dans certains cas. \r\n\r\nLocuteur FS2 (00:07:59) [89%] :\r\nMais certains scientifiques disent mais moi, je, je n'irai pas marcher, en revanche, il faut au quotidien partager nos données avec les citoyens dans des associations citoyennes, vous, vous pensez que c'est aussi une solution. \r\n\r\nLocuteur FS4 (00:08:14) [93%] :\r\nOui, l'un n'exclut pas l'autre, nos salaires dépendent des impôts des contribuables, que ce soit en France ou en Suisse, donc partager son savoir et partager sa science, ça commence par aller à la marche après libre aux gens de continuer à le faire sur l'intention personnelle tous les jours et je suis d'accord, il faut continuer à augmenter la communication scientifique mais autant commencer demain c'est toujours dangereux de politiser la science c'est ça aussi on quand on est scientifique, on est élevé dans l'impartialité dans l'objectivité et prendre en partie ou en tout cas, s'engager, ça veut dire que on prend parti et c'est encore quelque chose pour lequel on est parfois un peu frileux, mais ça s'apprend. \r\n\r\nLocuteur MS1 (00:08:53) [89%] :\r\nLa marche pour la science dans lequel se tient demain 22 avril dans près de 520 villes à travers 54 pays et notamment à Genève dès 10 heures donc au Jardin anglais merci Daphnée Donis d'être venu dans nos studios à Genève, merci à vous et à demain, à demain, alors ce que vous lisez juste chercheuse en physique aquatique, elle, Université de Genève ou sur le réchauffement climatique, son impact sur la qualité des eaux du du lac donc vous faites à peu près le même job qui a eu lieu malgré vous connaissez pas toutes les 2, hein, c'est juste, hé ben on a trouvé l'occasion de cette à travers la radio qui est aussi un un endroit où la science peut s'exprimer, venir à la rencontre des des citoyens, merci beaucoup, Daphné Donis Belmarsh demain merci CQFD sur la première. \r\n"], "webPublicationDate": "2017-04-21T09:24:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Donis, Daphné", "role": "chercheuse en physique aquatique à l'Université de Genève (Unige)", "type": "Participant"}]}, {"id": "sound-5CF5E791-5FFE-4356-910F-80522063459F", "internalArchiveId": "5CF5E791-5FFE-4356-910F-80522063459F", "source": "siranau", "mediaType": "audio", "title": "Psycho fiction : Mafalda", "publicationDate": "2017-04-21T00:00:00Z", "summary": "\r\n\r\nJe déteste la soupe, la violence et la chaleur. J'adore les Beatles et Woody Woodpecker. J'essaie de soigner le monde à coup de baume sur ma mappemonde et je suis féministe. Je m'appelle Mafalda, j'ai vu le jour en Argentine et j'ai cinq ans depuis que je suis née. en 1964 !\r\nPhoto : Statue de Mafalda dans le quartier San Telmo, Buenos Aires \r\nCrédit : Gobierno de la Ciudad de Buenos Aires CC-BY 2.5 AR", "durationSec": 265, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525900", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Psycho fiction : Mafalda / ALA_2017-04-21T15:04:15_psycho-fiction-mafalda", "A l'abordage du 21.04.2017"], "alternativeSummary": ["Je déteste la soupe, la violence et la chaleur. Jʹadore les Beatles et Woody Woodpecker. Jʹessaie de soigner le monde à coup de baume sur ma mappemonde et je suis féministe. Je mʹappelle Mafalda, jʹai vu le jour en Argentine et jʹai cinq ans depuis que je suis née… en 1964 !\nPhoto : Statue de Mafalda dans le quartier San Telmo, Buenos Aires \nCrédit : Gobierno de la Ciudad de Buenos Aires CC-BY 2.5 AR"], "variantIds": ["ece-8525900"], "isOnline": true, "lastModifiedDate": "2017-04-28T13:13:34Z", "webPublicationDate": "2017-04-21T14:09:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7E422C79-6DE3-4697-A30F-80F58D4ECBC5", "internalArchiveId": "7E422C79-6DE3-4697-A30F-80F58D4ECBC5", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 18, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525576", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-04-21T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-04-21T06:33:00_j-ai-cuicui"], "variantIds": ["ece-8525593", "ece-8525576"], "isOnline": true, "lastModifiedDate": "2017-04-28T04:17:41Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [86%] :\r\nComme on écrit : ne pas toucher en braille et qu'est -ce qui se passe après, car malicieux 01,05,16, 140 caractères pour détendre l'atmosphère, Ashton j'ai cuicui. \r\n"], "webPublicationDate": "2017-04-21T05:03:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FEC9C0AB-BBB2-4B7E-99BD-AB5042B8C84B", "internalArchiveId": "FEC9C0AB-BBB2-4B7E-99BD-AB5042B8C84B", "source": "siranau", "mediaType": "audio", "title": "[Doublon] Le supplément du Nourjal : Rencontre avec grégoire Pichonet, séanceur à propos de ce nouveau métier qu'il exerce ", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 152, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525531", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["travail (activité)", "réunion"], "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-04-21T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-04-21T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-8525538", "ece-8525531"], "isOnline": true, "lastModifiedDate": "2017-12-26T10:25:03Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nQu'est -ce qu'un séance soeur est -ce que ça paye bien et surtout à quoi ça sert, autant de questions auxquelles tentera de répondre Willi Campana oui compagnons qui s'est rendu à la RTS à la rencontre du chef d'essai on sort de l'entreprise, c'est à vous, messieurs. \r\n\r\nLocuteur MS2 (00:00:17) [85%] :\r\nEh oui, Franck Mathais, je me trouve en ce moment même dans la charmante petite bourgade de Lausanne au lieu-dit de la Sala dans le superbe bâtiment de la RTS mais qui est quand même moins bien que le projet Campus en compagnie du chef de la cellule séance de la RTS Grégoire pichenette bonjour Grégoire, où il a dit : si on pouvait faire assez rapide, j'ai, et moi aussi, ah bon, une séance de quoi non plus le rapport formidables alors Grégoire on on va se tutoyer hein, puisqu'on est collègues quand est -ce que tu as commencé à avoir cette passion des séances où on va, ça fait depuis tout petit j'adore phare déjà l'école, je trouvais ça super m'asseoir pour dont 8 heures écoutez un type parler c'était top et pour moi c'est pareil pour moi aussi quand est -ce que tu as décidé d'en faire ton métier, pas d'abord faut savoir que le métier de si on sort n'existe pas depuis très longtemps : ah bon, oui, c'est une discipline qui est apparu au milieu des années 2000 lors de la fusion entre la TSR et la RSR n'a donc aucune formation de séance ah bon moi à la base, je suis électronicien, j'ai appris le métier deC. on sort sur le temps pas très sympa pour le chef de projet de l'appeler le tas, je sais, mais leur donc voilà, depuis le milieu des années 2000, j'organise des séances OK et quels sont les séances que tu préfères, il y en a plein, c'est hyper difficile de choisir : allez, fais -nous rêver si tu devais emmener une seule séance sur une île déserte Robin sans hésiter la séance ceps jeune science Cepsa oui, c'est une sorte d'Inception de séances une séance dans laquelle on parle de nos futurs séance introduire, je pense que je pourrai me joindre à vous censure mais avant accepter, il faut que je fasse une séance avec le comité d'acceptation des futurs membres de séance bien merci beaucoup Grégoire pichenette séance sera la RTS de Delaisse, j'ai une séance aussi j'ai une séance oui. \r\n\r\nLocuteur MS1 (00:02:13) [83%] :\r\nIl y comme le disait dit Mitchell ce pour vous, il y a Dieu. \r\n\r\nLocuteur FS1 (00:02:29) [69%] :\r\nJe. \r\n"], "webPublicationDate": "2017-04-21T15:20:01Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-406C3360-3477-478B-A9A9-BB66F94E2326", "internalArchiveId": "406C3360-3477-478B-A9A9-BB66F94E2326", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : La photographe Ghislaine Heger expose et publie \"Itinéraires entrecoupés\"", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Timea Bacsinszky, joueuse de tennis suisse professionnelle;Heinz Günthardt, entraineur de l'équipe suisse de tennis professionnelle\r\nRecourir à l'aide sociale est souvent perçu comme une honte et en parler est carrément tabou. La photographe Ghislaine Heger tente de briser l'omerta qui entoure les bénéficiaires de l'aide sociale avec une exposition au Forum de l'hôtel de ville de Lausanne et un ouvrage \"Itinéraires entrecoupés\".\r\n\r\n* * La photographe Ghislaine Heger expose et publie \"Itinéraires entrecoupés\" (SLV Ghislaine Heger HALTINER) 12h30: SLV Ghislaine Heger, photographe : \r\n« Itinéraires entrecoupés », expo jusqu'à demain au Forum de l'hôtel de ville à Lausanne. Et parution d'un livre de photographie et de témoignages de personnes qui ont eu recours à l'aide sociale.\r\nDirect studio de Lausanne. Arrivera à 12h30. ** 02\r\nIntro :\r\n...... Et ce sont malheureusement aussi les plus de 50 ans qui sortent le plus souvent des statistiques du chômage pour remplir celles de l'aide sociale. Le nombre de bénéficiaires de cette tranche d'âge a augmenté de 30% en 10 ans.\r\nL'aide sociale, c'est justement la thématique qu'on va aborder maintenant. Y recourir est souvent perçu comme une honte. En parler est carrément tabou. \r\nEh bien, une exposition et un livre tentent actuellement de briser l'omerta qui entoure les bénéficiaires de l'aide sociale. \r\nIls ont pour titre. « Itinéraires entrecoupés ». et sont l'ouvre de Gislaine Heger. \r\nCette photographe et auteure lausannoise est allée à la rencontre de 23 bénéficiaires de l'aide sociale durant plus de deux ans. \r\nElle les a photographié à leur domicile et a recueilli leur regard sur leur parcours de vie. \r\nSon exposition est à voir jusqu'à demain au Forum de l'hôtel de ville de Lausanne et dès le 4 mai dans les rues de Genève. Son ouvrage sera aussi présenté au salon du livre de Genève dès mercredi prochain.\r\nEt elle est notre invitée aujourd'hui.\r\nBonjour Ghislaine Heger.\r\nCanevas :\r\nPourquoi avoir voulu, à un moment donné, dresser le portrait de personnes qui ont, ou qui ont eu, recours à l'aide sociale ?\r\nOnt-elles facilement accepté votre caméra ces personne ? Ce n'est pas évident de se mettre ainsi à nu.. Pour évoquer un sujet délicat comme l'aide sociale.\r\nJ'ai pu voir votre exposition. Les portraits sont forts, les regards très humains Et la force de la mise en scène. c'est que, où qu'on se trouve dans l'exposition, les regards des personnes photographiées nous suivent.  Cela donne un effet miroir de nous mêmes ET de la société. Est-ce une manière de dire aux visiteurs : personne n'est à l'abri d'un coup dur ? \r\nVotre objectif, vous le dites dans l'expo et dans le livre, c'est de casser les clichés sur les bénéficiaires de l'aide sociale. Justement, on a l'impression, souvent, que ce sont des migrants ou des personnes qui ont des problèmes d'addiction, drogues ou alcool qui y recourent. Mais vous soulignez que sur les 23 personnes qui ont participé, 19 sont suisses et plusieurs sont très bien formées, et ont fait de nombreuses années d'étude. On se trompe complètement dans notre représentation de l'aide sociale ?\r\nEn fait, ce qu'on apprend dans votre exposition et dans votre livre c'est que la précarité n'est aujourd'hui plus liée à une classe sociale, ni à un niveau d'éducation.\r\nEt pourtant, ce qu'on constate dans votre travail, c'est que toutes ces personnes ont un point commun : la honte de dire : « je suis à l'aide sociale ». Est-ce vraiment encore tabou aujourd'hui d'avoir recours à l'aide sociale ?\r\nVotre livre et votre exposition interrogent sur la « valeur du travail ». Est-ce qu'on a, en Suisse, un rapport particulier avec celui-ci ?. Qu'on pourrait résumer sous le slogan : « Je travaille donc je suis ».?\r\nCes personnes à l'aide sociale le disent : elles se sentent souvent jugées ou incomprises. Vous avez le sentiment qu'on refuse d'admettre qu'il y a de la pauvreté en Suisse aussi? Qu'on ne préfère pas la voir ?\r\nL'une des personnes interrogées dit d'ailleurs dans votre livre : « non seulement ce n'est pas facile de recourir à l'aide sociale, mais en plus il faut prouver qu'on est un bon pauvre ». Il y aurait donc les bons et les mauvais pauvres, Ghislaine Heger ? \r\nVous me disiez en préparant cet entretien que vous avez été frappée par le besoin très actuel des Romands et des Suisses qu'on leur parle d'eux, de leurs soucis, de leur quotidien. Qu'entendez-vous par là ?\r\nExtro : Ghislaine Heger.. \r\nMerci d'être venue nous parler de votre exposition et de votre livre édités par les éditions Réalités Sociales.\r\n« Itinéaire entrecoupés ».. C'est à voir jusqu'à demain au Forum de l'hôtel de ville à Lausanne. L'expo va ensuite tourner un peu partout en Suisse romande et notamment dans les rues de Genève dès le 4 mai, près de la gare, le long de la zone piétonne du Mont-Blanc. Votre ouvrage sera aussi exposé au salon du livre entre le 26 et le 29 avril. Le 29, vous serez d'ailleurs vous-même sur place de 11h à 12h. \r\nJe vous souhaite une belle journée Ghislaine Heger!\r\n(Fed cup belorussie-Suisse BASTARDOZ) 12h30: Tennis FEd Cup BASTARDOZ\r\nEt avant de clore ce journal, un mot de tennis encore: \r\nL'équipe féminine de Suisse de FedCup... peut espérer se qualifier pour la deuxième fois de son histoire pour la grande finale. \r\nC'est ce week-end à Minsk, en Bielorussie, que les Suissesses vont tenter de décrocher leur qualification. \r\nL'équipe, entraînée par Heinz Günthardt, est favorite... mais elle redoute tout excès de confiance. \r\nA Minsk, Laurent Bastardoz...\r\n  1'30\r\nEXTRO : Ce matin, Heinz Günthardt a choisi d'aligner Timea Bacsinszky et Viktoria Golubic en simple. \r\nBelinda Bencic devrait jouer le double au côté de Martina Hingis. Cette demi-finale de la FedCup entre la Bielorussie et la Suisse est à vivre en direct dès demain sur RTS 2 et sur notre antenne dans nos rendez-vous d'information. \r\n((En 1998 lors de leur première participation à la finale de la FedCup, Martina Hingis et Patty Schnyder étaient sur un nuage. Elles figuraient dans le top ten mondial et venaient de battre la France en demi-finale à Sion. Et c'est peut-être par excès de confiance que les Helvètes avaient peut-être laissé passer leur chance face aux pugnaces espagnoles Arantxa Sanchez et Conchita Martinez. \r\nDepuis l'eau a coulé sous les ponts. Martina Hingis ne dispute plus que les double et ses 3 coéquipières Timéa Bascinszky, Belinda Bencic et Viktoria Golubic forment une véritable équipe qui en FedCup sait se sublimer. Timéa Bascinszky\r\nSON BACSINSKY\r\nMais malgré sa victoire contre la France en quart de finale, l'équipe manque de repère. Belinda Bencic est à la rue depuis plusieurs mois et Viktoria Golubic ne démontre pas la même sécurité que l'an dernier où elle avait enchaîné deux succès probant en demi-finale de FedCup contre les Tchèque et un titre à Gstaad. Dans ses conditions Heinz Gunthard, sait que c'est seulement en jouant toute à 110% que la Suisse peut atteindre la finale\r\nSON GUNTHARD\r\nAttention les Suissesses semblent favorites mais les pronostics sont clairs : ce sera du 50/50. Malgré l'absence de la meilleure joueuse biélorusse Viktoria Azarenka.))", "durationSec": 476, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542860", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["La photographe Ghislaine Heger expose et publie “Itinéraires entrecoupés”", "La photographe Ghislaine Heger expose et publie “Itinéraires entrecoupés” / 12H30_2017-04-21T12:52:00_l-invite-du-12h30", "La photographe Ghislaine Heger expose et publie “Itinéraires entrecoupés” / 12H30_2017-04-21T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Recourir à l’aide sociale est souvent perçu comme une honte et en parler est carrément tabou. La photographe Ghislaine Heger tente de briser l’omerta qui entoure les bénéficiaires de l’aide sociale avec une exposition au Forum de l’hôtel de ville de Lausanne et un ouvrage \"Itinéraires entrecoupés\".", "Recourir à l’aide sociale est souvent perçu comme une honte et en parler est carrément tabou. La photographe Ghislaine Heger tente de briser l’omerta qui entoure les bénéficiaires de l’aide sociale avec une exposition au Forum de l’hôtel de ville de Lausanne et un ouvrage \"Itinéraires entrecoupés\".", "Recourir à l’aide sociale est souvent perçu comme une honte et en parler est carrément tabou. La photographe Ghislaine Heger tente de briser l’omerta qui entoure les bénéficiaires de l’aide sociale avec une exposition au Forum de l’hôtel de ville de Lausanne et un ouvrage \"Itinéraires entrecoupés\"."], "variantIds": ["ece-8542874", "ece-8542860"], "isOnline": true, "lastModifiedDate": "2017-04-27T11:34:51Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nSion et ce sont malheureusement aussi les plus de 50 ans qui sortent le plus souvent des statistiques du chômage pour remplir celles de l'aide sociale, le nombre de bénéficiaires de cette tranche d'âge a augmenté de 30 pourcent en en 10 ans, l'aide sociale, c'est justement la thématique on va aborder maintenant recourir est souvent perçu comme une honte en parler est carrément tabou, hé bien une Exposition et un livre tentent actuellement de briser l'omerta qui entoure les bénéficiaires de l'aide sociale, ils ont pour titre Itinéraires entrecoupés et son leur de Gislaine et guère cette photographe et auteure lausannoise est allée à la rencontre de 23 bénéficiaires de l'aide sociale durant plus de 2 ans, les a photographié à leur domicile, a recueilli leur regard sur leur parcours de vie son Exposition est à voir jusqu'à demain encore au Forum de l'hôtel de ville de Lausanne et dès le 4 mai dans les rues de Genève son ouvrage sera aussi présenté au Salon du livre dès mercredi prochain, elle est notre invité aujourd'hui bonjour Ghislaine bonjour, pourquoi avoir voulu à un moment donné, dresser le portrait de personnes qui ont ou qui ont eu recours à l'aide sociale. \r\n\r\nLocuteur FS2 (00:01:01) [91%] :\r\nAlors, c'était une démarche personnelle au départ parce que moi- même je suis passé par l'aide sociale en 2008 et ça a été un choc pour moi en fait parce que je me rendais pas compte à quel point c'était une une aventure difficile, compliqué humiliante et du coup je me suis posé la question, mais en fait, qui sont ces personnes qui sont à l'aide sociale qu'est -ce qui éclairerait arriver et voilà le le projet est né comme ça, en me disant : je suis plutôt que de partir sur des clichés qui sont assez simpliste, j'aimerais savoir en fait qui sont ces personnes, avoir des exemples concrets, finalement, sur lesquels on peut discuter. \r\n\r\nLocuteur FS1 (00:01:34) [93%] :\r\nEst-ce que ces personnes ont facilement accepté votre caméra, c'est pas évident de se mettre ainsi à nu, si j'ose dire, pour parler d'un sujet aussi délicat. \r\n\r\nLocuteur FS2 (00:01:40) [91%] :\r\nAlors pour parler, c'était, c'était déjà assez compliqué, mais effectivement pour être pris en photo, ça a été d'autant plus compliquée alors dans le travail, aussi bien dans l'Exposition que dans le livre, j'ai séparé les témoignages des portraits, mais il n'empêche que, il a fallu comme vous le dites, se mettre à nu et ça a été ça a été difficile pour ces personnes. \r\n\r\nLocuteur FS1 (00:01:59) [90%] :\r\nMoi, j'ai pu voir l'Exposition à Lausanne, les portraits sont forts hein les regards très humains et la force de la mise en scène aussi c'est que où construire dans l'exposition, les regards des personnes photographiées nous suivent, ça donne un effet miroir en fait sur nous-mêmes et de la société, est-ce que c'est une manière de dire aux visiteurs, personne n'est à l'abri d'un coup dur. \r\n\r\nLocuteur FS2 (00:02:18) [89%] :\r\nC'est exactement ça le le l'idée effectivement que que ces personnes nous regarde et puis effectivement, ça peut arriver à tout le monde, du jour au lendemain, en très très peu de temps on défense rend pas compte en fait que je sais, par 2, 3 mois, on peut, par son travail, on peut divorcer en tout cas, séparée de son conjoint, et puis finalement, il y a tout qui s'écroule, donc oui, ces tests effectivement l'idée avec le regard de ces personnes qui nous regardent et puis, et puis je trouve que c'est intéressant, c'est des avoir chez elle, parce que ça raconte aussi beaucoup d'histoires et puis on se rend compte que ça pourrait être chez nous aussi. \r\n\r\nLocuteur FS1 (00:02:54) [91%] :\r\nOui, effectivement, Ghislaine naguère votre objectif ou le dites dans l'Expo est dans l'idée, c'est de casser les clichés sur les bénéficiaires de l'aide sociale, justement, on a l'impression souvent que ce sont des migrants ou des personnes qui ont des problèmes d'addiction, de drogue, d'alcool qui recourent alors il y en a aussi, mais vous soulignez que sur les 23 personnes qui ont participé 19 sont suisses et plusieurs fondeurs très bien formées et ont fait de nombreuses années d'études est -ce qu'on se trompe complètement dans notre représentation de l'aide sociale. \r\n\r\nLocuteur FS2 (00:03:21) [92%] :\r\nMoi, j'ai cette impression, en tout cas, parce que j'ai grandi moi- même dans ces clichés et en fait aujourd'hui n'est plus question d'une classe sociale, ni dans le niveau d'éducation je me souviens quand j'étais petite, et pourtant c'est pas très âgé, j'ai 36 ans, mais quand j'étais petit, on me disait fais des études et puis tu t'en sortiras toujours, or aujourd'hui c'est plus le cas, effectivement, je crois qu'il faut mettre ce problème sur la table, moi j'ai pas de réponse évidemment en proposant ce ce projet, par contre, je me dis c'est intéressant aussi de se posait déjà des questions et et c'était vraiment le but de cette dame. \r\n\r\nLocuteur FS1 (00:03:53) [89%] :\r\nEn fait, ce que vous nous dites, c'est que la précarité aujourd'hui n'est plus liée à une classe sociale ni un niveau d'éducation. \r\n\r\nLocuteur FS2 (00:03:59) [92%] :\r\nNon je, je, moi je, enfin il y a des personnes qui ont témoigné, il y en a qui qui gagnent très bien leur vie jusqu'à ce qu'un événement dramatique, ça se passe dans leur vie et coupe complètement leur parcours de vie, à ce moment -là, donc, effectivement, personne n'est à l'abri. \r\n\r\nLocuteur FS1 (00:04:14) [90%] :\r\nOui, ça peut être une une maladie ça peut être un divorce, c'est ce qu'on voit effectivement dans votre livre, dans l'Exposition, et pourtant ce qu'on constate, c'est que toutes ces personnes ont un point commun, c'est la honte de dire : ben voilà, je suis à l'aide sociale est -ce que j'parlais d'introduction, mais c'est vraiment encore tabou aujourd'hui de recourir à l'aide sociale en Suisse. \r\n\r\nLocuteur FS2 (00:04:32) [93%] :\r\nMoi je pense que ça allait, parce que du moment qu'on enfin, il est vrai que la Suisse est un pays exceptionnel, on a une qualité de vie incroyable, ça, c'est en fait, mais le fait de parler de précarité, c'est quelque chose qui est comme pas possible, en fait on on se on se confronte très vite à des murs, des gens qui nous disent mais enfin quand même regarder les pays voisins, ça se passe de façon encore plus grave et tout ça alors c'est comme si, de ce fait là, on peut pas parler des personnes dans le besoin, ici en Suisse, et d'autant plus si on se dit il y a quand même pas mal de Suisse aussi concernés. \r\n\r\nLocuteur FS1 (00:05:07) [90%] :\r\nCe qui intéressant, c'est que votre exposition, votre travail interroge justement sur la valeur du travail est -ce que vous avez le sentiment qu'on a en Suisse, un rapport particulier avec le travail qu'on pourra presse résumer sous le slogan : je travaille donc je suis. \r\n\r\nLocuteur FS2 (00:05:20) [90%] :\r\nJe, je pense que c'est exactement ça, en général, quand on vous arrivez dans une soirée que vous connaissez pas les gens, la première question ça et toi tu fais quoi et c'est vrai qu'on se définit énormément par le travail et que si on n'a pas un travail fixe qu'on en a par exemple plusieurs ou alors avec des horaires peut-être décalé ou parents 100 pourcent tout tout de suite, on est déjà dans une forme de marginalité, il faut se justifier, puis on n'est pas pris complètement sérieux. \r\n\r\nLocuteur FS1 (00:05:43) [82%] :\r\nEst -ce qu'on voit d'ailleurs dans les portraits que vous avez dressé c'est que tous recherchent activement un du travail reste que ça de retourner sur le marché, puis paradoxalement, enfin ce qui est presque affreux dans texte parce qu'on s'aperçoit qu'ils mettent beaucoup plus de temps que ce que on imagine, certains disant je restais un moins en fait tiré 2 ans. \r\n\r\nLocuteur FS2 (00:05:57) [91%] :\r\nBen oui, bien sûr que, il y a une lenteur administrative et puis il y a, il y a, il y a tous les effets que la collatéraux en fait parce que souvent quand on arrive à l'aide sociale, on est aussi choqué par d'autres choses par enfin il peut y avoir des traumatismes justement de, de, de maladie de divorce de licenciements, c'est des choses qui sont difficiles, qui prennent de l'énergie à assumer et ça prend du temps et donc quand on arrive à l'aide sociale, souvent, n'est pas dans une condition psychique favorable et donc c'est extrêmement difficile déjà de d'entrer dans ce système de le comprendre ça, ça demande énormément d'énergie et puis après, pour en sortir, ça encore plus long. \r\n\r\nLocuteur FS1 (00:06:32) [93%] :\r\nOui, et d'ailleurs une des personnes interrogées qui dit dans votre livre, non seulement c'est pas facile de recourir à l'aide sociale, mais en plus il faut prouver qu'on est bon pour frapper, il y aurait donc les bons et des mauvais pauvres en Suisse. \r\n\r\nLocuteur MS2 (00:06:43) [92%] :\r\nJ'ai l'impression qu'effectivement il y a une une espèce de de valeurs morales en fête qui englobe le travail ou la demande de l'aide, c'est qu'effectivement, il faut qu'on prouve qu'on fait les choses bien et puis à ce moment -là on donne quelque chose. \r\n\r\nLocuteur FS1 (00:06:58) [91%] :\r\nAlors ma question, c'était la guerre, vous me disiez en préparant cet entretien que vous avez été frappée par le besoin très actuel des Romands et des Suisses qu'on leur parle 2 de leurs soucis de leur quotidien que vous entendez par là. \r\n\r\nLocuteur FS2 (00:07:08) [89%] :\r\nMais je pense qu'effectivement on, on le voit aussi dans les autres pays, mais je sais, c'est important de parler de la des classes, j'allais dire de la classe moyenne, mais tout à l'heure, on disait qu'il y a plus de classe mais c'est c'est important de parler nous aussi dans dans ce genre de de projet. \r\n\r\nLocuteur FS1 (00:07:23) [87%] :\r\nMerci beaucoup, et ça n'est guère merci d'être venu nous en parler, donc votre exposition et votre livre qui est édité par les éditions réalité sociale s'appelle Itinéraires entrecoupés c'est à voir jusqu'à demain au Forum de l'hôtel de ville, à Lausanne, l'Expo ensuite tourner un peu partout en Suisse romande et notamment dans les rues de Genève dès le 4 mai fera près de la gare le long de la zone piétonne du Mont- Blanc votre ouvrage sera exposée au Salon du livre le 26 et le 29 avril le 29 août il serait d'ailleurs vous- même sur place entre 11 heures et 12 heures j'avais l'oublié c'est parfait parfait, je vous souhaite une très bonne journée, Ghislaine guerre merci encore. \r\n"], "webPublicationDate": "2017-04-21T11:02:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Heger, Ghislaine", "role": "photographe", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D6BA475F-578B-478B-9E9B-E2D47A1C4DB9", "internalArchiveId": "D6BA475F-578B-478B-9E9B-E2D47A1C4DB9", "source": "siranau", "mediaType": "audio", "title": "1. Série: \"Le Bureau des Légendes\" d'Eric Rochant. - 2. Arts visuels: \"Hodler, Monet, Munch\" à la Fondation Pierre Gianadda à Martigny. - 3. Cinéma: \"Trainspotting\" de Danny Boyle. -4. Littérature: \"La vie automatique\" de Christian Oster (Ed. de L'Olivier, 2017). - 5. Arts visuels: \"Métropole trépidante/Nature idyllique. Kirchner - Les années berlinoises\", à Zürich", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Six sorties culturelles sous la loupe de nos chroniqueurs: le best of", "durationSec": 3171, "genres": ["Débat"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8572790", "imageURL": "http://www.rts.ch/7949475.image", "thematicThemes": ["série télévisée", "critique cinématographique", "critique littéraire"], "alternativeTitle": ["Culture au point du 21.04.2017", "\"Le Bureau des Légendes\" sous l'œil de nos critiques", "\"You and me\" des Mummenschanz sous l'œil de nos critiques", "Culture au point / CUP_2017-04-21T12:06:00_culture-au-point", "Culture au point du 21.04.2017", "Théâtre: Le nouveau spectacle des Mummenschanz \"You and me\" / CUP_2017-04-21T12:06:00_theatre-le-nouveau-spectacle-des-mummens", "Arts visuels: \"Métropole trépidante/Nature idyllique. Kirchner – Les années berlinoises\", à Zürich / CUP_2017-04-21T12:06:00_arts-visuels-metropole-trepidante-nature", "Littérature: \"La vie automatique\" de Christian Oster, aux éditions de LʹOlivier / CUP_2017-04-21T12:06:00_litterature-la-vie-automatique-de-christ", "Cinéma: \"Trainspotting\" de Danny Boyle / CUP_2017-04-21T12:06:00_cinema-trainspotting-de-danny-boyle", "Arts visuels: \"Hodler, Monet, Munch\" à la Fondation Pierre Gianadda à Martigny / CUP_2017-04-21T12:06:00_arts-visuels-hodler-monet-munch-a-la-fon", "Série: \"Le Bureau des Légendes\" dʹEric Rochant / CUP_2017-04-21T12:06:00_serie-le-bureau-des-legendes-d-eric-roch", "Séquence 8 / CUP_2017-04-21T12:06:00_sequence-8", "Séquence 7 / CUP_2017-04-21T12:06:00_sequence-7", "Culture au point / CUP_2017-04-21T12:06:00_culture-au-point"], "alternativeSummary": ["La série \"Le Bureau des Légendes\" d’Eric Rochant avec Mathieu Kassovitz raconte comment au sein de la DGSE (Direction Générale de la Sécurité Extérieure), un département appelé le Bureau des légendes pilote à distance les agents les plus importants des services de renseignement français. Une série digne de sa légende? \n\nRéponses de Noémi Massard (Funambuline) et d’Emilie Jendly (Le Temps).", "40 ans que ça dure! Les Mummenschanz présentent \"You & me\", en tournée en Suisse. Un spectacle singulier et poétique. \n\nEst-ce du goût des chroniqueurs de \"Culture au Point\", Boris Senff (24 heures) et Thierry Sartoretti (RTS)?", "Six sorties culturelles sous la loupe de nos chroniqueurs: le best of", "Six sorties culturelles sous la loupe de nos chroniqueurs: le best of"], "variantIds": ["ece-8525470", "ece-8525463"], "isOnline": true, "lastModifiedDate": "2017-05-01T06:48:15Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS13 (00:00:00) [83%] :\r\nCulture au point Laurence Froidevaux. \r\n\r\nLocuteur FS1 (00:00:02) [88%] :\r\nBonjour au menu de cette édition, une série, un film culte 2 expos un livre formidable et la dernière création des une Chams. \r\n\r\nLocuteur FS2 (00:00:11) [89%] :\r\nSi vous n'avez pas encore vu, c'est l'occasion d'aller à Gianadda à Martigny Hodler Monet : peindre l'impossible, réunis pour la première fois, ces 3 artistes le Suisse Hodler, le Français Monet et le norvégien Munch ces 3 grands artistes tentent de saisir la neige, le soleil, la clarté de la Lune, l'eau ou les sommets montagneux, une autre grande et belle exploit, voire à Zürich Kirchner et le grand maître de l'expressionnisme les Oeuvres rassemblées au Kunsthaus retrace sa phase créative, la plus innovante 2911 à 1917 quand l'artiste vivait à Berlin, la série télé s'appelle le Bureau des légendes, des histoires d'agents secret d'espions une série avec Mathieu Kassovitz notamment, qui se veut très réaliste, proche de la réalité du terrain, un livre la vie automatique de Christiane austère en homme tire un trait sur son passé et se laisse conduire là où le vent le même on reviendra aussi sur un film culte, qui avait fait grand bruit et marqué sa génération spot in le en 4 garçons écossais accro à l'héroïne, le numéro 2 est sorti tout récemment, c'est l'occasion de se repasser le numéro un, c'est la troupe la plus célèbres de Suisse, ils ont fait le tour du monde avec leur création, ils existent depuis plus de 40 ans, les mots une chaîne, ce sont de retour sur scène avec leur dernière pièce You ennemi, voilà le menu du jour : bienvenue à toutes et à tous pour une petite heure de débat culturel pas prise de tête du tout. \r\n\r\nLocuteur FS1 (00:01:50) [93%] :\r\nAvec le Bureau des légendes, alors de quoi s'agit -il, le réalisateur, Éric Rochant a imaginé un bureau du département de la direction générale de la sécurité extérieure, la fameuse où l'on fabrique les fausses identités, ce qu'on appelle les légendes de clandestins qui sont en mission à l'étranger, sur fond d'enjeux géopolitiques, notamment le conflit syrien le script de cette série croise plusieurs intrigues entre autres le retour compliqué d'un agent, joué par Mathieu Kassovitz à cause d'une histoire d'amour vécu à Damas en gardant le contact avec cette femme, il va mettre tout le système en danger. \r\n\r\nLocuteur MS4 (00:02:26) [78%] :\r\nToute vérité n'est pas bonne à dire, vous devriez bonjour si vous risquez trop grand esclaves Éric avec Éric, je pense qu'il ne sait et ça vous jamais qui sort de chez moi, je n'ai partout. \r\nà l'intérieur, à l'extérieur, multipliées, je connais un peu nos naufrage moi je vous donne un conseil, compétition ne vous que personne, jamais, c'est une tendance doit des grands ce on, la Chine pourrait penser dans une situation comme celle -là, on devient confus, moi je n'étais pas confiant je savais que j'étais pas le faire. \r\n\r\nLocuteur FS1 (00:03:01) [85%] :\r\nUn extrait du Bureau des Légendes je pense que c'est le, l'acteur Mathieu Kassovitz, que l'on a entendu alors comme ça, le milieu dit moi j'ai pas vu ce tirage, elle me semblait relativement complexe avec plusieurs intrigues ennuie parce que c'est le cas. \r\n\r\nLocuteur FS5 (00:03:13) [87%] :\r\nNon, alors il y a en effet plusieurs intrigues qui se qui se qui se qui se superposent, mais il y a quand même un fil rouge qui est d'ailleurs le fil rouge de tous les de tous les films d'Éric Rochant, c'est l'histoire d'amour parce que le Bureau des légendes, c'est bien sûr un chef de l'espionnage, c'est même l'oeuvre de, de, de, d'Éric Rochant comme souligner l'oeuvre de, de, de, de rames Sorkin c'est un Chef-d'oeuvre c'est donc un chef d'espionnage, mais c'est avant tout une immense, une une sublime histoire d'amour, et comme dans tous les films d'Éric Rochant, c'est l'histoire d'un homme qui sacrifie sa vie par amour, et ce qui est magnifique, c'est que Éric au Champ, il y a une vision très très wagnérienne de la, de l'amour, l'amour est absolue, il est à la fois métaphysique charnel, c'est un amour sacrificiel son personnage et et d'années ce qui est déchirant dans, dans, dans, dans ce dans cette série, c'est de voir cet homme qui va tout sacrifier pour la femme qu'il aimait, il va sacrifier sa famille, ses amis, ses ses collègues, c'est un homme amoureux, ça ça c'est sublime, c'est ce qu'il faut, c'est ce qui rend cette cette cette série notamment sublime, en plus de toutes les histoires qui sont très qui sont très réalistes et puis bon, cet homme, c'est pas mal pour ceux qui s'est Mathieu Kassovitz et je je défie quiconque quiconque de rester insensible à cet acteur qui est absolument renversant pas mal mais fait beaucoup penser à Jean-Louis Trintignant, invitée d'ailleurs, il a, il a, il a tourné dans un film d'Audiard, ce qui peut absolument tout jouer, mais il est jamais aussi bon que dans des zones dans les rôles romantiques donc si je comprends bien, Émilienne y le le contexte agent secret le le 6 clandestins en Syrie ou ailleurs, on s'en fiche, ce qui compte, c'est une histoire d'amour, alors j'attends non 500 fiches, c'est-à-dire ça reste quand même effectivement le le le coeur le de, de, de, de l'intrigue, c'est-à-dire qu'on va, on va pas se mêler mais en effet c'est l'histoire d'un homme qui, qui, par amour va sac va tout sacrifier, mais l'intrigue principale en effet c'est une intrigue d'espionnage, mais comme dans les patriotes, qui était le le film de de, en tout cas de, de, de, de, d'Éric Rochant qui l'a fait connaître, qui est d'ailleurs -t-elle chez Leveque, qui est si réaliste, comme d'ailleurs le gens, vous avez les patriotes, les patriotes, qui est si réaliste que la DGSE le montra à ses élèves à ses élèves aussi qui sont en formation, pour leur montrer comment ça se passe réellement donc une série très réaliste, là aussi, mais dans l'affaire tout à fait facilement. \r\n\r\nLocuteur FS6 (00:05:18) [89%] :\r\nMais alors, justement, pour moi, c'est ça le grand point de la Syrie s'était pas l'histoire d'amour que moi j'ai trouvé complètement anecdotique mais qui m'a très très intéressés, moi ce que j'ai adoré, c'est le côté espionnage et là, c'est un grand bonheur parce que justement on a envie de bijoux à tisser la série donc de regarder en entier dans ce. \r\n\r\nLocuteur FS7 (00:05:35) [85%] :\r\nHervé volontaire et c'est meilleur et la culture, c'est ce qui fait la dernière fois de regarder la suite : tous les épisodes, elle avait raison mais presque pas. \r\n\r\nLocuteur MS6 (00:05:43) [87%] :\r\nQue justement il y a un véritable suspense et surtout il y a un rythme Éric Rochant est très très bon pour faire du réalisme, il est jamais ni dans le noir, né dans le blanc on est constamment dans des zones de gris et ce qui est absolument extraordinaire dans cette série, c'est que les les 3 protagonistes principaux sont d'une sobriété dans le jeu, comme j'ai très rarement vu et c'est vraiment un moment, il y a un dialogue d'ailleurs ou Mathieu Kassovitz, par là, une nouvelle du Bureau des légendes en lui expliquant que là elle sourit trop aller, trop émotionnel que les émotions, c'est son pire ennemi, et donc il lui apprend à avoir le visage le plus sobre et le moins souriant possible sans être pas s'oriente enfin tout, hein, et on verra ce que exactement et on a vraiment l'impression d'entendre Éric Rochant qui est en train de faire de la direction d'acteur en disant à ses acteurs, on vous donne devait rien parce que laisser passer, mais en même temps, Kassovitz, on le voit à fleur de peau dès qu'il a mini- coins de sourire on on est soit émoustillé soit ravis, c'est vraiment d'une grande sobriété, malheureusement, le petit bémol, c'est que les 3 principaux sont tellement bons que Kassovitz Kassovitz Sara Giraudeau extraordinaire que je connaissais pas du tout, et puis j'ai un blanc, le chien est aussi Ginette qui voilà mais à dire ce que c'est vraiment un film choral c'est un une série chorale le problème c'est qu'eux sont tellement extraordinaire de sobriété que ceux qui sont toujours être un petit peu mon expérience, ils sont un peu en dessous, et c'est peut-être un peu évolué, je vous avez décroché de temps en temps, oui et puis je dois avec comme ils sont très sobre, hé ben moi, j'ai eu très peu d'empathie pour les personnages, c'est peut-être pour ça que moi j'ai pas dit ça marché dans l'histoire d'amour, j'ai trouvé ça très mignon et très bien fait, mais moi, si ma plus intéresser ces courses-poursuites dans le je crois. \r\n\r\nLocuteur FS5 (00:07:27) [86%] :\r\nÉmilie Jendly alors il y a aussi un côté assez théâtrale chez Éric Rochant ses textes très écrits, donc c'est c'est si son amant ciselé, ils sont absolument magnifiques, on est présent, la poésie à certains, à certains moments et donc, en effet, tout le monde n'a pas le talent de, de, de Mathieu Kassovitz pour interpréter ses textes, mais on reste quand même dans un Style presque théâtral qui peut gêner notamment pour la 1ère saison mais je pense qu'aussi il y avait une direction d'acteurs, qui était très tendu qui peut moins précises, mais ça la saison de ça ça ça passe complètement, et ça reste un Chef-d'oeuvre qui est à la fois passionnant, captivant et est extraordinairement émouvant, un chef-d'oeuvre de millième du genre je retiens ce mot à propos de la complètement pour la. \r\n\r\nLocuteur FS6 (00:08:04) [90%] :\r\n63 euros des gens et pour vous alors la saison moyenne la saison de vraiment bonne, la saison 3 je me réjouis et je vais la regarder et je pense que je vais regarder jusqu'à ce qu'ils arrêtent de faire cette série. \r\n\r\nLocuteur FS1 (00:08:16) [87%] :\r\nEn espérant que ça soit plus tard, le Bureau des légendes, d'Éric Rochant : la saison 1 et la saison 2 sont disponibles en DVD, la saison 3 est en cours de tournage, elle sera diffusée dès 2018. \r\nIls sont donc de retour, la très célèbre troupe suisse les Munch annonce fondée dans les années 70 présentent un nouveau spectacle et une équipe renouvelée et ce spectacle s'appelle Yoo Halimi Lemonie Shan, version 2017, ce sont 4 jeunes artistes suisses issus du cirque, du théâtre et de la danse plus Floriana Frassetto qui est la dernière représentante du trio d'origine pour mémoire les Munch font spectacles quasi silencieux, ils sont vêtus de noir, invisible, plus souvent et les de nombres de la troupe manipule des des tissus du plastique ou alors de 2 gros tuyaux pour créer avec humour des personnages tantôt humain et tantôt animal tantôt abstrait, c'est une troupe, on le sait, qui a connu un succès international, en particulier aux États-Unis, bord, ils aiment série faire si vous avez tous les 2 vu cette dernière création qui est en tournée, un petit peu partout en Suisse romande, alors qu'en avez -vous pensé : pensez -vous que le succès sera au rendez- vous, qui veut commencer entre Boris et Thierry allez messieurs pas de politesse. \r\n\r\nLocuteur MS8 (00:09:34) [87%] :\r\nAlors le service, il est, il est ores-et-déjà au rendez- vous, Laurence il y a pas de problème, hein, c'est vraiment la la tournée patrimonial, national, il y a peu d'artistes qui arrive à atteindre un niveau pareil le peut-être, mais le Knie ça se passe en Suisse, bon Jones, ça va se passer partout, probablement, ils vont, ils vont certainement cependant l'Amérique du Sud, en Amérique du Nord au Japon, enfin bref, ils ont des femmes, ils ont marqué l'imaginaire du mime, voire même d'une du de l'art contemporain, des fois, je trouve cette manière comme ça d'employer une somme feuille de papier ou un petit morceau de plastique pour en faire quelque chose, je les adore, je les admire, parce que, à peu près tout a grandi avec eux comme on a pu grandir avec certains chocolats ou certaines marques de moutarde ou l'arrivée là ou je ne sais quoi. \r\n\r\nLocuteur FS1 (00:10:19) [77%] :\r\nQui était Les enfants voir des spectacles et bonne femme avec ses parents, Julien Burri tout à Géraldine Ulrich notre assistante lève la main : oui. \r\n\r\nLocuteur MS8 (00:10:28) [88%] :\r\nC'est Patrimoine et il est pas facile, 40 ans après, alors que 2 des membres de la troupe sont la mort, l'autre à la retraite dans le Tessin de poursuit cet héritage, le fait de faire revivre un de faire évoluer quand même alors, il y a oui, il y a 70 pourcent à à peu près de de nouveaux sketchs sur sur scène, des moyens de 3 classique quand même pour qu'on ait des choses à se raccrocher, vous avez cité les tuyaux avant les gros ver de terre avec les ballons, il y a ces masques aussi en terre glaise comme ça qu'on peut modifier sur l'expression etc. \r\n\r\nLocuteur FS1 (00:10:56) [86%] :\r\nMais il y a un peu tout ça dans Lioudmila la dernière. \r\n\r\nLocuteur MS8 (00:10:58) [85%] :\r\nIl y a de ça mais il y a beaucoup d'autres nouvelles créatures qui sont un peu différentes, elles sont souvent reliés au monde animal par exemple juste de grosse grenouille ou des hippocampes ou des papillons, comme ça, mais pas tout à fait c'est quand même un peu abstrait un peu stylisé et puis également au monde musical où là, ça fait un tout petit peu de bruit et d'histoire d'amour entre un violon et à un violoncelle Anhalt pardon aux filles arrivent et triangle il y a des histoires d'amour entre une cymbale justement le triangle token Pete évolution moi j'ai beaucoup aimé c'est instinct qui est encore un peu fragile, franchement, il faut qu'on leur on a terminé, vous réagissez qui encore un peu mais c'est normal, imaginez qu'il faut quand même faire un gars qui à peu près toutes les 2 minutes chez moi même chambre sens peut-être d'une heure et demie, c'est on parlera 38 séquences, après il faut arriver à faire plein comme ça de rebondissements sur une heure ce qu'elle dément même c'est ainsi aussi un univers poétique, on sait de lui, oui, oui, y a de l'mais il y a beaucoup d'humour, il y a beaucoup d'humour sur sur le lien affectif sur la séduction sur la jalousie sur la rupture il y a souvent on ailleurs, on peut dire là- dedans les histoires personnelles Damon chance parfois qui se sont beaucoup aimé beaucoup discuté, vous avez été touché pour vous c'est c'est réussi, j'ai été c'est plutôt réussi, même si parfois certains sketches font un peu penser aux minuscules ou à du cinéma Jean puis ça signe que les moines sont par ailleurs je pense beaucoup influencé la création anglo- saxonne avec leur univers parisienne pour 24 heures. \r\n\r\nLocuteur MS9 (00:12:27) [85%] :\r\nMoi, je suis parti là- bas que beaucoup de sympathie gardé un bon souvenir, moi je n'ai pas vu l'enfant, mais il y a une dizaine d'années, une douzaine d'années, au début, j'ai eu un petit peu de peine quand même mettre dedans dans le sens où je crois que justement il y avait, il y avait certaines faiblesses, certaines choses comme ça qui qui était parfois un petit peu mal rythmé des justement un humour un petit peu, bon mais c'est méchant pour les enfants inventent intérêt quand même quelque chose comme ça d'assez d'assez simple et simpliste et j'ai trouvé qu'après au fil au fil du spectacle retrouver du rythme, il y avait 2 instinct nombre de nouveautés qui qui me qui m'ont vraiment beaucoup plus, quoi, et notamment sur la 2ème partie du spectacle ou alors effectivement le les ou même 500 je dirais là dans cette version 2000 17 ans, tendance à, on va dire quitter effectivement ce que écrivait Thierry c'est-à-dire ce ce monde un petit peu abstrait ce monde ou alors concret si on veut faire référence à Max Bill, mais pour aller vers quelque chose de plus figuratif il il y a plus de représentation la dire humaine Yitzhak, en tout cas dans mes souvenirs, il y a notamment une très très belle variation mais qui fait d'ailleurs très peu même chaîne ce sur une bande comme ça de ce qu'on imagine être des jeunes été a pu chantera manier leur leur écran tactile avec le 4ème qui arrive avec un plus gros que que celui de tous les autres. \r\n\r\nLocuteur FS1 (00:13:40) [87%] :\r\nAvec toujours des, des, des formes que l'on doit deviner, enfin c'est-à-dire c'était des grands, très grands personnages, hein, qui sont sur la Seine. \r\n\r\nLocuteur MS9 (00:13:47) [86%] :\r\nNon, là c'est justement là on est vraiment, on est vraiment dans, dans, dans, dans ce qu'on a la taille d'acteurs en fait qui joue justement des être humains, donc, et c'est vrai que bon sur cet aspect -là, il y a des choses qui sont très réussi, mais on on perd, je dirai ce que, au fond, on perd un peu une dimension qui était pour moi très important que j'avais mon monde chante ce samedi était c'était justement ce jeu avec la géométrie ça ce rapport un petit peu justement, en fait à des formes qui ne faisait parfois penser des choses d'aide main qui accusé Bill qu'on mettait tout d'un coup en mouvement, il y avait une sorte de féerie comme ça qui semble sortir d'une certaine histoire de l'art qu'on voit pas souvent sur scène et que quelques mois que j'appréciais en fait beaucoup quand je dis que j'apprécie beaucoup, j'ai vu une fois, donc c'est mérité, j'avais beaucoup apprécié. \r\n\r\nLocuteur FS1 (00:14:34) [98%] :\r\nMais on peut dire aussi qu'ils ont évolué. \r\n\r\nLocuteur MS8 (00:14:37) [87%] :\r\nAlors, avec ça, pour moi, c'est presque une jeune troupe que l'on voit sur scène, certes la route renouveler vraiment oui la, la, la plupart des des sketches sont plus appeler sketch des saynètes sont créés désormais par Floriana Frassetto, qui était d'une membre historique de la troupe, mais les gens qui sont sur scène, ils ont, ils ont 20, 25 ans, 30 ans à peine, surtout suisse d'ailleurs ce qu'il ce qu'il est à noter parce que les mots une chance 20 ans ont été très anglo- saxon comme ça, il y a même eu cette troupe du monde chance différentes à une époque il fallait couvrir le monde entier en même temps c'était, c'était devenu presque une heure dans une PME, enfin un truc un peu à la la broderie comme ça et là, on est revenu à quelque chose peut-être de oui j'emploie le mot fragile mais avec plein de promesses, je dirais, plein de promesses, il faut aller voir ce Suspect. \r\n\r\nLocuteur FS1 (00:15:21) [90%] :\r\nDonc une une bonne note en en résumé, même si vous avez déjà pas des réserves mais vous notez aussi la fragilité, notamment de de certains numéros tout à fait. \r\n\r\nLocuteur MS8 (00:15:29) [84%] :\r\nPis c'est beau de voir un humour qui reste justement encore tout léger comme ça tout suggérer et puis il y a une période quand même les gars qui sont souvent très lourds sont déplacés : trop, c'est pas mal de voir ça, c'est un peu comme la famille, Dimitri, c'est, c'est quelque chose qu'on ne sait plus très bien fait. \r\n\r\nLocuteur FS17 (00:15:43) [87%] :\r\nSérieux beaucoup dans la salle lorsque vous êtes rendu au spectacle. \r\n\r\nLocuteur MS9 (00:15:46) [91%] :\r\nC'est plutôt il y a plutôt quelque chose d'attendre ici, c'est vrai, c'est vrai qu'on est plus dans l'émotion que vraiment dans le dans la rivière dans le comique à gorge déployée. \r\n\r\nLocuteur FS1 (00:15:55) [86%] :\r\nVous irez le voir ce spectacle autour de la table et bonne fin sur une rugby ça ou ça vous titille voulait absolument envie d'aller le voir, on pouvait peut-être passer un tour Florent qu'ils veulent. \r\n\r\nLocuteur FS10 (00:16:04) [88%] :\r\nJe crois que j'ai passé un tout passe comme ça fait pas partie de mon inconscient collectif ni personnel ni personnel exactement moins une femme sur vous, non jamais, j'en ai vu j'ai vu des extraits évidemment vidéo, vidéo, etc, mais, mais, voilà, c'est c'est pas quelque chose qui me passionne d'emblée, je ne sais pour quelle raison. \r\n\r\nLocuteur FS11 (00:16:24) [90%] :\r\nGeneviève, moi je les avais vu adultes uniquement un peu pour leur dernier spectacle enfin je croyais que c'était leur dernier spectacle visiblement c'était une fausse sortie et j'ai envie d'ailleurs, bon ben oui, maintenant qu'ils ont évolué avec. \r\n\r\nLocuteur MS12 (00:16:38) [88%] :\r\nC'est moins pas spécialement, non plus, c'est vrai que j'ai connais pas très bien, mais ce qui me semble intéressant auparavant, c'est justement le, le fait que l'humain soit dépassée, c'est qu'on est des formes finalement cherche ou à la personne ou les personnes que là tout d'un coup, si on revient à une taille humaine, ça me semble nettement moins intéressante. \r\n\r\nLocuteur FS1 (00:16:54) [83%] :\r\nBon, il y a aussi beaucoup de formes en jeu. \r\n\r\nLocuteur MS8 (00:16:55) [88%] :\r\nIl y a j'ai emmené mes filles, je les emmènerai pardon, voire le Cervin je vous emmènerai aussi voir les une chance pour moi ça procède du même univers dans la vie. \r\n\r\nLocuteur FS7 (00:17:03) [65%] :\r\nVous êtes un vont percer réfère torride, un bon patriote, ça c'est vrai. \r\n\r\nLocuteur FS1 (00:17:07) [83%] :\r\nIl y a une nuit et des moments, une femme, c'est un spectacle qui tourne actuellement en Suisse romande, la pièce pourra notamment être à mais hier au Théâtre du Jorat du 30 mai au 4 juin. \r\nEt on écoute de dites. \r\n\r\nLocuteur FS13 (00:17:23) [62%] :\r\nCe que c'est une salle a lancé : c'est la pas au Caire et ce qui, pourquoi l'affaire. \r\n\r\nLocuteur FS14 (00:17:46) [62%] :\r\nEt puis on la donc LBO. \r\nOui. \r\nSauvé. \r\n\r\nLocuteur FS1 (00:20:11) [85%] :\r\nHodler Monet monde classé 3 artistes sont exposées dès samedi qu'à février, à la Fondation Gianadda de Martigny, les 3 artistes qui ne se sont jamais croisé de leur vivant développe pourtant un langage pictural qui interroge les mêmes sujets, comment rendre par exemple plus jeunes, ce sentiment de la nature de l'eau, le soleil de la neige, l'Exposition est organisée autour de ces thèmes -là, la nature Florent équivalent de du coup plongé en pleine nature avec ces 3 artistes sont beaucoup, beaucoup de. \r\n\r\nLocuteur FS10 (00:20:38) [85%] :\r\nEt nous allons Georges aimeraient me plonger dans un cran Enrico, hein, parce que vraiment, mais merci Philippe d'Agen quel commissaire brillant de cette Exposition d'avoir osé émettre Hodler à côté de Monet, parce que c'est extraordinairement l'air est excellent, alors déjà Hodler moins important de faire son son panier reproche pas de voilà, j'aime ces paysages je chaque fois je fonds devant vues de Cherbourg devant Gramont qui plonge dans lac en plus, ils sont tout cela progression de c'est formidables et voilà donc de mettre à côté de de monnaie de mou qu'on voit vraiment qu'il y a pas photo, c'est un très très grand si ça a du sens, de les exposer tous les 3 ensemble, ce que je veux dire par là c'est que très paradoxal ce que je vous dis là parce que mon quand les corps, mais en même temps on nous invite à oublier finalement qui sont ces artistes à ne pas imaginer impressionniste, l'autre expressionniste autre symboliste que seize par les listes, on nous propose et ça c'est fantastique de plonger dans une époque où on est en plein modernisme ou la vie du quotidien, c'est énormément moderniser employé un peu partout, on peut voyager dans ces artistes vont profiter de la modernité pour aller là où ils veulent aller, mais il ne parle pas de la modernité, ils sont modernes, c'est-à-dire qu'ils vont, ils vont être dans cet air du temps où ils vont chercher des des et solutions pictural pour raconter la nature raconter des choses qui sont tellement difficile à représenter, comme vous l'avez dit, la neige, le soleil. \r\n\r\nLocuteur FS1 (00:22:06) [89%] :\r\nC'est une balade à travers les des éléments vous diriez ça aussi Florence, mère américaine. \r\n\r\nLocuteur FS15 (00:22:10) [89%] :\r\nEffectivement, c'est une c'est une balade à travers les événements, les éléments, les éléments, les événements aussi de de l'époque de ces peintres parce qu'il faut se dire bien je dirais ça commence avec les impressionnistes qu'ils sont entrain de se battre contre la photographie et ces 3 peintres ont en commun une seule chose, c'est de se de se dire que la peinture peut représenter le monde et que c'est la peinture qui va représenter le monde, donc ils vont essayer de cesse d'où le sous- titre de cette Exposition peindre l'impossible : essayer de peindre le ciel essaie de peindre l'eau essayer de peindre l'air l'atmosphère assez d'essayer de donner une sorte d'humanité à l'atmosphère humaniser l'atmosphère et c'est peut-être ça qui les qui les rassemble et si si on veut bien, c'est une balade où l'humain est très peu présent à part j'ou ou en trouve effectivement quelques figures humaines mais chez les autres, on ne les trouve pas il y a, Hodler, très beau, très belle Hodler du tout début, c'est un personnage qui se promènent dans la nature dans la forêt à monsieur haute forme comme ça étrange, l'air dont on n'a pas la donne du de de le voir dans dans cet état -là et cette balade, elle, elle nous emmène vraiment vers l'humain, sans que l'humain ne soit là et ça c'est quelque chose de très intéressant ainsi essayer quelque chose dans cette balade aussi si, si, j'ai une seule chose à regretter dans cette ballade, c'est qu'elle est trop courte, elle peu le c'est un peu le le le le le défaut de la qualité de cette Exposition, c'est que on on ne reprendrait encore pour quelques kilomètres qui avait absolument magnifique, hein, vous avez sur le catalogue d'Exposition. \r\n\r\nLocuteur FS10 (00:23:34) [87%] :\r\nAutour de la table, c'est somptueux, et puis d'acoquiner justement 6 3 6 3 artistes, on a des séquences justement on a Hodler à la neige Monet à la neige est Moukalla, mais je pense mais c'est saisissant, on se rend compte qu'il avait des espèces de, je sais pas, c'est l'inconscient collectif qui vibre et quand vous voyez une une une montagne de monnaie et puis de Grammont de de de Hodler, on se rend compte que les 2 artistes sans être forcément tout à fait la même époque, sans se connaître, hé bien ils ont opté les 2 pour un liseré rouge qui surmonte comme ça la crête de la montagne pour faire vibrer l'atmosphère et je trouve que des solutions communes je trouve extraordinaire. \r\n\r\nLocuteur FS15 (00:24:10) [87%] :\r\nEt ça les ça va des sensibilités différentes, pardon, Florence, c'est des sensibilités différentes, mais parfois et c'est celle le coup de génie de cette Exposition, cette idée de, de, de choquer parce que si on parle de de l'air en Suisse, il faut s'imaginer à Paris comment ça s'est passé puisque c'est Exposition, à commencer par le musée Marmottan, elle a commencé, elle a commencé avec ce mode de Philippe d'Agen dans le monde où il travaille où il les critiques d'art et où il a dit : il faudrait un jour confronté confronter Hodler qu'est -ce que ça veut dire ça pour les Français, ça veut dire confrontés un père de la nation, un monumental Voynet 16 un intouchable contre quasi- inconnu, un armaillis Baudelaire Adler a été vu au musée d'Orsay, en 2007 par une grande Exposition, mais c'est surtout la mort après minuit avoir imprégné de l'air, il existe à Vienne il existe plutôt dans les contrées germanique, enfin bref, pour dire que ce choc et ce choc : il est extraordinaire, au moment où on voit par exemple l'impression soleil levant et ça j'aimerais juste le dire aussi que ça sera une très belle prouesse de la fondation Gianadda, c'est d'avoir Impression, soleil levant pendant quelques semaines, quelques jours parce que là c'est une copie, mais il faut quand même se dire que c'est la Joconde du musée Marmottan L à, je compte des impressionnistes, qui se déplace pas tellement, mais donc elle sera à Martigny faudra absolument aller voir Impression, soleil, le vent et si on met Impression, soleil levant à côté d'un lac de Thoune de de de l'air, c'est juste extraordinaire, on voit exactement le même scintillement de l'eau et la même touche fractionné et ça c'est des choses auxquelles on n'avait jamais pensé, et c'est ça, c'est cette Exposition elle fait quelque chose de très fort, c'est de ne nous pousser dans de nouvelles réflexions, on parle souvent que les Oeuvres dialogue entre elles, c'est très bien, c'est très commode de dire mais là il y a, il y a un vrai choc des Oeuvres, il y a, il y a des voix il y a des vraies choses qui se. \r\n\r\nLocuteur FS1 (00:26:02) [83%] :\r\nPassant vous parlez de de ce monument qu'est qui est monnayé justement une Exposition qui se tient en ce moment à Bâle, à la Fondation Bayer, mais vous avez jugé toutes les 2 plus intéressant de parler de cette nouvelle Exposition à Gianadda : pour quelles raisons. \r\n\r\nLocuteur FS15 (00:26:13) [88%] :\r\nParce que c'est plus audacieux parce que je sais ce que je vois ce que je viens de c'est à dire : c'est vrai que ça, il y a, il y a, il y a plus qu'un dialogue, il y a, il y a vraiment des réseaux, il y a des il y a, il y a des chocs, et c'est ce que l'on voit très très bien, la fondation du Canada parce qu'on a une vue vraiment bas-normande panoramique et on n'a pas mis les toutes les toiles les unes à côté des autres pour susciter le choc mais on essaye de le faire à travers des ongles de aidés. \r\n\r\nLocuteur FS10 (00:26:35) [85%] :\r\nPoint de vue, cela dit, on a beaucoup parlé de monnaie Hodler un grandement parle peu et pour cause, et pour cause, parce qu'il y a, il y avait extraordinaire mais c'est vrai qu'il y a, comme vous le disiez Florence quand on s'est appelé hier pour préparer tout cela, c'est qu'il y a peut-être qui peut être véhément, mais il y a pas cette puissance que l'on rencontre Simonet et Hodler, on n'est pas compte, c'est très malin d'avoir mis 3 à ces 3 artistes ensemble on aurait tout, on fait des comparaisons, on serait peut-être pas laissé prendre par la vibration. \r\n\r\nLocuteur FS1 (00:27:02) [89%] :\r\nTrès bien, donc c'est une Exposition à voir absolument jouer un et hindouisme merci à toutes les 2 Florence paye une richesse Florence Grivel paroles impossibles, c'est avoir à la fondation de Gianadda à Martigny jusqu'au 11 juin 2007 et c'est ouvert tous les jours de 10 heures à 18 heures. \r\n\r\nLocuteur MS3 (00:27:20) [76%] :\r\nCulture au point. \r\n\r\nLocuteur FS2 (00:27:22) [97%] :\r\nUne émission de Laurence Froidevaux. \r\n\r\nLocuteur FS7 (00:28:07) [83%] :\r\nEst -ce que vous reconnaissez, cette petite musique de bonheur total, j'aime bien quand vous êtes contente comme enfin boucher c'est effectivement la musique de Trainspotting, hein, qui est au menu de culture au point, film culte de 1996, le cinéaste Danny Boyle, il parlait de 4 garçons écossais accro à l'héroïnes et à l'époque, on s'en rappelle le film avait fait couler beaucoup. \r\n\r\nLocuteur FS1 (00:28:27) [94%] :\r\nOu dans certains crient au scandale en accusant notamment de faire l'apologie de la drogue, d'autres au contraire le qualifiait de meilleur film britannique des années 90 ce qui est sûr c'est que Trainspotting aura marqué la jeunesse de son temps et que sa bande originale que on a entendu tout à l'heure est immédiatement devenue aussi culte que le film. \r\n\r\nLocuteur FS4 (00:28:46) [82%] :\r\nJe rêve de vastes chiottes impeccablement entretenu avec des robinets plaqués or du marbre blanc immaculé assiégeant Neydens une cuvette pleine de Chanel N° 5 et à l'Allardin dans un rouleau de PQ on soit sauvage et puis on joue sur n'importe. \r\n\r\nLocuteur FS1 (00:29:22) [81%] :\r\nVoilà un extrait de Trainspotting, le numéro un sorti il y a 20 ans papa Georges, vous êtes une petite fille avec des couettes et une jupe laissez vous avez un danger je je je mets indiens oui lui du plaisir à le revoir cette petit numéro 1 c'est dur, hein, il faut bien le dire. \r\n\r\nLocuteur FS16 (00:29:40) [89%] :\r\nJe dois avouer que je je suis plié à l'exercice impôts enfin plaisir évidemment mais. \r\n\r\nLocuteur FS7 (00:29:44) [87%] :\r\nEt là encore marche mais j'étais pas j'ai pas très envie. \r\n\r\nLocuteur FS16 (00:29:49) [87%] :\r\nEt finalement, je vais reprendre ce que disait Thierry, finalement on peut être surpris et revoir un film différemment donc petite pique propos que finalement un film se revoir, 20 ans plus tard, et surtout la ce moment j'étais ado, il y avait beaucoup de choses qui m'avait échappé, et là, je le comprends, autrement, mais il y a quand même toujours un mal qui est présent, ça c'est sûr, je pense qu'effectivement, à l'époque, ce qu'on lui reproche, c'était éventuellement de faire l'apologie de la drogue, je sais pas comment on va dépenser entre Paris, parce que vraiment pour plonger à ceux qui passent leur temps à mourir en dans ce nom passe pas non, non, mais souvenir ça ici, on imagine quand ils sont quotidien sauvages, ils ont vraiment, faut vraiment avoir envie pour basculer. \r\n\r\nLocuteur FS17 (00:30:30) [84%] :\r\nMais je crois que ce qui a dérangé Bourassa, je sais que c'est c'était que on a, on parlait du plaisir aussi, c'est-à-dire c'est la déchéance d'un groupe de garçons, mais c'est aussi avec cette tirade culte où il dit envoie au feu Yoann McGregor qu'on a entendu malheureusement français, donc c'est sans l'accent scottish que c'est en Ecosse où il dit : prenez un un vote meilleur orgasme vous multipliez par 1000, et vous êtes encore loin du compte, c'est l'un des plans les plus longs du film et pourtant Danny Boyle, c'est pas un cinéaste qui fait des plans longs facile Hadja tourner un seul plan séquence de mais, moi, je me suis amusé un peu à compter, parfois la longueur des plans, je crois que ce plan- là où la fille après ce piquer puis d'école, ça va faire 15 20 secondes record. \r\n\r\nLocuteur FS16 (00:31:06) [88%] :\r\nNon mais c'est vrai que ce qui est -ce qui a vraiment aussi marquer le film et puis qui a, qui a permis de le prolonger, disons jusqu'à maintenant dans les esprits, c'est aussi la musique parce que finalement, c'est qu'on ait ramené des fois des scènes, rien qu'en entendant là c'était vous avez passé mois et puis il y a, il y avait beaucoup d'Iggy Pop, tout se joue dès dès qu'on les entend, je pense que toute cette affaire rappelle assume avec certaines scènes plus sordide que d'autres mais. \r\n\r\nLocuteur FS1 (00:31:32) [82%] :\r\nVoilà comment vous expliquez quand même qu'il est, entre guillemets, marqué l'histoire ce film- là, comment ça s'explique, que des films soient aussi marquant. \r\n\r\nLocuteur FS16 (00:31:40) [84%] :\r\nPour une pour une génération, parce que la plupart des gens qui l'ont vu à ce moment -là, il y a eu 2 de tous les âges, mais disons que je pense que la différence par rapport à d'autres films qui qui est cédée par un réalisme social, c'est peut-être ça ramener Yokadouma écrit par exemple : Ken Loach loge exactement ce ça ramené à l'intéressé, des jeunes de de sentir, de s'identifier sans pour autant un junkie parce qu'il y a pas besoin mais qui qui soulevait des questions le chômage surtout, en fait, ça parle beaucoup de ça parle beaucoup d'chômage en fait de, de, d'une dit dépression économique, c'est aussi à son anticonformisme en fait c'est des jeunes qui arrivent pas raccrocher les wagons, mais ça peut arriver à un en jeune ce montant drogué et je pense que c'est ça qui en a fait. \r\n\r\nLocuteur FS17 (00:32:20) [88%] :\r\nMais c'est un bon film, mais oui, c'est un beau film merci Laurence parce que moi j'ai été ravi de le revoir, en fait, j'étais sûr que c'était une faute de goût, j'avais adoré ce film à sa sortie, mais parce que j'étais beaucoup trop jeune et j'ai surtout détesté Danny Boyle, parce que pour ce qui la a fait par la suite, notamment, Slumdog Millionaire, j'ai trouvé extrêmement racoleur avec un suspense autour de la misère, bref mais le revoir, c'était vraiment un moment assez savoureux, il y a effectivement un effet clip en effet un peu carte postale que je trouve par moments un peu plus acier mais honnêtement la justesse du ton va c'est ça en fait qui a, je pense qu'il a fait que ça a marché chez les jeunes et chez un très grand public, c'est que il y a une ironie constante un humour constant, on parle de tout, quand même, c'est une vraie photographie du temps présent des années SIDA, on est à la fin des années 80 mais le SIDA, la drogue et aussi l'amitié, l'amour ou la trahison entre entre hommes sont racontés avec une même désinvolture et avec un homme avec un même taux et alors, et la place de la musique, ce qui est extraordinaire parce que Dany, moi je l'ai dit, fait des plans extrêmement court et parfois ne coupe pas la musique, donc si vous voulez tout ce qu'on entend va toujours à l'encontre de ce convoi, et ça c'est l'effet de la la voix off Johanna Grégor qui dit quelque chose et qui fait le contraire, à l'image, mais c'est vrai que la traverse les époques, puisque mes enfants, mes garçons, 19 et 21 ans, et c'est leur film culte et l'vu depuis qu'il n'a pas un qui rivalisent et je crois que c'est ce mélange de musique et cinéma, c'est vraiment ce truc, ils sont amenés, quelque part, ça touche plus que Ken Loach, Mike l'équipe qui parle beaucoup à l'esprit à la conscience sociale et plus immersif, là il y a une distance. \r\n\r\nLocuteur FS1 (00:33:52) [90%] :\r\nTrainspotting de Danny Boyle, sorti en 1996, on vous a parlé du film culte, le numéro 1 le numéro 2 est sorti au cinéma, il y a quelques semaines. \r\nL'occasion de se replonger dans la magnifique bande originale de ce film tout de suite Loïc perfect. \r\n\r\nLocuteur MS13 (00:34:14) [86%] :\r\nTenet. \r\n\r\nLocuteur FS19 (00:34:25) [56%] :\r\nOn aime que. \r\n\r\nLocuteur FS1 (00:37:36) [82%] :\r\nCulture au point Laurence Froidevaux. \r\nLa vie automatique de Christian Oster, c'est l'histoire d'un comédien un peu raté qui laisse brûler sa maison à cause de de courgettes dans une casserole, pendant qu'il était au jardin et puis au lieu de s'affoler et appelé les pompiers, hé bien il va regarder sa maison qui brûle et il va prendre juste une petite valise et un train pour Paris où il a, en tournage de séries télé, justement, et donc il y laisse la vie décider pour lui entrant rares communication avec quelques humains et accepte l'invitation d'une vieille comédienne habiter chez elle, où il fera des rencontres improbables je ne Friedel Éléonore Sulzer, ce que vous êtes laissé aller vous aussi est -ce que vous avez lu ce livre avec plaisir, Éléonore. \r\n\r\nLocuteur FS18 (00:38:21) [87%] :\r\nAvec énormément de plaisir, ce qui est ce qui m'amuse dans les 2 livres qu'on a aujourd'hui c'est que dans chacun des livres et la question du changement de vie donc cette femme tombe amoureuse Grégoire Delacourt et donc elle veut tout quitté pour rejoindre son amant, et là c'est la maison qui brûle, c'est plus délibéré peut-être chez Christian Oster et chaque fois, au fond, on aimait pas la pas le feu volontairement ce n'est pas le feu volontairement, il a, il est vrai, a brûlé, hein, il y a ailleurs que cette, ce serait peut-être l'occasion de changer de vie, c'est très énigmatique, en fait, c'est ça qui est d'ailleurs très chouette je trouve dans la lecture séquence pendant tout le roman, on va se dire : mais au fond, pourquoi il a fait ça, et c'est ça qui est intéressant chez Christian Oster, c'est ce côté subversif parce que c'est une espèce d'invitation à la liberté complète mais qui passe pas par quelque chose de très légaliste, très normal de très rassurant, c'est aussi un jeu sur tous les possibles, donc c'est il crée ça passe sa page blanche installée écrivain qui qui déroule sa page blanche se dit : voilà, mon personnage, il fait gris fait griller sa maison et ensuite qu'est -ce qui se passe et ça, ça peut, ça peut parler à chacun d'entre nous n'ont finalement ça alors il y a plaisir voilà justement il y a cette espèce de tentation du du du vide tentation de la liberté complète et il va faire toute qui va prendre toutes sortes de décisions de ce genre, il va changer son heure au téléphone par exemple c'est vrai. \r\n\r\nLocuteur FS11 (00:39:35) [89%] :\r\nLe coût du paquet de cigarettes, au fond, le type qui disparaît, qui existe au monde et à son entourage. \r\n\r\nLocuteur FS18 (00:39:41) [87%] :\r\nEt c'est là qu'on voit que la littérature, ça peut être, c'est vraiment une invitation au rêve et à la liberté en fait parce que je trouve que c'est, c'est, là, il s'amuse vraiment Christian Oster, il aura la fondatrice haute coiffure par gel ça aussi ouvert tout un Champ de possibles qu'à moitié. \r\n\r\nLocuteur FS11 (00:39:55) [88%] :\r\nAdoré ce livre, ça fait partie créé Christian austère des auteurs que j'avais envie de lire et que j'ai jamais lu il y a des rendez- vous comme ça qu'on manque avec des grands auteurs, on sait qu'un jour ou l'autre, on va se rejoindre et ben c'était la la dessus avec la vie automatique : j'avais déjà envie de lire le grand appartement qui a eu le prix Médicis, mais voilà, donc, il a d'ailleurs fait dans un film avec Jean-Pierre Bacri est absolument et, de fait, mais quel plaisir, c'est le plaisir des mots, c'est l'histoire, c'est cette audace alors c'est cette c'est d'abord pour moi, c'est par plaisir des mots et puis c'est ce mélange tellement élégant, d'une certaine noirceur quand même parce qu'il montre des gens qui maîtrisent pas leur vie, qui ont une petite qui vivote comme comme vous et moi finalement qui sommes quand même un peu ballotté par le pas qu'on voudrait contrôler mais on en aurait pas et du coup et il pousse plus loin de l'image si on contrôle pas autant ne plus rien contrôler du tout, donc il y a quand même quelque chose de son et puis il y a un un humour diffuse une ironie très discrète qui est dans toutes ces pages qui sont bien écrites avec pas mal de de d'imparfaits du subjonctif avec des adverbes assez surprenant aussi, ils sont assez fascinant les uns disent assez mal les films, il y a vraiment magnifiquement bien et je pense à haut débit, où il y a cette phrase révélatrice du du type qui se regardent vivre vraiment, et qui dit la journée étant bien entamée au lieu de me poser la question de la poursuivre je laisser filer et je trouve que ça résume complètement la la démarche d'austère vraiment si alors. \r\n\r\nLocuteur FS18 (00:41:29) [87%] :\r\nC'est toutes les comme ailleurs, alors c'est vraiment cette impression de liberté et il y a dans ce roman une course poursuite, telle que je n'en ai jamais les Jules, en littérature, ça commence à Paris, ça finit, on va pas dire oh mais à l'autre bout du monde et il y a une espèce d'enchaînement de fait, tout à fait banaux, a priori, mais qui deviennent complètement fou, donc à une espèce, il est capable, parfaitement de faire des scènes quasiment cinématographique avec des grandes poursuite extraordinaire et puis il y a moi ce que j'aime, c'est cette intranquillité, c'est-à-dire c'est un un écrivain qui vous qui vous secoue qui vous déplace qui vous amène ailleurs, vers la fin, il a une citation le personnage dit tout allait formidablement bien, j'ai tout fait et donc il y a, il y a, il y a quelque chose, on n'est jamais tout à fait stable jamais tout à fait arriver et qui vous fait aller aller comme lecteur et et aussi comme auteur, je pense et comme être humain tout simplement. \r\n\r\nLocuteur FS11 (00:42:16) [95%] :\r\nMoi, j'avais envie de finir avec simplement une question liée au titre mais que je vous livre parce que ça s'appelle la vie automatique et pendant tout livre, on se dit mais est -ce que c'est revue de la vie automatique ou est -ce que c'est au fond une façon de vous inciter à vivre et à vous laisser vivre. \r\n\r\nLocuteur FS18 (00:42:33) [87%] :\r\nPour bien c'est les 2, moi je pense que la question est juste parce qu'elle explore les 2 côtés et c'est des 2 côtés, donc c'est vrai que on avait une vie automatique et en même temps on a élu. \r\n\r\nLocuteur FS1 (00:42:42) [92%] :\r\nToutes les de la vie automatique de Christiane est édité aux éditions de l'Olivier. \r\nC'est une grande Expo quasi incontournable au Kunsthaus de Zürich Kirchner, c'est le grand maître de l'expressionnisme les 160 Oeuvres rassemblées dans l'Exposition intitulée Métropole trépidante versus nature idyllique et naturel Éric retrace sa phase créative, la plus novatrice de 1911 à 1917 quand cet artiste vivait à Berlin ses Oeuvres les Oeuvres crées à cette époque témoignent toutes d'une même aspiration à une vie hors des normes bourgeoise et une forme d'expression nouvelle Florence qui Crevel Samuel toute tous les, de les voir cette Exposition, à Zürich, donnez -nous peut-être d'abord des, des, des images des des couleurs sur le travail de de ce peintre. \r\n\r\nLocuteur MS12 (00:43:34) [89%] :\r\nAlors moi, une des Oeuvres que j'ai, j'ai vraiment beaucoup aimé dans l'Exposition, c'est celle qui s'appelle la rue de 1913 qui montrent des bourgeois, vous dites qu'il est hors de la bourgeoisie, mais il observe très bien à Berlin notamment, ce sont des femmes, des hommes qui sortent le soir, les couleurs sont plutôt sombres ici, mais on est quand même dans un geste absolument expressif, le geste qui fait la force de de ce peintre peut-être une autre peinture c'est celle qu'il a vu depuis son atelier, il ont fait 2 c'est très beau, c'est vraiment la la ville de Berlin, à ce moment -là, qui est, qui est dans un entre 2, qui est vraiment foisonnante de choses qui se passent les usines etc tout ce, toute cette Mitteleuropa aussi qui a, il y a les testostérone qui arrive, ça va être la guerre, on sent tout ça dans dans cette image, et je trouve que que ça, c'est très bon sont partout Sun Exposition qui est, qui est très intéressant justement parce que nous en Suisse, on connaît plutôt le le Kirchner d'après celui le Kärcher désalpe de Davos de la neige etc alors qu'en fait auparavant, il était vraiment, c'est là où il l'a conçu, imaginer son son expressionnisme déjà un peu avant l'Exposition de ne de Zürich mais aussi alors, dans ces années à Berlin Anne à Berlin mise en parallèle avec ses étés qui va passer au bord de la mer sur l'île de 2 films art dans la mer Baltique, donc le le musée a choisi de de les opposer un petit peu ce peut-être un tout petit peu artificiel, je pense que ce qui est vraiment intéressant dans cette Exposition, c'est la partie visible, c'est la partie où il observe vraiment cette modernité qui la transforme. \r\n\r\nLocuteur FS1 (00:44:58) [92%] :\r\nC'est ça qu'il représente dans dans la majeure partie c'était. \r\n\r\nLocuteur MS12 (00:45:01) [85%] :\r\nPosition tout à fait c'est vraiment alors vous des bourgeois, mais aussi ce que tu as un voilà un mot, un mode de vie aussi assis libéré notamment alors ça, on le voit peut-être plutôt sur l'île, mais ils sont tous nuls, il y a beaucoup de nues de plutôt féminin, d'ailleurs, mais, et c'est et c'est vraiment, on a l'impression de vivre avec lui, avec avec ce bémol qui, à la guerre qui arrive, il est, il est sur l'île de faits majeurs, il retourne à Berlin, il va être enrôlés et il va très mal le vivre et ça va influencer en fait tout son travail de ces années, mais aussi le travail de la suite est aussi le le vrai finalement puisqu'ils sont en Suisse, pourquoi, parce que il veut se soigner, notamment dans les sanatoriums, des Alpes. \r\n\r\nLocuteur FS11 (00:45:38) [75%] :\r\nC'est vous, Florence alors sa notice que vous aimiez déjà. \r\n\r\nLocuteur FS10 (00:45:40) [86%] :\r\nBen moi j'avais comme comme Samuel s'est saisi ces images de Davos de montagne couleur un peu psychédélique comme ça qui se avant l'heure évidemment qui se frotte à la faction de très serein, puis, en même temps d'agiter on sait pas très bien pourquoi, mais alors je trouve très intéressant qui a eu toutes ces périodes, en fait, dans cette Exposition, parce qu'on voit que Kirchner, c'est un personnage de roman, c'est un sismographe du du du temps la temporalité, c'est-à-dire qu'on sent la montée de de la première guerre mondiale qui arrive lui a sa propre crise existentielle, il y a toujours cette ce rapport entre intériorité extérieur et qui soit justement dans ces étaient idéaux sur son île de la Baltique ou dans le 7 Berlin progressiste incroyable qui fait du tintamarre contient cette guerre Karim Wade, moi j'ai, je dois avouer que j'ai basculé complètement dans la partie dessin en noir, blanc, on n'a pas de couleurs que soit des gravures, que ce soit des des dessins à la à la plume ou au crayon tout à coup, vous êtes face à cet autoportrait de 1917 sous morphine, on voit que Kirchner non seulement bah voilà il insupportable pour lui ce qui se passe ce qui se passe en terre de lui ce qui se passe à l'extérieur et en comme ça, envahi par des espèces de cette terreur qui le traverse, on a l'impression oui Boris je vais aller. \r\n\r\nLocuteur MS9 (00:46:57) [83%] :\r\nJe suis je ne ce pas directement sur ce que vous étiez en train de toujours surpris quand j'entends parler de de Kirchner et notamment de ses couleurs parce que c'est un peu que j'ai toujours trouvé assez terne en fait assez guérilla, c'est un peu plus tôt, il y a bien sûr qu'il a des couleurs, mais ils sont toujours un petit peu sali par Dugarry me semble et d'parler comme ça de couleurs psychédéliques avant leur etc je je comprends pas très bien justement, c'est ce que ce que j'cette période berlinoise dans les plus les plus vives et plus. \r\n\r\nLocuteur MS12 (00:47:22) [87%] :\r\nAlors, je pense, et surtout sur l'île, il y a des couleurs très fort avec, à cause de la nature, à cause des Verts de la mer, etc, Berlin effectivement c'est plus, disons qu'il y a, il y a la ville qui domine donc les coloris sont pas forcément toujours très vif mais il y a ce geste, c'est vrai Servette-Davos oui bien sur la est tout à fait mais c'est quand même le geste expressif, il est là, malgré les tons allant parfois la nuit, justement, comme dans la rue, il y a, il y a vraiment cette force avec un bémol de pour ma part dans cette Exposition par ailleurs magnifique c'est les la couleur des murs justement qui est censé refléter un peu le lecteur qui est notamment le la palette de de Kirchner et qui est trop forte, des jaunes, des des oranges violets, etc et qui forcément empiète aussi sur l'oeuvre elle- même qui dérange. \r\n\r\nLocuteur FS10 (00:48:09) [85%] :\r\nC'est vrai que la scénographie le l'accroche, c'est tout un art reçu non mais ce que j'aimerais juste pour, pour terminer, c'est qu'on a vraiment là un un artiste dont l'art et la vie c'est exactement une seule et même chose, d'autant qu'en 1938 après avoir passé plus de 20 ans en Suisse en asseyant de se rasséréner à coups de psychothérapie ou psychotropes que Serge, il se suicide au moment où le le le régime nazi parle rats comment dirais -je, dit de son art, qu'il y a dégénéré : 600 toiles sont justement mis sur le carreau, c'est quelque chose qui est justement mais insupportable pour lui, elle se donne la mort, une année de bulles d'Guerre mondiale et ses cinq santé mouvance de ce point de vue là on sent le le tourment de cet artiste, justement, il y a de très sonore dans l'impression d'être dans le chaos intérieur mais qui réussit quand même à sublimer sur sur sur papier et on se rend compte que l'art, la comment dirais -je, c'est ça, c'est sa came. \r\n\r\nLocuteur MS12 (00:49:06) [84%] :\r\nOn peut prolonger l'exploit en allant au même, quoi, à Genève, Musée d'Art moderne et contemporain qui une Expo qui s'appelle Zeitgeist et qui s'intéresse aux gestes expressifs dans l'air depuis les années 70 à aujourd'hui avec une filiation plus ou moins directe forcément via les expressionniste abstrait de l'après- guerre, au-delà de la guerre, et puis le le néo- expressionnistes des années 80 et puis tous les formes finalement de gestes expressifs qui n'arrête pas de Murray apparaître aussi pour de mauvaises raisons, depuis ces années là. \r\n\r\nLocuteur FS1 (00:49:32) [93%] :\r\nMerci à vous D en tout cas c'est une Expo que vous nous recommandez chaleureusement avoir à Zürich, les Oeuvres de Kirchner Métropole trépidante Nature idyllique, vous avez jusqu'au 7 mai. \r\n\r\nLocuteur FS19 (00:49:47) [87%] :\r\nUn peu de musique avec la chanson Little pourrait chantée par la Suissesse Emmanuelle foot. \r\nL'émission touche à sa fin, grand merci de nous avoir suivis merci Markov proche qui a assuré divine, comme d'habitude sur mission Géraldine qu'Ullrich notre précieuse assistante de production à Nathalie Shawn Berry qui cherche chaque semaine des musiques adéquate et judicieuse pour l'émission, je vous rappelle que vous pouvez nous suivre en tout temps et nous réécouter sur le site RTS Point CH Slash culture au point voir également nos vidéos de chroniqueur sur le site RTL sculptures ou sur Facebook et Twitter il suffit pour cela de laïcs et les pages des stades. \r\n\r\nLocuteur FS1 (00:52:04) [95%] :\r\nDe la et de la RTS, je vous souhaite à toutes et à tous un magnifique Week-End, merci de nous avoir suivis à très bientôt. \r\n\r\nLocuteur FS7 (00:52:14) [82%] :\r\nInscrits dans un ADN exigeant le montre Jazz Festival débusque des jeunes talents affiche des valeurs sûres, présente des pointures inclassable au programme du 51ème édition intense, lesquels mobbing. \r\nRBMK Killy Gonzales, John Scofield. \r\nTout le montre du respect Steve à l'du 30 juin au 15 juillet sur notre geste spéciale Point com et à suivre avec espace de. \r\n\r\nLocuteur FS1 (00:52:49) [98%] :\r\nTout de suite, c'est le journal de la. \r\n"], "webPublicationDate": "2017-04-26T12:56:27Z", "program": {"href": "/programs/16EAC748-5BA6-4012-A548-71706353BF80", "id": "16EAC748-5BA6-4012-A548-71706353BF80", "name": "Culture au point"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Participant/e au débat", "name": "Jendly, Emilie", "role": "journaliste, chroniqueuse Série", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Massard, Noémi", "role": "bloggeuse, chroniqueuse Série", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bridel, Geneviève", "role": "collaboratrice RTS, chroniqueuse littéraire", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Papageorgiou, Aimée", "role": "journaliste, chroniqueuse cinéma", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Sulser, Eléonore", "role": "journaliste au journal Le Temps, chroniqueuse littéraire", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Grivel, Florence", "role": "collaborateur/trice RTS, chroniqueuse Arts Visuels", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS, chroniqueuse cinéma", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Millioud Henriques, Florence", "role": "journaliste au journal 24Heures, chroniqueuse Arts Visuels", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Schellenberg, Samuel", "role": "journalist au journal Le Courrier, chroniqueur Arts Visuels", "type": "Participant"}]}, {"id": "sound-EBA5872E-CA2A-42AC-8010-EA2D284ACFF0", "internalArchiveId": "EBA5872E-CA2A-42AC-8010-EA2D284ACFF0", "source": "siranau", "mediaType": "audio", "title": "Nota Bene : Nota Bene - Le chocolat suisse à la diète", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Malgré la récente \"overdose\" de lapins et oufs liés aux fêtes de Pâques, la consommation de chocolat est en baisse en Suisse. Selon des chiffres publiés par CHOCOSUISSE le mois dernier, les ventes ont reculé de 1,2% en 2016.\r\n\r\n* * Nota Bene - Le chocolat suisse à la diète Titres web: Le chocolat suisse à la diète\r\n *** NB, FG.\r\nMalgré la récente « overdose » de lapins et oufs liés aux Fêtes de Pâques. la consommation de chocolat est en baisse en Suisse. Selon des chiffres publiés par Chocosuisse le mois dernier. les ventes 2016 ont reculé de 1,2%.\r\nLes Suisses surveillent leur ligne :\r\nL'an dernier. ils ont mangé 100 grammes de chocolat en -.\r\nAvec une moyenne de 11 kilos par tête d'habitant. \r\nEt au fil des années.\r\nLe régime minceur prend forme.\r\n*** Est-ce que l'industrie chocolatière suisse a du souci à se faire ?\r\nAvec 874 millions de francs.\r\nLes producteurs suisses gagnent presque la moitié de leurs revenus.\r\nÀ l'étranger.\r\nAinsi. \r\nMalgré une progression du chiffre d'affaires.\r\nIls restent pénalisés par le franc fort.\r\nCela dit.\r\nMême si la devise devait retrouver sa courbe normale.\r\nCela ne changerait pas grand-chose.\r\n*** . car ce sont les habitudes alimentaires qui ont changé.\r\nLes nouvelles habitudes alimentaires tendent.\r\nVers plus d'équilibre. et une nourriture plus saine. \r\nPartout.\r\nLes autorités ont déclaré la guerre au sucre.\r\nEt des glaces. aux sodas.\r\nLe chocolat n'y échappe pas.\r\nEt donc.\r\nL'industrie suisse de la branche doit s'adapter.\r\n*** Le modèle d'affaires des chocolatiers suisses doit donc changer.\r\nPour conserver les marges.\r\nIl va falloir se concentrer sur le chocolat Premium.\r\nCar dans un monde toujours + svelte.\r\nLe chocolat doit se positionner comme une entorse. \r\nÀ des règles de vie + strictes.\r\nEt tant qu'à se faire plaisir de temps en temps.\r\nAutant mettre le prix.\r\nEt se payer un caprice de qualité.\r\n*** D'où la nécessité. pour les chocolatiers suisses. de capter ce changement de mentalités !\r\nOui.\r\nLindt & Sprüngli. ou encore Frey. \r\nSemblent parés.\r\nPour se fondre dans le moule du Premium.\r\nAlors que Nestlé. \r\nSemble un peu plus emprunté. \r\n*** Pourquoi ?\r\nParce que malgré la résurrection de Cailler.\r\nLe géant de Vevey a pris du retard.\r\nUn retard qu'il devra peut-être compenser.\r\nEn croquant des activités concurrentes.\r\nCar pour passer entre les lames.\r\nDe la moulinette des nouvelles habitudes alimentaires.\r\nLe chocolat suisse doit monter en gamme.\r\nEt se mettre à la diète.", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542811", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene - Le chocolat suisse à la diète", "Nota Bene - Le chocolat suisse à la diète / JDM_2017-04-21T07:26:00_nota-bene", "Nota Bene - Le chocolat suisse à la diète / JDM_2017-04-21T07:26:00_nota-bene"], "alternativeSummary": ["Malgré la récente \"overdose\" de lapins et œufs liés aux fêtes de Pâques, la consommation de chocolat est en baisse en Suisse. Selon des chiffres publiés par CHOCOSUISSE le mois dernier, les ventes ont reculé de 1,2% en 2016.", "Malgré la récente \"overdose\" de lapins et œufs liés aux fêtes de Pâques, la consommation de chocolat est en baisse en Suisse. Selon des chiffres publiés par CHOCOSUISSE le mois dernier, les ventes ont reculé de 1,2% en 2016.", "Malgré la récente \"overdose\" de lapins et œufs liés aux fêtes de Pâques, la consommation de chocolat est en baisse en Suisse. Selon des chiffres publiés par CHOCOSUISSE le mois dernier, les ventes ont reculé de 1,2% en 2016."], "variantIds": ["ece-8542829", "ece-8542811"], "isOnline": true, "lastModifiedDate": "2017-04-27T04:59:59Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:05) [94%] :\r\nà 7 heures 28 nota Bene avec Fabrice Gaudiano malgré la récente overdose entre guillemets de lapins et de liés aux fêtes de Pâques, la consommation de chocolat est en baisse, en Suisse, selon des chiffres publiés par Chocosuisse le mois dernier les ventes 2016 ont reculé de1,2 pourcent Fabrice Fabrice oui, les Suisses surveillent leur ligne l'an dernier, ils ont mangé 100 grammes de chocolat au moins pour une moyenne de 11 kilos par tête d'habitant et au fil des années le régime minceur prend forme, ce que l'industrie chocolatière suisse a du souci à se faire avec 874 millions de francs, les producteurs suisses gagnent presque la moitié de leurs revenus à l'étranger, ainsi, malgré une progression du chiffre d'affaires, ils restent pénalisés par le franc fort, on vient d'en parler à leur sujet qui précède, cela dit, même si la devise devait retrouver sa courbe normale, cela ne changerait pas grand- chose, pourquoi, parce que sur les habitudes alimentaires qui ont changé les nouvelles habitudes alimentaires tendent vers plus d'équilibre et une nourriture plus saine, partout, les autorités ont déclaré la guerre au sucre et des glaces aux sodas le chocolat n'y échappe pas, et donc l'industrie suisse de la branche doit s'adapter le modèle d'affaires des chocolatiers suisses doit changer pour conserver les marges, il va falloir se concentrer sur le chocolat premium, car dans un monde toujours plus svelte, le chocolat doit se positionner comme une entorse à des règles de vie plus stricts et tant qu'à se faire plaisir de temps en temps, autant mettre le prix et se payer un caprice de qualité, d'où la nécessité pour les chocolatiers suisses de de capter ce changement de mentalité willing Taesch Sprüngli ou encore Frey semblent parés pour se fondre à un dans le moule du premium alors que Nestlé semble un peu plus emprunté pourquoi dites -vous ça parce que, malgré la résurrection de la marque qui le géant de Vevey a pris du retard, un retard qu'il devra peut-être compenser en croquant des activités concurrentes car pour passer entre les lames de la moulinette des nouvelles habitudes alimentaires, le chocolat suisse doit monter en gamme et se mettre à la diète. \r\n"], "webPublicationDate": "2017-04-21T05:42:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ED88CA58-CBC3-427B-88AF-EE1811F72631", "internalArchiveId": "ED88CA58-CBC3-427B-88AF-EE1811F72631", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 64, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525618", "imageURL": "http://www.rts.ch/8256721.image", "alternativeTitle": ["Chacun pour tous", "Chacun pour tous / YWK_2017-04-21T09:15:00_chacun-pour-tous", "Chacun pour tous / YWK_2017-04-21T09:15:00_chacun-pour-tous"], "variantIds": ["ece-8525628", "ece-8525618"], "isOnline": true, "lastModifiedDate": "2017-10-04T09:44:46Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [78%] :\r\nFaudra pour tous enfantin Moreno. \r\n\r\nLocuteur MS1 (00:00:08) [63%] :\r\nGuy Fortin Morel. \r\n\r\nLocuteur FS1 (00:00:14) [85%] :\r\nElle Johnson merci de rejoindre WhatsApp pour tous, photo pour tous ceux qui vous présente cette semaine l'association cette équipe une chose qui engage les formes des sosies font mort donc, pour le plus grand plaisir des adultes qui ont gardé une âme dauphin grâce à cette équipe vos soirées entre amis, la gale comme le vrai Fontanaud chante et joue de la guitare, même de la batterie, si vous avez la chance d'avoir des voisins sourd équipe c'est aussi des imitations suisse allemand oui, enfin surtout Roger Federer, c'est déjà pas mal cette équipe s'est également départie de football endiablée dans votre jardin, hé bien tyrannie son jambon la spécialité du vrai Fanta Moreno James pour une bonne soirée en perspective et pipi. \r\n"], "webPublicationDate": "2017-04-21T07:26:00Z", "program": {"href": "/programs/A32163A6-0451-4D0D-883D-9933FC8B10A0", "id": "A32163A6-0451-4D0D-883D-9933FC8B10A0", "name": "Chacun pour tous (parodie sur Couleur 3)"}, "contributors": [{"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-95CA23C2-7709-44AC-A20E-EED06D89C59F", "internalArchiveId": "95CA23C2-7709-44AC-A20E-EED06D89C59F", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: Les Tsiganes, des Européens de souche !", "publicationDate": "2017-04-21T00:00:00Z", "summary": "\r\n\r\nLeur présence en Europe est attestée depuis plus de cinq siècles. Pourtant, lorsque l'on parle des Tsiganes ou des Roms (selon l'appellation officielle de l'Union Romani Internationale) bien vite on les renvoie à leurs origines indiennes. Comme s'ils n'avaient nulles racines en Europe. Restant éternellement des étrangers de passage. Comment expliquer notre difficulté à considérer ce peuple comme faisant partie intégrante de l'histoire de la construction des sociétés européennes ? Non pas comme des nomades, sans attaches, errants de pays en pays, mais bel et bien comme des citoyens à part entière des nations dans lesquelles ils s'inscrivent de façon sédentaire depuis des générations ? Pour tenter de comprendre, rencontre avec Henriette Asséo, historienne, spécialiste de l'histoire des Tsiganes, auteure notamment de \"Les Tsiganes, une destinée européenne\" paru chezDécouvertes Gallimard.\r\nEntretien: Muriel Mérat \r\nRéalisation: Jean-Daniel Mottet \r\nPhoto: Couverture de \"Les Tsiganes, une destinée européenne\", d'Henriette Asséo paru aux Editions  Découvertes Gallimard.\r\nCrédits: Découvertes Gallimard", "durationSec": 1936, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525897", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: Les Tsiganes, des Européens de souche ! / ALA_2017-04-21T15:04:15_point-de-fuite-les-tsiganes-des-europeen", "A l'abordage du 21.04.2017"], "alternativeSummary": ["Leur présence en Europe est attestée depuis plus de cinq siècles. Pourtant, lorsque l'on parle des Tsiganes ou des Roms (selon l'appellation officielle de l'Union Romani Internationale) bien vite on les renvoie à leurs origines indiennes. Comme s'ils n'avaient nulles racines en Europe. Restant éternellement des étrangers de passage. Comment expliquer notre difficulté à considérer ce peuple comme faisant partie intégrante de l'histoire de la construction des sociétés européennes ? Non pas comme des nomades, sans attaches, errants de pays en pays, mais bel et bien comme des citoyens à part entière des nations dans lesquelles ils s'inscrivent de façon sédentaire depuis des générations ? Pour tenter de comprendre, rencontre avec Henriette Asséo, historienne, spécialiste de l'histoire des Tsiganes, auteure notamment de \"Les Tsiganes, une destinée européenne\" paru chezDécouvertes Gallimard.\nEntretien: Muriel Mérat \nRéalisation: Jean-Daniel Mottet \nPhoto: Couverture de \"Les Tsiganes, une destinée européenne\", d'Henriette Asséo paru aux Editions  Découvertes Gallimard.\nCrédits: Découvertes Gallimard"], "variantIds": ["ece-8525897"], "isOnline": true, "lastModifiedDate": "2017-04-28T13:12:18Z", "webPublicationDate": "2017-04-21T14:09:02Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AFF95166-0C64-47EB-939C-F750809844AC", "internalArchiveId": "AFF95166-0C64-47EB-939C-F750809844AC", "source": "siranau", "mediaType": "audio", "title": "Quelles relations entretiennent l'Indonésie et les Etats-Unis?", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Madinier, Rémy \r\nLe vice-président américain Mike Pence, en visite en Indonésie, a tenu des propos élogieux sur le pays musulman le plus peuplé du monde, déclarant notamment que l'islam en Indonésie était une inspiration pour le monde. Interview de Rémy Madinier, co-directeur du Centre Asie du Sud-Est à Paris.\r\n\r\n* * Quelles relations entretiennent l'Indonésie et les Etats-Unis? TUM 20.04 Indonésie ITV Madinier\r\nRémy Madinier \r\nCo-directeur du Centre Asie du Sud-Est (CASE), à Paris.\r\nUMR 8170 CNRS-EHESS\r\n Port : +33 (0)7 61 67 20 36\r\n« L'islam modéré en Indonésie est une inspiration pour le monde ». Propos tenus par Mike Pence, le vice-président américain qui est en visite dans le pays musulman le plus peuplé du monde. \r\n« Dans votre nation, comme dans la mienne, la religion unifie, elle ne divise pas», a-t-il encore déclaré lors de sa rencontre avec le président indonésien Joko Widodo.\r\nOn va donc parler de cette relation entre les Etats-unis et l'Indonésie avec vous Rémy Madinier, bonjour... ...vous êtes le co-directeur du Centre Asie du Sud-Est, à Paris.\r\nL'Indonésie n'est pas dans la liste des 6 pays visés par le décret de Trump.Est-ce qu'on peut voir en cette visite de Mike Pence une tentative de Wahington d'apaiser les divisions avec le monde musulman...?\r\nPourquoi cette visite? Il ne vient pas par hasard....Quel rôle stratégique de l'Indonésie pour les Etats-Unis ? surtout économique ?\r\n(c la plus grande economie de l'asie du sud est)\r\ncomment sont perçus, remy madinier, les Etats-unis en Indonésie...et surtout la nouvelle administration Trump?\r\nLa visite de Pence intervient au lendemain d'un scrutin très disputé pour l'élection du gouverneur de la capitale Jakarta.\r\nLe sortant, (Ahok) un chrétien d'origine chinoise a été battu par le candidat musulman. Et les résultats semblent montrer une influence croissante des partisans d'une ligne dure de l'islam face aux modérés. Quelle est la tendance auj en Indonésie?\r\nL'islam modéré et le pluralisme religieux qui caractérise l'Indonésie sont ils en train d'être supplantés?\r\npeut on généraliser à toute l'indonésie...ce pays de 255 millions d'habitants? la situation a Aceh (ou la charia est appliquée) est très différente de Jakarta ou meme l'île de Bali qui reste hindouiste....\r\n(Mobilisation des partis conservateurs musulmans contre le gouverneur de Jakarta. Un signe d'une montée en puissance de l'islam politique ?)\r\nMike Pence s'est prononcé hier à Jakarta en faveur d'une plus grande coopération dans la lutte contre le terrorisme...quel rôle peut jouer l'indonésie?\r\nRémy Madinier, merci...vous etes co-directeur du Centre Asie du Sud-Est, à Paris, merci d'avoir été qq minutes avec nous. \r\nMAXXXX 29'' (28-29)", "durationSec": 363, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542802", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Quelles relations entretiennent l'Indonésie et les Etats-Unis? / TUM_2017-04-21T08:20:00_sequence-3", "Tout un monde du 21.04.2017"], "alternativeSummary": ["Le vice-président américain Mike Pence, en visite en Indonésie, a tenu des propos élogieux sur le pays musulman le plus peuplé du monde, déclarant notamment que l'islam en Indonésie était une inspiration pour le monde. Interview de Rémy Madinier, co-directeur du Centre Asie du Sud-Est à Paris."], "variantIds": ["ece-8542802"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:36:42Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nL'Islam modéré en Indonésie est une inspiration pour le monde, propos tenus par Mike Pence, le vice- président américain, qui est en visite dans le pays musulman le plus peuplé du monde, donc votre nation comme dans la mienne, la religion unifie elle ne divise pas -t-il encore déclaré, c'était lors de sa rencontre avec le président indonésien Jokowi dodo, on va donc parler de cette relation entre les États-Unis et l'Indonésie avec vous Rémy Madinier bonjour monsieur, bonjour, vous êtes le co- directeur du Centre Asie du Sud-Est, à Paris, alors l'Indonésie, on le rappelle, n'est pas dans cette fameuse liste des 6 pays visés par le décret anti- immigration de Donald Trump est -ce qu'on peut voir en cette visite de Mike peine une sorte de tentative de Washington pour apaiser les les divisions avec le monde musulman. \r\n\r\nLocuteur MT2 (00:00:48) [85%] :\r\nOui, sans doute, on a l'Indonésie est effectivement ou de l'hôtel, plus grand pays musulman du monde, c'est aussi certainement le pays où l'Islam modéré : l'Islam libéral et le mieux organisé, le plus puissant, l'ensemble du spectre de l'engagement musulman est présent, l'Indonésie et les le débat est libre, donc c'est effectivement pour beaucoup, le 19 sentimental et pas seulement pour les États-Unis, un petit peu le le le pays musulman modèle bon ils mentent, ils peuvent rêver et qu'il souhaite appuyer sur la scène internationale. \r\n\r\nLocuteur FS1 (00:01:23) [92%] :\r\nOn la visite de Mike Pence intervient au lendemain d'un scrutin qui était très disputé pour l'élection du gouverneur de la capitale Jakarta le sortant, qui est un chrétien d'origine chinoise, a été battu par le candidat musulman et les résultats sans montrer qu'il a eu une influence croissante des partis, on va dire d'une ligne dure de l'Islam face aux modérés, ce que l'Islam modéré dont vous parliez est en passe d'être supplantés, quelle est la tendance aujourd'hui en Indonésie. \r\n\r\nLocuteur MT3 (00:01:49) [86%] :\r\nAlors saisissante de l'élection d'un rock et de son échec à la suite d'une d'accusations de de de blasphème, qui étaient, qui ont été largement manipulé ayant de peu de lecture, il y a l'une qui est pessimiste qui payeur dominante dans la presse occidentale qui est de constater qu'effectivement, à la suite d'une série de manifestations organisées par des radicaux autour de cette idée de, de, de personnes parce que, à ce que le gouverneur sortant avait. \r\n\r\nLocuteur MS1 (00:02:19) [74%] :\r\nQui est donc le chrétien une chinoise. \r\n\r\nLocuteur MT3 (00:02:22) [86%] :\r\nCité imprudemment le palpitant prudemment le le Coran dans ses propos n'en avait rien de la crématoires, mais ces organisations sont Science&Vie, il a subi une à la fois une campagne très violente contre lui et une défaite si cuisante il y a, et donc on peut tirer dessus. \r\n\r\nLocuteur MT4 (00:02:42) [89%] :\r\nCes éléments qu'il y aurait effectivement une montée presque incontrôlés, incontrôlables de l'Islam radical en Indonésie il y a une autre lecture qui est un peu plus optimiste qui consiste d'abord à souligner que c'est la première fois que un Chinois quelqu'un d'origine chinoise, se présente à des élections aussi importantes en Indonésie et donc ce genre de cas ne se produise pas, c'est-à-dire qu'il y avait une une censure ou une autocensure dans les milieux sino- Indonésien parce que quand on parle de Chinois, il faut bien comprendre que ce sont des gens qui sont citoyens indonésiens souvent depuis des générations, et donc ces gens ne se présentait pas et donc les les griefs à leur égard, sur le plan politique, du monde pouvait pas s'exprimer, or depuis quelques années, on assiste effectivement un intime de renouveau de la classe politique indonésienne avec l'émergence de personnalités d'origine chinoise, qui donc concours un certain nombre d'élections en particulier au niveau régional, donc de ce côté -là, c'est que si vous voyez une également le le le signe d'une ouverture, même si ces manifestations ont eu lieu, ensuite, il faut bien comprendre que l'Islam dans cette affaire, a été largement instrumentalisé, d'une part que ce gouverneur chrétien a reçu le soutien du mois ou invitation à la neutralité de la. \r\n\r\nLocuteur MT2 (00:04:08) [89%] :\r\nLes grandes organisations musulmanes indonésiennes qui ont refusé de se lancer dans cette campagne anti- blasphème et que seules quelques organisations radicales mais aidés par des partis politiques concurrentes ont nécessité et donc en fait la de compréhension de l'Indonésie plutôt politique, à savoir que l'Indonésie a fait son son printemps pourrait -on dire en 1998 et depuis lors, une ancienne classe politique ou s'aurait inspiré des des anciens habitués et des pratiques de népotisme, de corruption, qui était en vigueur, ce soir, tout s'accrocher à tout prix au pouvoir télé est menacée par la montée d'une nouvelle génération de politiciens et qu'elle n'hésite pas à manipuler ce référent religieux pour essayer de maintenir Valentin. \r\n\r\nLocuteur FS1 (00:05:02) [91%] :\r\nRémy Rémy Madinier revenant avec une dernière question quand même sur cette visite de Mike Spence, on a compris le le paysage politique et plurielle, pourquoi cette visite aussi quel est l'intérêt des États-Unis de venir visiter l'Indonésie, j'imagine qu'il y a aussi un poids économique en quelques secondes s'il vous plaît. \r\n\r\nLocuteur MT2 (00:05:18) [86%] :\r\nAlors il y a un poids économique, évidemment, il y a ferme derrière l'Association des nations du du Sud-Est est un élément stratégique très important, l'Indonésie est sans doute l'un des rares pays à pouvoir faire un petit peu le contrepoids à l'influence géostratégique, c'est un immense et suite à la vie qui est un mode communication maritime l'essentiel et donc les États-Unis ont évidemment tout intérêt, comme ils ont fait depuis 40 ans à maintenir un partenariat stratégique important avec ce pays. \r\n\r\nLocuteur FS1 (00:05:50) [90%] :\r\nMerci beaucoup, Rémy Madinier, d'avoir été quelques minutes avec nous dans dans toute amende, je vous souhaite une excellente journée, je rappelle que vous êtes le co- directeur du Centre Asie du Sud-Est, à Paris, bonne journée pour terme. \r\n"], "webPublicationDate": "2017-04-21T06:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E9CEC2CC-5FF8-4950-AEC7-C201965F7C06", "internalArchiveId": "E9CEC2CC-5FF8-4950-AEC7-C201965F7C06", "source": "siranau", "mediaType": "audio", "title": "Le X du jour : L'abréviation du jour", "publicationDate": "2017-04-21T00:00:00Z", "summary": "La romancière Ayelet Waldman a utilisé des micro-doses de LSD pour sortir de sa dépression.", "durationSec": 160, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8558609", "imageURL": "http://www.rts.ch/8256742.image", "alternativeTitle": ["L'abréviation du jour", "L'abréviation du jour", "L'abréviation du jour / RVA3_2017-04-21T06:41:47_le-x-du-jour", "L'abréviation du jour / RVA3_2017-04-21T06:41:47_le-x-du-jour"], "alternativeSummary": ["La romancière Ayelet Waldman a utilisé des micro-doses de LSD pour sortir de sa dépression.", "La romancière Ayelet Waldman a utilisé des micro-doses de LSD pour sortir de sa dépression.", "La romancière Ayelet Waldman a utilisé des micro-doses de LSD pour sortir de sa dépression.", "La romancière Ayelet Waldman a utilisé des micro-doses de LSD pour sortir de sa dépression."], "variantIds": ["ece-8525603", "ece-8525584"], "isOnline": true, "lastModifiedDate": "2017-04-28T04:16:31Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:03) [81%] :\r\nL'X du jour c'est l'abréviation du jour 3 lettres elle LSD. \r\n\r\nLocuteur MS2 (00:00:06) [89%] :\r\nOui, 3 lettres qui viennent en fait de l'Allemand, l'Isère, Xavier rééditer l'amidon en français le dit, il a mis de l'acide Cergy qu'on vous fait un peu de Wikipédia là le LSD, donc il a été synthétisé pour la première fois en 1938 par 2 chimistes suisses Arthur Stoll et Albert Hofmann, le LSD, c'est donc ce fameux psychotrope hallucinogène, une substance interdite dans le précise Benjamin oui oui mais moi, j'ai, je n'y touche pas, c'est très bien, c'est très bien, alors, si on en parle aujourd'hui, c'est parce que la romancière américaine de 52 ans Ayelet Waldman, en a fait l'apologie, cette semaine, le LSD en micro- dose quotidienne, c'est la solution qu'elle a trouvé pour sortir de sa dépression, elle raconte cette semaine à l'AFP, l'Agence France Presse, qu'elle avait tout tenté, mais que rien de marché et les ampoules de LSD dilué Lyon presque sauvé la vie, elle qui envisageait même de mettre fin à ses jours, le LSD comme alternative au suicide, donc la substance agit sur le moral et à l'a donc permis de traiter ces troubles de l'humeur. \r\n\r\nLocuteur MS1 (00:01:02) [82%] :\r\nEt puis on en parlait tout à l'heure, hein, le le le LSD en micro- dose, ça devient vraiment une tendance aux États-Unis. \r\n\r\nLocuteur MS2 (00:01:07) [89%] :\r\nOui à la pratique à ses adeptes, notamment chez les jeunes professionnels de la Silicon Valley en Californie, en cherchant un peu sur internet, je suis tombé sur un autre article de BFM TV en 2015 vous donne son titre, ces Start-Up californienne ou le LSD remplace le café, ce sont des jeunes cadres qui utilisent ce psychotrope pour doper leur créativité, ces jeunes en témoigne d'ailleurs, il explique qu'une micro- dose est suffisante pour sentir un regain d'énergie et une perspicacité renforcer sans pour autant perdre pied, il se dit que cette tendance doit sa popularité grandissante à d'influentes, émissions radio et au dernier livre est Waldman, justement, qui a donc écrit un bouquin sur son traitement inédit contre la dépression. \r\n\r\nLocuteur MS1 (00:01:45) [88%] :\r\nMais qu'est -ce que bah en fait est -ce que c'est prouvé, est ce qu'on peut parler en quelque sorte d'un LSD comme on en parle pour la marée on a. \r\n\r\nLocuteur MS2 (00:01:51) [90%] :\r\nAlors pour l'instant le le microdosage n'est pas du tout étudié pour des raisons juridiques et financières s'astreint un chercheur interrogé par l'AFP, qui le dit, aux États-Unis, le LSD est classé parmi les produits hallucinogènes interdit dans la même catégorie que l'héroïnes du coup la recherche sur ces effets thérapeutiques a été considérablement réduite et faute d'études, hé bien on ne connaît pas vraiment les risques de toxicité potentielle à long terme, une chose est sûre : parmi les dangers évidents du microdosage il y a la perspective d'ingérer des drogues frelatées ou alors mal dosé et puis pour conclure sachez que cette chère madame Waldman arrêté d'en prendre en tant qu'ancienne avocate, elle ne veut plus toucher de LSD, donc son usage ne sera pas légalisée, à moins, à moins que ses envies suicidaires ne revienne. \r\n"], "webPublicationDate": "2017-04-21T08:50:30Z", "program": {"href": "/programs/1D5756C8-6F08-4437-86B3-E3CD1ECF7293", "id": "1D5756C8-6F08-4437-86B3-E3CD1ECF7293", "name": "X du jour"}, "contributors": [{"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-031EEC21-8FF4-4996-B282-BA3CC46AC237", "internalArchiveId": "031EEC21-8FF4-4996-B282-BA3CC46AC237", "source": "siranau", "mediaType": "audio", "title": "Les jeunes transgenres de plus en plus nombreux à faire des démarches", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Alexia Scappatticc, employée au Refuge, etablissement qui accompagne les jeunes transgenres scolarisés\r\nLes jeunes transgenres sont de plus en plus nombreux à faire des démarches pour être reconnus dans une nouvelle identité de genre. Interview d'Alexia Scappaticci, coordinatrice du Refuge, structure qui s'occupe notamment de suivre de jeunes transgenre scolarisés.\r\n\r\n* * Les jeunes transgenres de plus en plus nombreux à faire des démarches 12h30: Transgenres à l'école ITV SAZPINAR\r\n*** On l'entendait ce matin dans notre journal de 7h, les jeunes \"transgenre\" sortent petit à petit du silence.\r\nIls sont de plus en plus nombreux à faire des démarches pour être reconnus dans une nouvelle identité de genre. \r\nUne démarche dont la réussite dépend tant de l'entourage familial que du cadre scolaire. Les cantons de Genève et Vaud sont d'ailleurs en train d'élaborer des protocoles pour l'orientation et l'accompagnement de ces jeunes en milieu scolaire. \r\nMathieu Cupelin a rencontré.... Alexia... Scappatticci... elle travaille au Refuge, une structure qui s'occupe, notamment, de suivre de jeunes transgenre scolarisés. On l'écoute.\r\n  03'10''", "durationSec": 222, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542866", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les jeunes transgenres de plus en plus nombreux à faire des démarches / 12H30_2017-04-21T12:36:00_developpement-7", "Le 12h30 du 21.04.2017"], "alternativeSummary": ["Les jeunes transgenres sont de plus en plus nombreux à faire des démarches pour être reconnus dans une nouvelle identité de genre. Interview d’Alexia Scappaticci, coordinatrice du Refuge, structure qui s'occupe notamment de suivre de jeunes transgenre scolarisés."], "variantIds": ["ece-8542866"], "isOnline": true, "lastModifiedDate": "2017-04-27T11:31:08Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nAuteur les jeunes transgenre sortent petit à petit du silence ne sont de plus en plus nombreux à faire des démarches pour être reconnus dans une nouvelle identité de genre une démarche dont la réussite dépend tant de l'entourage familial que du cadre scolaire, les cantons de Genève et Vaud sont d'ailleurs en train d'élaborer des protocoles pour l'orientation et l'accompagnement de ces jeunes en milieu scolaire, Mathieu plein a rencontré Alexia Scapa Ticchi elle travaille au refuge, une structure qui s'occupe notamment de suif de jeunes transgenre scolarisés, on l'écoute. \r\n\r\nLocuteur FS2 (00:00:30) [88%] :\r\nCe qui est nouveau, c'est que maintenant les jeunes ose demander à leurs professeur et donc à la direction de dire voilà, je veux qu'on m'appelle comme ça et je veux qu'on me dise -il ou que je, disent -elles, donc ça ça serait effectivement ça se développe, et puis après, évidemment, la question de la famille Quandt, les jeunes sont mineurs est -ce que si la famille n'est pas au courant, l'école peut utiliser un nom d'usage est -ce que si la famille s'y opposer, ce qu'on a recours, tout ça, on y travaille, et le cas de figure le plus simple, où effectivement la famille soutient et puis elle accompagne dans cette demande et puis après il y a le cas où la famille n'est pas au courant, nous notre philosophie au refuge, c'est pas de cacher des choses, parce que c'est d'accompagner le jeune à pouvoir expliquer ça à la famille, pire, un 3ème cas où la famille est au courant et s'opposent ou est dans le déni ou a du mal à accepter et puis là, hé ben on essaye de cheminées et avec la famille, avec le jeune, sachant que plus le jeune va attendre, plus les risques de mal- être et on peut parler à un moment donné de santé mentale Lansana passer par le stress, par l'anxiété par des primes par la dépression, et puis ça va jusqu'au suicide, parce que scarifications, donc il y a vraiment un enjeu par rapport à l'entourage qui soit scolaire ou familiale, mais effectivement, c'est difficile de faire sans les familles comment réagissent les jeunes leurs condisciples jusqu'ici, alors ce qui est assez étonnant, c'est que plus ils sont jeunes et mieux ça se passe en général le processus évidemment travail la famille de la famille au courant et on est d'accord, le travail avec la direction qui est qui est aléatoire, et ensuite l'annonce aux élèves dans la classe officiel c'est important que les élèves comprennent ce qui se passe pour eux et puis pour le jeune surtout, et plus ils sont jeunes et mieux ça se passe et c'est souvent les adultes qui sont plus réticents et qui sont plus difficiles n'ont pas convaincu parce que y a rien a convaincu mais alors amener des éléments de compréhension, leurs craintes, leurs peurs que les jeunes pour qui c'est beaucoup plus naturel, il y a pas encore de cas où il aurait fallu changer en 2 Laughed établissements comme ça parce que son établissement ne reconnaissait pas du Centre situation il faut bien comprendre que la la rupture scolaire, la rupture professionnelle chez ces jeunes gens très élevé, nous refusons d'un sur 2 qui coupe et puis ceux qui sont c'est parfois aléatoire, donc très souvent, ils partent eux- mêmes de l'école parce qu'ils ont pas de réponse ou parce que ils sont pas considérées comme telles, ou c'est très difficile, soit avec les élèves, soit avec les professionnels, donc c'est pas que l'établissement dit ben vous partez, c'est que ils en peuvent plus, ils arrêtent, ils sont, il est donc plus l'espace dans la tête pour apprendre parce qu'ils sont de Libye les par cette question là quoi et ça, ce sont très nombreux, comment vous le verriez ce protocole, quelles seraient les bonnes démarches les bonnes choses à faire déjà de d'avoir la possibilité d'avoir un nom d'usage, ce qui, c'est-à-dire que on peut tout à fait avoir sur l'affiche informatique avoir le nom et prenons un officiel et puis une colonne de nom d'usage ce qui est communiqué au ou aux enseignants dans les listes d'appels etc, déjà, ça serait un 1er pas et puis qu'puisse aller dans les toilettes qui sont choisis qui on puisse discuter de de tout ça, naturellement, et qui est un protocole dans, dans, dans chaque établissement qui permette ça. \r\n"], "webPublicationDate": "2017-04-21T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BFA5E0BC-ED05-46DF-B76D-D73C3800E629", "internalArchiveId": "BFA5E0BC-ED05-46DF-B76D-D73C3800E629", "source": "siranau", "mediaType": "audio", "title": "Les Justes Prix 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 126, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525621", "imageURL": "http://www.rts.ch/8256756.image", "alternativeTitle": ["Les Justes Prix", "Les Justes Prix / YWK_2017-04-21T11:30:00_les-justes-prix", "Les Justes Prix / YWK_2017-04-21T11:30:00_les-justes-prix"], "variantIds": ["ece-8525631", "ece-8525621"], "isOnline": true, "lastModifiedDate": "2017-04-28T09:15:06Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:14) [85%] :\r\nLes Justes Prix ça commence avec United Airlines, qui reçoit le prix 3ème Reich du service client pour avoir violemment forcé un passagers à descendre de l'avion pour cause d'Auvers booking on l'a vu passer sur les réseaux sociaux, j'imagine, ce qui constitue toutefois une expérience de voyage plus agréable que sur le Indeherberg où le Titanic à noter que leurs concurrents de Delta Airlines, en ont profité pour annoncer qu'il verserait jusqu'à 10000 dollars aux passagers qui céderaient leur siège en cas de vers, Bookeen je cherche un mot de prix qui mènerait opportunisme et générosité vous voyez ça, s'ils voulaient. \r\nLe Cupidon de celui qui veut du bien au couple revient à l'artiste américain Jeff vit savent ce qui qui a créé une nouvelle les chaînes chipset Bing, c'était Hichem station de sauvetage pour les couples qui s'engueulent à IKEA, un lieu où les amoureux ont parfois tendance à se déchirer, on y trouve des bulles de savon pour souffler dans les airs des drôles de chapeaux en forme de briques de lait pour rendre le tout mon sérieux ou encore la photo d'un adorable petit chiot réussir son coup, parfois c'est comme réussir s'accommode il manque toujours une pièce et Bassaïev, on l'a trouvé, le prix du billet de 10 balles que tu retrouves dans une vieille veste alors que tu t'y attendais pas revient Maryam Jamal une athlète de Bahreïn, spécialiste du 1500 mètres qui va peut-être hérité d'une médaille d'or olympique aux Jeux de Londres qui ont eu lieu en 2012, oui, puisque les 2 coureuses qui ont fini la course avant elle les poc sont suspendus pour dopage et fraude respectivement à noter que le matin précise 3 fois dans l'article qu'il s'agit de la plus suisse des athlètes de Bahreïn, puisqu'elle était un temps établi à Lausanne, le matin, on obtient donc le prix Guillaume Tell du patriotisme, c'est une médaille en chocolat sur laquelle ne figure aucun mineur. \r\nCouleur scolaire. \r\n"], "webPublicationDate": "2017-04-21T09:40:00Z", "program": {"href": "/programs/E0829A53-58F0-4329-A82B-32D74E0D6F0E", "id": "E0829A53-58F0-4329-A82B-32D74E0D6F0E", "name": "Justes prix"}, "contributors": [{"function": "Présentateur/trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0DB0645B-CD9F-4F31-ACAB-C453A8D1BAC9", "internalArchiveId": "0DB0645B-CD9F-4F31-ACAB-C453A8D1BAC9", "source": "siranau", "mediaType": "audio", "title": "Arrêté, l'auteur présumé de l'attaque de Dortmund voulait s'enrichir", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Les autorités allemandes ont indiqué vendredi avoir arrêté l'auteur présumé de l'attentat contre le bus de l'équipe de football de Dortmund. Son mobile était financier et non terroriste.\r\n\r\n* * Arrêté, l'auteur présumé de l'attaque de Dortmund voulait s'enrichir 12h30: All: FC Dormund auteur pas djihadiste MILCENT\r\nEn Allemagne, la police a arrêté ce matin un homme de 28 ans, soupçonné d'être l'auteur de l'attentat à l'explosif contre le bus de l'équipe de football de Dortmund. \r\nC'était le 11 avril dernier: trois charges avaient explosé au passage du véhicule, tout près de l'hôtel où avait résidé l'équipe. \r\nOn se demandait s'il s'agissait d'un attentat islamiste, comme le laissait entendre une lettre de revendication. \r\nMais pas du tout.... Blandine Milcent.... l'auteur présumé de cet attentat voulait... en fait s'enrichir.\r\nEffectivement, il s'agit donc d'un jeune homme germano-russe de 28 ans, un électrotechnicien, arrêté tôt ce matin près de Tübingen alors qu'il se rendait au travail. Et cet individu (aussi surréaliste que cela paraisse) a voulu spéculer sur les actions du Borussia Dortmund: le jour de l'attaque, il a acheté 15 mille options de vente, en pariant sur le fait que les actions du club allaient chuter du fait de l'attentat. Il planifiait de les revendre à un prix déjà défini, ce qui lui aurait fait gagner sans doute beaucoup d'argent, Bild zeitung parle de presque 4 millions d'euros, environ trois millions et demi de francs. Donc cet homme est soupçonné d'avoir voulu blesser ou tuer des joueurs du Borussia Dortmund, pour spéculer. Mais sa commande passée sur internet a paru douteuse à la banque qui l'a signalée à la police, pensant qu'il s'agissait de blanchiment d'argent. Et après vérification, les enquêteurs ont constaté que cette commande avait été passée depuis l'hôtel... où résidait l'équipe!  Le jeune homme avait réservé une chambre dès le 9 avril, sous les toits, dans cet hôtel, chambre dont les fenêtres donnaient sur le lieu des explosions.\r\nEst-ce qu'on sait... Blandine... s'il a agi seul?\r\nLe quotidien Bild parle de deux complices recherché par la police pour avoir peut-être aidé à transporter les explosifs. Le suspect en tout cas semble avoir les connaissances techniques pour fabriquer des bombes déclenchées à distance, car toujours selon le quotidien, il avait remporté un prix en électronique en 2015. Mais donc il n'appartenait ni à une mouvance islamiste ni au milieu de l'extrême droite allemande. Il s'agit bien d'un acte relevant du banditisme. \r\nBlandine Milcent en direct de  Berlin.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542870", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Arrêté, l'auteur présumé de l'attaque de Dortmund voulait s'enrichir / 12H30_2017-04-21T12:31:00_developpement-2", "Le 12h30 du 21.04.2017"], "alternativeSummary": ["Les autorités allemandes ont indiqué vendredi avoir arrêté l'auteur présumé de l'attentat contre le bus de l'équipe de football de Dortmund. Son mobile était financier et non terroriste."], "variantIds": ["ece-8542870"], "isOnline": true, "lastModifiedDate": "2017-04-27T11:28:38Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEn Allemagne, la police a arrêté ce matin, un homme de 28 ans, soupçonné d'être l'auteur de l'attentat à l'explosif contre le bus de l'équipe de football de Dortmund, c'était le 11 avril dernier trois charges avaient explosé au passage du véhicule, tout près de l'hôtel où avait résidé l'équipe on demandait s'il s'agissait d'un attentat islamiste, comme le laissait entendre une lettre de revendication, mais pas du tout, Blandine Milcent, l'auteur présumé de cet attentat voulait en fait s'enrichir. \r\n\r\nLocuteur MS2 (00:00:26) [95%] :\r\nEffectivement, il s'agit donc d'un jeune homme germano- russe de 28 ans un électrotechnicien arrêté tôt ce matin près de Tübingen, alors qu'il se rendait au travail et cet individu aussi surréaliste que cela paraisse, a voulu spéculer sur les actions du Borussia Dortmund, le jour de l'attaque, il a acheté des produits dérivés des ce qu'on appelle des poteaux options en fait portant sur 15000 actions du club en pariant sur le fait que le cours de l'action du club allaient chuter du fait de l'attentat, il planifiait par un mécanisme très spéculatif de San gagner sans doute beaucoup d'argent mais il s'agit donc parle de presque 4 millions d'euros environ 3 millions et demi de francs, il est possible que ce soit beaucoup moins, mais en tout cas, cet homme est soupçonné d'avoir voulu blesser ou tuer des joueurs du Borussia Dortmund pour spéculer mais sa commande passée sur internet a paru douteuse à la banque qui l'a signalée à la police et après vérification, les enquêteurs ont constaté que cette commande avait été passée depuis l'hôtel où résidait l'équipe, le jeune homme avait réservé une chambre dès le 9 avril sous les toits dans cet hôtel chambre dont les fenêtres donnaient sur la le lieu des explosions. \r\n\r\nLocuteur FS1 (00:01:30) [91%] :\r\nAlors est -ce qu'on sait, Blandine, s'il a agi tout seul. \r\n\r\nLocuteur MS2 (00:01:34) [96%] :\r\nAlors le quotidien Bild parle de 2 complices, recherché par la police pour avoir peut-être aidé à transporter les explosifs en tout cas le suspect semble avoir les connaissances techniques pour fabriquer des bombes déclenchées à distance car, toujours selon le quotidien, il avait remporté un prix en électronique, en 2015 mais donc il n'appartenait ni à une mouvance islamiste ni au milieu de l'extrême droite allemande, on voit bien qu'il s'agit d'un acte relevant du banditisme Blandine Milcent. \r\n"], "webPublicationDate": "2017-04-21T10:43:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-40A74AA8-2832-42F3-BE60-9C36CB31A60A", "internalArchiveId": "40A74AA8-2832-42F3-BE60-9C36CB31A60A", "source": "siranau", "mediaType": "audio", "title": "Comment les votants indécis vont-ils choisir leur candidat à la présidentielle française?", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus :  Pascal Froissart, spécialiste de la rumeur enseignant et chercheur en communication et en sciences de l'information à l'Université Paris 8\r\nA deux jours de la présidentielle, trois Français sur dix hésitent toujours entre les onze candidats. Parmi ces candidats, Emmanuel Macron, Marine Le Pen, François Fillon et Jean-Luc Mélenchon font figure de favoris. Faut-il dès lors \"voter utile\"?\r\n\r\n* * Comment les votants indécis vont-ils choisir leur candidat à la présidentielle française? TUM 21.4 France choix sociologue\r\nManuela Salvi DIRECT ST LS + sons\r\nLe parti des indécis toujours premier parti de France. A deux jours de la présidentielle, 3 Français sur 10, selon Radio France, hésitent toujours.discutant et soupesant une dernière fois les arguments des candidats.  \r\nOn le rappelle, parmi les 11 candidats, 4 font figure de favoris : Emmanuel Macron, Marine Le Pen, François Fillon et  Jean-Luc Mélenchon. \r\nAlors comment tous ces gens vont-ils se décider ces prochaines heures ? faut-il voter utile, écouter ses proches, les réseaux sociaux ou les médias.Mais faire son choix, manuel Salvi, ce n'est pas un mince affaire\r\nLe coeur ou la raison? C'est l'angoisse de l'électeur avant de remplir son bulletin de vote et dans un dernier geste politique, le glisser dans l'urne. Qui seront les deux qualifiés pour le deuxième tour ? Les sondeurs ne se risquent à aucun pronostic. Jamais une présidentielle n'aura été si disputée. 4 favoris dans un mouchoir de poche, format XS. Est-ce l'angoisse à la puissance 10 ? Pascal Froissart, spécialiste de la rumeur enseignant et chercheur en communication et en sciences de l'information à l'Université Paris 8 relativise...\r\n   SON TUM1 froissart 50''\r\n*** Les sondages sont un critère aléatoire, quels  autres stratégies mettre en place pour se décider? \r\ndes stratégies qui échappent à l'électeur, plus inconscientes. Et c'est l'héritage familial qui pèse de tout son poids. Confirmation par la sociologie électorale. Seuls 10 à 15% des électeurs ne votent pas dans le même camp politique que leur famille...\r\n   TUM 2 froissart 13''\r\nMême camp politique, mais pas forcément le même candidat. Fillon ou Le Pen à droite toute.  Hamon ou Mélenchon à gauche toute ? Au final, l'électeur serait moins libre qu'il ne le pense...\r\n  TUM 3 froissart 49''\r\nA qui pourrait profiter cet héritage? A droite comme à gauche les lignes sont claires, reste l'inconnue du vote centriste. Et c'est Emmanuel Macron qui pourrait tirer son épingle du jeu.   \r\n*** hier soir, l'attaque contre des policiers sur les Champs-Elysées a pertubé le dernier rendez-vous télévisuel des 11 candidats. Ils avaient chacun 15 minutes pour convaincre sur France 2. Est-ce que ce genre d'émission est un bon  moyen pour se faire une opinion ? \r\nou changer de candidat, est-ce de nature à dérider les neurones ou le coeur des indécis. Pas si sûr. Etude à l'appui.  Pascal Froissart évoque plutôt les relations interpersonnelles, rien ne vaut une bonne discussion politique autour d'un repas...ou avec son coiffeur...\r\n   TUM 4 froissart 42''\r\nDe l'influence des coiffeurs sur une élection...Verdict de ce premier tour dimanche !\r\net nous serons bien évidemment mobilisés avec un Forum spécial dimanche et une matinale de lundi en direct de Paris. \r\nMerci Manuela. Et notons que Pascal Froissart, enseignant et chercheur à l'Université de Paris 8, sera votre invité ce dimanche dans Haute définition...Rendez-vous sur la Première à 1240.", "durationSec": 344, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542800", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Comment les votants indécis vont-ils choisir leur candidat à la présidentielle française? / TUM_2017-04-21T08:10:00_sequence-1", "Tout un monde du 21.04.2017"], "alternativeSummary": ["A deux jours de la présidentielle, trois Français sur dix hésitent toujours entre les onze candidats. Parmi ces candidats, Emmanuel Macron, Marine Le Pen, François Fillon et Jean-Luc Mélenchon font figure de favoris. Faut-il dès lors \"voter utile\"?"], "variantIds": ["ece-8542800"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:36:41Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLe parti des indécis est toujours le 1er parti de France, à 2 jours de la présidentielle, 3 Français sur 10, selon Radio France hésitent toujours discutant sous pesant une dernière fois les arguments des candidats, alors on le rappelle parmi les 11 candidats, 4 font figure de favoris, Emmanuel Macron, Marine Le Pen, François Fillon, et Jean-Luc Mélenchon alors comment tous ces électeurs vont -ils se décider ces prochaines heures, ce qu'il faut voter utile, écouter ses proches, les réseaux sociaux ou encore les médias, bref, faire son choix, Manuela Salvi, c'est pas une mince affaire. \r\n\r\nLocuteur FS2 (00:00:31) [93%] :\r\nPas du tout le coeur ou la raison, c'est l'angoisse de l'électeur avant de remplir son bulletin de vote et dans un dernier geste politique le glisser dans l'urne, qui seront les deux qualifiés pour le 2ème tour Les sondeurs ne se risque à aucun pronostic, jamais une présidentielle n'aura été si disputée 4 favoris, vous l'avez dit, dans un mouchoir de poche, format XS alors la puissance la plus angoisse plutôt à la puissance 10 Pascal Froissart et spécialiste de la rumeur, enseignant chercheur en communication en sciences de l'information à l'université Paris VIII il relativise. \r\n\r\nLocuteur MT3 (00:01:03) [88%] :\r\nC'est une angoisse qui est partagée par tous les électeurs depuis qu'il y a des élections, il y a toujours eu une très grande difficulté à se décider entre les élus et les différents candidats, évidemment, cette année, ça ne manque pas, c'est très compliqué. \r\nAlors jusqu'à présent, on pensait que les sondages peuvent être une aide à la décision que l'on pouvait associer aux sondages pour manipuler son va-tout, c'est-à-dire se faire une raison, avant le vote, mais même les sondages dorénavant d'une part, ont mauvaise presse, on a vu qu'il y avait quelques sondages qui avait mal prédit de résultats électoraux et, d'autre part, actuellement en France, la situation est particulièrement confuse puisque les sondages donnent 4 candidats dans la marge d'erreur, comme on dit, c'est-à-dire que, il y a 4 candidats que les sondages peuvent placer dans les 2 premiers, or la règle en France et que les 2 premiers, seuls les 2 premiers seront au 2ème tour. \r\n\r\nLocuteur FS1 (00:01:54) [96%] :\r\nBon alors les sondages sont un critère aléatoire, on a compris alors quels autres stratégies mettre en place pour se décider. \r\n\r\nLocuteur FS2 (00:02:00) [91%] :\r\nIl bien des stratégies qui échappent à l'électeur qui nous échappe plus inconscientes ses stratégies, c'est l'héritage familial qui pèse de tout son poids, confirmation par la sociologie électorale, seuls 10 à 15 pourcent des des électeurs ne votent pas dans le même camp politique que leurs familles. \r\n\r\nLocuteur MT3 (00:02:15) [86%] :\r\nPlus on est loin d'élection, plus on le cache et plus on est proche de élection et plus on on se rend à l'évidence finalement que ben voilà je vote comme mes parents oh je vois alors on le dira jamais aussi brutalement que ça, mais dans les faits, ce qui se passe. \r\n\r\nLocuteur FS2 (00:02:29) [88%] :\r\nCruel héritage alors même camp politique n'est pas forcément le même candidat Fillon Le Pen à droite toute, amant ou Mélenchon à gauche toute Au final, les Lecteurs et les lectrices serait moins libre qu'il ne le pense. \r\n\r\nLocuteur MT3 (00:02:40) [89%] :\r\nC'est ce qu'on appelle aussi l'électeur rationnelle, une théorie qui voudrait que l'électeur soit aussi rationnelle que l'acteur rationnel en économie, il y en a, mais ils sont très très rares, des gens qui vont se prononcer au au seul vu du programme d'un candidat, ça ne suffit pas et en fait c'est aussi assez compréhensible parce que les programmes des candidats sont extrêmement longues, extrêmement complexe et si on essaye de les opposer ce qui se passe dans tous les médias on effet donc d'opposer les programmes des candidats les uns aux autres, il est très difficile pour un installé lecteur de se retrouver dans tous les points d'un programme tellement les points sont nombreuses, donc au bout du compte, on est, vous êtes fermés pondération de dire bon à ce point- là, pas d'accord, mais c'est pas très important et par conséquent finalement au final c'est pas un choix véritablement rationnelle, c'est un choix, disons, raisonné, ont fini par accepter des compromis dans son propre raisonnement politique. \r\n\r\nLocuteur FS2 (00:03:29) [91%] :\r\nMais des jeux en ligne permet aux électeurs de se décider pour l'un ou l'autre des candidats, alors à qui pourrait profiter Larry tâches familiales, à droite comme à gauche, les lignes sont claires, reste l'inconnue du vote centriste et c'est Emmanuel Macron qui pourrait la tirer son épingle du jeu. \r\n\r\nLocuteur FS1 (00:03:45) [91%] :\r\nManuela, on va revenir sur cet événement qui a marqué hier la France une attaquante des policiers sur les Champs- Élysées, ça évidemment perturber le dernier rendez- vous télévisuel dès 11 candidats, ils avaient chacun 15 minutes pour convaincre sur France 2 alors est -ce que ce genre d'émission est un bon moyen pour s'faire une opinion. \r\n\r\nLocuteur FS2 (00:04:02) [92%] :\r\nOu changer de candidat, est-ce que c'est de nature à dérider les neurones ou le coeur des indécis et là, c'est même la peur hein qui survient avec le l'attentat terroriste, pas si sûr, études à l'appui, Pascal Froissart évoque plutôt les relations interpersonnelles, rien ne vaut une bonne discussion politique ou une bonne dispute autour d'un repas ou alors avec son coiffeur. \r\n\r\nLocuteur MT3 (00:04:25) [87%] :\r\nL'opinion bizarrement ne transite pas par les médias, l'opinion elle transite par les réseaux, qu'on appelle interpersonnelles généralement de face-à-face et à nouveau on va retomber, donc dans une sorte de sociologie électorale classique, c'est-à-dire en gros l'opinion si je veux changer d'opinion, de quelqu'un, hé, il faut pas que je j'ai écrit dans l'article que je je fasse à l'interview, il faut que les voir, bon en face à face et que je lui parle et que j'essaie de convaincre, du coup, on a des gens que que l'enfant on côtoie tous les jours et qui sont plus performants sur le mode de l'opinion que du grand journaliste rompue à l'exercice mon coiffeur, quelquefois plus d'influence au sens de changement d'opinion et de changements de conviction que le le grand journaliste ou la grande journaliste qui pourrait développer son papier sur sur 5 minutes à la radio. \r\n\r\nLocuteur FS2 (00:05:07) [88%] :\r\nAppelons ça un exercice d'humilité remercier de l'influence des coiffeurs sur une élection et des disputes en famille Verdict de ce 1er tour dimanche 60000 60 heures que ce que dit le 60 1000 60 heures de suspense. \r\n\r\nLocuteur FS1 (00:05:21) [91%] :\r\nExactement, si on avait les résultats dimanche à 20 heures en tout cas la rédaction sera mobilisé avec un Forum spécial et une matinale spéciale lundi en Direct de Paris merci Manuela et puis, on note que Pascal Froissart, qui a donc on le rappelle, enseignant chercheur à l'université de Paris 8, hé bien sera aussi votre invité ce dimanche dans Haute définition une interview à à écouter à 12 heures 40 sur la merci beaucoup. \r\n"], "webPublicationDate": "2017-04-21T06:38:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-77161580-CB06-4541-8EF9-9C51A9DFC103", "internalArchiveId": "77161580-CB06-4541-8EF9-9C51A9DFC103", "source": "siranau", "mediaType": "audio", "title": "L'invité : Chantal Prod'hom, directrice du Mudac", "publicationDate": "2017-04-21T00:00:00Z", "summary": "En Suisse on va plus au musée qu'au cinéma.", "durationSec": 661, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8558618", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["Chantal Prod'hom, directrice du Mudac", "Chantal Prod'hom, directrice du Mudac", "Chantal Prod'hom, directrice du Mudac / RVA3_2017-04-21T07:16:56_l-invite", "Chantal Prod'hom, directrice du Mudac / RVA3_2017-04-21T07:16:56_l-invite"], "alternativeSummary": ["En Suisse on va plus au musée qu'au cinéma.", "En Suisse on va plus au musée qu'au cinéma.", "En Suisse on va plus au musée qu'au cinéma.", "En Suisse on va plus au musée qu'au cinéma."], "variantIds": ["ece-8525610", "ece-8525590"], "isOnline": true, "lastModifiedDate": "2017-10-25T13:22:12Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [96%] :\r\nOn en parlait il y a, il y a quelques jours en Suisse, on va plus au musée qu'au cinéma, c'est ce que nous apprenait cette semaine, l'Office fédéral de la statistique, chiffre à la pluie 12 millions d'entrées dans les musées que compte ce pays en 2000. \r\n\r\nLocuteur FS2 (00:00:15) [90%] :\r\nEt il y en a des musées 1111 musées sur tout le territoire, ce qui est vraiment beaucoup au niveau de la proportionnalité, on apprend aussi que la moitié de ses 12 millions de visiteurs de musées se sont concentrés dans une cinquantaine d'institutions, les musées qui attire le plus de gens en Suisse sont le Musée des transports de Lucerne Château-Chinon et la Maison du chocolat Cailler à Broc Chantal Prod on va vous êtes directrice du Mudac, à Lausanne, le Musée de Design et d'arts appliqués contemporains bonjour bonjour 12 millions de visiteurs dans les musées est -ce que ce chiffre englobe les touristes parce que c'est certainement oui bien sûr, ça fait vraiment partie de l'image de la Suisse, aujourd'hui c'est ça aussi le tourisme culturel et pas que chocolatier parce qu'on façon qu'avec ce ce ce chiffre 12 millions de visiteurs on on se gargarise un peu en disant oui, on va plus au musée qu'au cinéma, mais en fait, si on prend les touristes a change quand même vraiment la donne, oui, bien sûr, mais je pense que ça veut dire que il se passe quelque chose au domaine des musées. \r\n\r\nLocuteur FS3 (00:01:02) [88%] :\r\nEffectivement, c'est peut-être plus un petit cénacle comme ça de gens et puis il dirais une dit etc, tout ce qu'on peut mettre un peu sous le nom musée qui est, qui est maintenant qui est maintenant beaucoup plus ouvert, je pense que ça donne aussi une image du musée qui est assez intéressante après musée, il faut savoir que c'est pas un nom tout à fait protégée, donc n'importe qui qui collectionne la banque de Raila bien je sais pas quoi peut ouvrir mais par exemple oui après pour entrer dans le club des musées suisses ou bien un à vie, comme le comité international des musées et là il y a un certain nombre de critères bien précis qui permet à l'institution de de pouvoir y figurer dans la liste des musées ce nom de musée, qui n'est pas protégé, c'est quelque chose que vous regrettez non je pense pas, écoutez, je crois que ce sont, au contraire, tout est possible, moi j'aime bien l'idée que, il y a pas trop de réglementations là- dessus, après, il est sûr que que pour avoir des vrais activités de musée aussi prétendre à des à des subventions, etc, là, je pense qu'il est plus que normal d'avoir, par contre, des critères précis, par contre, si vous êtes un passionné de quelque chose et collections, ça a toujours fait partie de l'histoire de l'humanité, donc si vous voulez un jour pouvoir ouvrir cette collection au public, pourquoi pas, donc c'est plutôt sympathique si on revient sur ce chiffre de 12 millions et ça paraît vraiment beaucoup, oui, ça vous a étonné, oui, ça m'a, ça m'a un peu étonné, évidemment, après, il faut se dire que, il y a peut-être certaines personnes qui font systématiquement muselés week- end, c'est ce que je me suis dit ça plaît c'est pas, c'est pas 12 millions d'individus séparés, ça fait le même, la même personne qui va faire plusieurs visites. \r\n\r\nLocuteur FS2 (00:02:21) [90%] :\r\nMais vous étiez surprise surprise, vous parliez avant des des collections justement les heures, les autorités collectionneurs qui ont commenté ces chiffres ont parlé de la Suisse comme étant un pays de collectionneurs, un pays de gens riches aussi, ça, ça joue un rôle. \r\n\r\nLocuteur FS3 (00:02:33) [92%] :\r\nça, je crois bien sûr qu'il faut qu'il faut pas l'oublier, c'est évident que que ça permet un développement tels développement je crois que c'est vraiment au monde le pays à la plus grande densité de musée, par rapport au nombre d'habitants, donc je crois que vraiment c'est c'est c'est sûr que ça parle, ça correspond à ce que nous sommes en Suisse, on a, on a les moyens de faire des d'abord des collections dans les moyens aussi d'aller ensuite au lycée, même si c'est pas très cher. \r\n\r\nLocuteur MS1 (00:02:53) [88%] :\r\nJ'allais le dire Chantal pour, on parle de, de, de pays de gens riches, donc ça permet d'avoir des belles collections mais est -ce que c'est corrélé au niveau des visiteurs est -ce que c'est plus les personnes qui ont un certain pouvoir d'achat qui vont se rendre au musée ou est -ce que ça se vérifie pas. \r\n\r\nLocuteur FS3 (00:03:06) [88%] :\r\nJe pense que ça c'est aussi un peu changé, je crois que bon il y a bien sûr toutes sortes de catégories de musées, vous savez qu'les musée privé les musées qui seraient publiés publics où là bien sûr de le tarif d'entrée très différents, je pense que si vous allez dans une, c'est par la Fondation Bayer, c'est évidemment d'autres prix si vous allez dans un musée municipal ou communal, cantonal et ça je pense que l'accès à la culture d'une façon générale, c'est beaucoup beaucoup démocratisé, je crois que c'est aussi un des facteurs qui expliquent ce chiffre pas carrément gratuit certains certaines villes font hein, on sait très bien que exemple aux États-Unis Washington tous les musées de Washington sont gratuits en Angleterre c'est pareil ici chez nous, tout de même toutes les collections cantonales collection, je parle pas l'Exposition temporaire sont gratuites, ça c'est une chose relativement récente, c'est maintenant dans la loi, je pense que c'est très bien parce que les collections sur les collections qui ont été établis au fil des ans sur la base finalement de de du financement public. \r\n\r\nLocuteur MS1 (00:03:54) [97%] :\r\nVous restez avec nous, Chantal Prod on continue à parler de ces excellents chiffres des musées suisses juste après ça. \r\nça sent Portugal de même fixé. \r\n\r\nLocuteur FS5 (00:04:16) [75%] :\r\nUn stand quand on est vraiment quand on a tenté, et on va dire qu'escompté, non c'est la que j'entends. \r\nEt c'est déjà. \r\nEh bien. \r\n\r\nLocuteur FS6 (00:05:50) [79%] :\r\nQuelques. \r\n\r\nLocuteur FS5 (00:06:04) [55%] :\r\nExistait désespoir puis. \r\n\r\nLocuteur MS1 (00:06:41) [92%] :\r\nPortugal de Man sur la 3 et on retrouve notre invité, Chantal, prenons la directrice du Mudac de Lausanne, le Musée de Design et d'arts appliqués contemporains pour parler de cette, de cette News en fait en Suisse, on va plus au musée qu'au cinéma 12 millions d'entrées dans les musées que compte ce pays en 2015 on disait ce chiffre 1000 100 11 musée, un musée sur tout le territoire suisse. \r\n\r\nLocuteur FS2 (00:07:00) [88%] :\r\nEt notre invité Chantal Prod on nous disait même que ça devait être un truc de typographe tellement c'était joli comme chiffre effectivement 1111 musées, ça paraît énorme, vous nous avez expliqué qu'effectivement ce n'est pas une science, c'est pas un terme qui était protégé, il n'empêche que sur 7111 la moitié de tous les visiteurs se répartissent dans une cinquantaine d'institution, ça veut dire que, à terme, quand même, ils ne peuvent pas tous survivre que qu'il y a une niche qui attire beaucoup de monde et pour les autres, c'est un peu galère. \r\n\r\nLocuteur FS3 (00:07:26) [88%] :\r\nOui, je pense que c'est difficile pour certains petits musées un peu sont loin des grands centres et je pense que c'est toujours un peu, un peu, un peu un calvaire hein pour survivre après bon il y a pas besoin de d'énormément de moyens, une fois de plus, si vous voulez vraiment être un musée, une des choses importantes et d'avoir une collection et d'avoir des horaires d'ouverture au public et c'est là que ça devient parfois un peu compliqué sur la durée, c'est de pouvoir tenir le coup, avoir, avoir un gardien à avoir un personnel d'accueil, surtout ces choses -là et entretenir ses collections les documenter et présenter les lignes, donner à voir d'une façon conviviale et et information intéressante, c'est ça qui est très important dans les musées, aujourd'hui, c'est tout ce qu'on appelle la médiation c'est que justement la médiation laissé ce qui permet, se montre un peu de spécialistes que sont le monde des musées avec tout ce que ça comprend pour autant aspect collection que si on parle d'expositions temporaires, se demandent les choses accessibles, c'est permettre à un public tout autre que le public d'initiés d'amateurs qui, de toute façon heureusement viendra de toute manière je crois au musée, c'est de réussir à vraiment diversifié ses publics et faire venir au musée, des gens qui n'aurait peut-être pas l'idée d'y venir, par des par des actions par des programmes par des ateliers par des conférences, des débats, des performances en tout cas, c'est ce que j'aime beaucoup faire dans dans mon musée, j'aime bien convoquez aussi un peu les arts vivants, je trouve que ça permet à un musée, d'avoir su justement ce cette relation aux vivant parce que pour moi, le musée est un monde vivant, c'est une plateforme vivante image sur réservoir sous cloche. \r\n\r\nLocuteur FS2 (00:08:46) [87%] :\r\nLes musées en fait beaucoup, il y a aussi eu des efforts dans la scénographie qui était plus accessibles et puis de l'autre côté est -ce qu'on peut dire aussi qu'il y a de nouvelles générations qui sont un peu décomplexé face à la culture, face au musée. \r\n\r\nLocuteur FS3 (00:08:57) [88%] :\r\nSelon ne fait plus peur, je pense que vous avez raison, je pense que le terme décomplexé timbres en terme, je crois que le musée fait un peu moins peur que c'est plus aussi, ne serait -ce qu'au niveau architectural, il y a plus que des musées avec des immenses volées d'escaliers puis les grandes portes lourde à offrir, je crois qu'il a vraiment aujourd'hui des musées qui vous tendent les bras, qui vous disent bonjour, qui ont déposé oriflammes à l'extérieur qui vous donnent des programmes d'Expo alléchant et puis cette médiation dont on vient de parler je crois vraiment qu'aujourd'hui, on est, on est moins intimidés, on a moins peur d'entrer au musée, je crois que ça c'est c'est le musée qui a fait un effort et je pense que c'est les gens aussi qui se rapproche de nous. \r\n\r\nLocuteur MS1 (00:09:27) [89%] :\r\nOn sent pourtant qu'en Suisse romande, on est un peu à la traîne avec sa Reims avec les beaux musées qu'on voit dans les grandes capitales mondiales avec des cafés avec des restaurants, parfois à Zürich, on va juste manger au Kunsthaus, on va même plus pour, enfin, pas forcément pour aller regarder les collections et c'est vrai qu'en Suisse romande, on met vraiment du temps, alors il y a des projets apparemment un qui vont arriver, mais on met du temps à Saddam. \r\n\r\nLocuteur FS3 (00:09:46) [89%] :\r\nJe crois que pour tous les nouveaux projets vont dans ce sens là, on se rend bien compte qu'il faut d'autres ingrédients que simplement les belles collections, les belles expositions et plateforme dit ça sera exactement ça, c'est pas juste rend qui déménage pour installer à côté de la gare de Lausanne savait tout un quartier mais culturel, donc c'est ça qui est intéressant c'est mais c'est mélanger les les disciplines mélanger les les envies plateforme ici c'est le pôle muséal, c'est le justement ce quartier peut venir concurrencer un gros mastodonte à Lausanne, comme le Musée olympique par exemple écoutez moi je crois que c'est toujours des des des phénomènes de pas de concurrence, mais de complémentarité, je crois que c'est formidable d'avoir le Musée olympique ici avec tout ce que ça draine comme type de public, la très international et je crois que plateforme disparaître exactement un pendant à ce qui pourra se se faire au bord du lac non sera la gare je crois que c'est les 2 sites les plus intéressants à Lausanne et je crois vraiment que oui, je pense qu'on va pouvoir tout à fait traîner un même nombre de visiteurs, surtout qu'à notre ambition et je pense que les pas de mesure et je crois qu'il est assez logique, surtout avec la gare à côté. \r\n\r\nLocuteur MS1 (00:10:40) [87%] :\r\nMerci beaucoup Chantal Prod et puis on continue à observer les chiffres de fréquentation des musées et donc on précise juste plateforme dit : c'est ce qu'on appelait jusque -là le le policier à l'envol après je crois que c'est un peu énervant, mais c'est vrai que maintenant il faut s'y habituer, mais ça prendra quelque temps, on ouvre 2019 on un petit peu, c'est vrai, on s'y prépare, merci, bonne journée. \r\n"], "webPublicationDate": "2017-04-21T08:49:56Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-D33C334F-856C-44CE-9BE0-9086B3737B99", "internalArchiveId": "D33C334F-856C-44CE-9BE0-9086B3737B99", "source": "siranau", "mediaType": "audio", "title": "\"Best of\" des live de Magnétique, en nouvelle diffusion", "publicationDate": "2017-04-21T00:00:00Z", "summary": "\r\n\r\n\"Best of\" des live de Magnétique, en nouvelle diffusion <https://www.rts.ch/play/radio/magnetique/audio/best-of-des-live-de-magnetique-en-nouvelle-diffusion?id=8358448>\r\nLes vendredis, Magnétique accueille des musiciens au studio 15 pour des performances en direct. On vous propose de retrouver, aujourd'hui, trois ensembles dans un programme foisonnant et éclectique.\r\nA la découverte du marimba. Un projet d'Annick Richard présenté le cadre de son projet pour les Master sur les ondes.\r\n3G trio avec Marco de Freitas à la contrebasse, Theo Duboule à la guitare et Nathan Vandenbulcke à la batterie.\r\nEnsemble Zatar: Soraya Berent (voix), Nicolas Lambert (guitare), Joel Musy (saxophone), Francesco Bartoletti (violoncelle).\r\nEn nouvelle diffusion", "durationSec": 4975, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525483", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 21.04.2017", "\"Best of\" des live de Magnétique, en nouvelle diffusion / MTC_2017-04-21T17:06:00_magnetique", "Magnétique du 21.04.2017", "Narcisse / MTC_2017-04-21T17:06:00_narcisse", "Chronique / MTC_2017-04-21T17:06:00_chronique", "Nomade / MTC_2017-04-21T17:06:00_nomade", "News / MTC_2017-04-21T17:06:00_news", "Invité / MTC_2017-04-21T17:06:00_invite", "\"Best of\" des live de Magnétique, en nouvelle diffusion / MTC_2017-04-21T17:06:00_magnetique"], "alternativeSummary": ["\"Best of\" des live de Magnétique, en nouvelle diffusion <https://www.rts.ch/play/radio/magnetique/audio/best-of-des-live-de-magnetique-en-nouvelle-diffusion?id=8358448>\nLes vendredis, Magnétique accueille des musiciens au studio 15 pour des performances en direct. On vous propose de retrouver, aujourdʹhui, trois ensembles dans un programme foisonnant et éclectique.\nA la découverte du marimba. Un projet d'Annick Richard présenté le cadre de son projet pour les Master sur les ondes.\n3G trio avec Marco de Freitas à la contrebasse, Theo Duboule à la guitare et Nathan Vandenbulcke à la batterie.\nEnsemble Zatar: Soraya Berent (voix), Nicolas Lambert (guitare), Joel Musy (saxophone), Francesco Bartoletti (violoncelle).\nEn nouvelle diffusion", "\"Best of\" des live de Magnétique, en nouvelle diffusion <https://www.rts.ch/play/radio/magnetique/audio/best-of-des-live-de-magnetique-en-nouvelle-diffusion?id=8358448>\nLes vendredis, Magnétique accueille des musiciens au studio 15 pour des performances en direct. On vous propose de retrouver, aujourdʹhui, trois ensembles dans un programme foisonnant et éclectique.\nA la découverte du marimba. Un projet d'Annick Richard présenté le cadre de son projet pour les Master sur les ondes.\n3G trio avec Marco de Freitas à la contrebasse, Theo Duboule à la guitare et Nathan Vandenbulcke à la batterie.\nEnsemble Zatar: Soraya Berent (voix), Nicolas Lambert (guitare), Joel Musy (saxophone), Francesco Bartoletti (violoncelle).\nEn nouvelle diffusion"], "variantIds": ["ece-8525486", "ece-8525483"], "isOnline": true, "lastModifiedDate": "2017-05-02T16:21:08Z", "speechToTexts": ["02.05.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:10) [90%] :\r\nMagnétique annualisé bonjour à tous les vendredis magnétique reçoit des musiciens qui viennent jouer en Direct au Studio 15 ou ailleurs, nous vous proposons aujourd'hui une sélection de quelques-uns de ses petits concerts que nous avons enregistrés ces dernières semaines au programme des pièces pour Marine bah présenté par Annick Richard dans le cadre de son projet pour les Master sur les ondes, on entendra également le 3 G trio avec Marco de Freitas ça la contrebasse Theo Duboule la guitare Natams Vandenbroucke à la batterie nous voyagerons file des mélodies orientales et balkaniques dans l'ensemble, à terre, avant de terminer cette petite rétrospective par des airs de Westside Story de Bernstein désert porté par les voies diverses Halimi et Marina Viotti avec le pianiste et il y a Arbib magnétique est orchestrée aujourd'hui par Gilles Zaman en régie avec nous et avec vous jusqu'à 18 heures 30 soit et toutes et tous les bienvenus. \r\n\r\nLocuteur FS3 (00:01:25) [93%] :\r\nDe 2002 2002. \r\n\r\nLocuteur MS4 (00:01:52) [75%] :\r\nOn va quand même condamné à partir de l'empreinte on nous disons va, moi j'ai compris. \r\nNon pas pour ce jour là bas et il y a à tout, on a une idée. \r\n\r\nLocuteur FS3 (00:03:25) [85%] :\r\nC'est. \r\n\r\nLocuteur MS4 (00:03:39) [75%] :\r\nVoilà, moi j'ai vous allez et il y a pas de Kafka, de la des produits. \r\n\r\nLocuteur FS1 (00:04:29) [86%] :\r\nWarwick Windigo ce qui signifie : nous vous entendons, maintenant c'est à YouTube au Canada que nous entendions Boganda est un musicien, chanteur, compositeur kényan et c'est également l'un des plus grands joueurs Donia titille une petite lire qu'on entendait dans cette très belle pièce nous nous replongeons à présent dont dont la Éva Registry ces dernières semaines au Studio 15 et puis dans d'autres lieux aussi par exemple à la Haute école de musique de Lausanne ou espace de et magnétique avait posé leur micro le 8 février dernier c'était dans le cadre des projets, les Master sur les ondes de présenté par les étudiants de la Haute École de musique de Lausanne, le 8 février c'était la marine bis des percussionnistes Annick Richert qui présentait son projet, projet au mari Mbala son répertoire à son histoire également, et nous allons entendre tout de suite dans une pièce de la percussionniste japonais Akihiko à B qui quoi B qui a composé les variations sur des champs d'enfants japonais. \r\n\r\nLocuteur MS15 (00:10:18) [100%] :\r\nEt. \r\n\r\nLocuteur FS16 (00:10:41) [91%] :\r\nDébut 2002. \r\n\r\nLocuteur FS20 (00:12:52) [86%] :\r\nAnnick Richard au en Direct dans les Master sur les ondes, c'était, c'était un petit crochet par le Japon, avec ses variations sur les chansons d'enfants de la compositrice et Marine Bistaki AB et on poursuit la l'exploration de ce programme proposé par Annick Richard programme consacré à la musique pour Marine bah avec la seconde pièce qui qui est un extrait des miroirs de Maurice Ravel à tels que la Tiozzo et Annick Richard tout Marine marimba avec Lyon, il y a, il y a une. \r\n\r\nLocuteur MS10 (00:14:30) [76%] :\r\nDe de. \r\n\r\nLocuteur MS22 (00:14:39) [88%] :\r\nEt. \r\n\r\nLocuteur FS25 (00:15:58) [69%] :\r\nNon. \r\n\r\nLocuteur MS10 (00:18:34) [61%] :\r\n2. \r\nDe, de, de, de. \r\n\r\nLocuteur FS20 (00:19:43) [83%] :\r\nAnnick Richard et Jung, j'avais une au mari Mba dans cette opérette du bouffon Al-Balah de Belgrade sur ces des miroirs pièces initialement écrites pour piano de Ravel, qui ont été arrangés ici pour 2 marines bas par le qui vous Nicolas se Jacques Hostettler, je rappelle que ce sont vos professeurs Annick Richard à la Haute école de musique de Lausanne, on vous regardant jouer justement avec votre votre collègue, je disais quand même que le mari bas offre cette possibilité absolument exceptionnel quand on fait de la musique de mouvements de déplacement, il y a presque un espèce de chorégraphies corporelle qui s'installe aussi bon alors ça c'est vraiment bon plusieurs instrument percussif met spécialement dans le marimba parce que c'est un instrument qui est assez grand, donc il y a pas mal de déplacements à faire comment est -ce que vous gérez justement Zink intégrer ce mouvement dans le dans votre jeu. \r\n\r\nLocuteur MS31 (00:20:32) [87%] :\r\nAlors, en fait, le mouvement et la notion du corps, c'est très important, dans tous les instruments de percussions, je sors Marine bah évidemment, mais aussi des fois dans des pièces de multi- percussions n'a vraiment énormément d'instruments, donc c'est pour ça que tu es très important et spécialement Marine bah, en fait, quand on en travaillant travaillent aussi énormément, enfin, on retient les pièces enfin comme on dit, on retient beaucoup corporellement en fait en travaillant, c'est aussi après des habitudes des différents mouvements et c'est comme ça aussi qu'on retient les pièces et c'est vrai que ça c'est un un grand travail quand on passe du haut du marimba donc les notes aigües au grave comment aller rapidement comment faire des mouvements comme voilà, c'est tout un travail qui se fait par rapport à cet instrument fait. \r\n\r\nLocuteur FS20 (00:21:13) [83%] :\r\nIl y a une empreinte corporelle justement à à gérer intégrer en plus de la, de l'instrument lui- même. \r\n\r\nLocuteur MS31 (00:21:17) [91%] :\r\nOui, c'est vrai, surtout qu'on ne touche pas l'instrument cette fois on a les baguettes à vide. \r\n\r\nLocuteur FS20 (00:21:21) [75%] :\r\nIl avoue baguette sans peut rappeler aussi, à la différence du xylophone a que 2. \r\n\r\nLocuteur MS31 (00:21:24) [89%] :\r\nBonjour, c'est juste et donc justement touche pas vraiment l'instrument, donc il suffit des fois on est un tout petit peu décalé par rapport à ce qu'on a l'habitude avec le corps et on est assez vite perdu, enfin voilà, c'est pour ça que c'est très important justement toute cette notion du mouvement autour du marimba. \r\n\r\nLocuteur FS20 (00:21:40) [86%] :\r\nMais il y a, il y a trois Marie qui sont disposés sur la scène pour la première pièce de quoi ben vous étiez vous étiez en solo sur l'un des instruments et puis on a 2 autres quelle est la différence justement entre ces 3 instruments, ce qui avait des différences de de taille de grandeur. \r\n\r\nLocuteur MS31 (00:21:53) [82%] :\r\nAlors, en fait, le le 1er Marine donc ça hein, il y a main en voilà, comme ça on sait et donc ça justement, c'est ça, c'est le mari Mbacké quoi B la compositrice japonaise, celle qui joue vraiment cet instrument et en fait, ils ont le même nombre de notes, donc tous les Marines, enfin c'est Marine en 5 octaves mais les lames du 1000 donc qui, premières images, elles sont un peu plus large fait donc ça, ça change quelque peu le son échange aussi le mari bassine, ils sont enfin Diana, il a plus de puissance et ce qu'il est plus gros, on peut dire, enfin, il a, il a plus de précision des fois dans les attaques, mais il a, il peut avoir beaucoup plus de puissance. \r\n\r\nLocuteur FS20 (00:22:34) [88%] :\r\nDonc on fait en fonction des modèles, les modèles sont choisis en fonction des des répertoires aussi que vous abordez, au fond, je ne sais pas si vous avez plus peur Marie- pas aussi. \r\n\r\nLocuteur MS31 (00:22:42) [84%] :\r\nNon, malheureusement, pas encore, c'est l'idéal un peu juste serait brève c'est sûr non mais oui c'est vrai, après ça, ça dépend beaucoup, il y a beaucoup de femmes, beaucoup d'endroits, il y a souvent le le les Marines bah on a joué l'arrondi au-dessus et l'autre, il est plus rare, il est aussi plus cher, il faut dire ce qui Mokoena Aruna moins souvent on après toutes les pièces, on peut jouer sur tous les Marines bah, en fait, après aussi des différences de goût. \r\n\r\nLocuteur FS20 (00:23:07) [86%] :\r\nCette perception, vous, vous vous disiez : j'ai lu aussi dans le dossier que vous avez préparé qu'il y a aussi beaucoup de recherches qui sont en cours pour développer la facture d'instrument, donc il y a vraiment une lutherie en fait qui assez dynamique encore pour les marimba de sa de sa récente histoire. \r\n\r\nLocuteur MS31 (00:23:22) [85%] :\r\nOui, tout à fait et justement, en fait, que ce soit une recherche au niveau Bezombes ne soit des tubes en métaux ou bien au niveau du bois aussi qui est utilisé, et donc il y a toujours des des recherches de son aussi après, il y a aussi beaucoup de recherche, de notre part en jouant de l'instrument en fait ce qu'on joue au stand de la la, ce qu'on joue plutôt au bord de la la, mais aussi par rapport aux baguettes en fait y a tellement de sortes de baguette, donc c'est aussi toute une recherche que nous faisons nous-mêmes en fait bonjour en interprétant les pièces. \r\n\r\nLocuteur FS20 (00:23:49) [86%] :\r\nLa prochaine pièce que qu'on va entendre sont les zones où Octave honneur la bonne du compositeur et et percussionniste israélien a dit Morag ce que vous pouvez nous en dire quelques mois pour de cette pièce. \r\n\r\nLocuteur MS31 (00:24:02) [81%] :\r\nOui alors à dix Morag, donc c'est un compositeur, enfin très jeune qui joue justement beaucoup en duo avec le père Cadiot et c'est lui qui a composé cette pièce pour de Marine et cette pièce, elle est très intéressante parce qu'on joue en obligé de jouer avec les marines, un en face de l'autre parce qu'il y a un un énorme jeu qui a fait ranger de Marine bas et de Marine Beast, en fait, on joue très souvent sur le marimba, de l'autre, et donc ça a un aspect aussi très visuel comme pièce et après on jouait si justement sur les sur les boissons de fin sur les points sur les lames, mais avec la avec le bois des baguettes voilà et pas avec le bout de baguette en laine, donc c'est aussi une nouvelle sonorité qui arrive en fait. \r\n\r\nLocuteur FS20 (00:24:43) [87%] :\r\nOn vous écoute tout de suite avec toujours avec John Jennings ou Marine, vous êtes chacun à votre instrument je précise. \r\n\r\nLocuteur MS35 (00:27:50) [75%] :\r\nDe de l'Inde. \r\n\r\nLocuteur MS39 (00:29:25) [89%] :\r\nNous on auront lieu. \r\n\r\nLocuteur FS33 (00:32:49) [97%] :\r\nIl est. \r\n\r\nLocuteur MS32 (00:33:28) [70%] :\r\nDe. \r\n\r\nLocuteur FS42 (00:34:03) [85%] :\r\nOctave enlever une pièce pour 2 marines du compositeur et percussionniste israélien a dit Morag. \r\n\r\nLocuteur FS1 (00:34:09) [88%] :\r\nC'était Annick Richard et Jung Geng quand nous entendions marimba, ce sont 2 étudiants de la Haute École de musique de Lausanne et Annick Richard présenté le 8 février dernier à la Haute école de musique son projet autour du marimba dans le cadre des Masters sur les ondes, vous écoutez magnétique, changement de décor avec un autre Live enregistré le 17 mars dernier au Studio 15 le 3 G trio nous avait rejoint le 3 G trio est formé de Marco de Freitas ça la contrebasse Theo Duboule la guitare et Nathan 20 Dan Bull qu'à la batterie, nous les entendons dans 2 titres quasiment nus et avec tes mains. \r\n\r\nLocuteur FS20 (00:45:14) [84%] :\r\nTheo Duboule la guitare Nathan Vandenberghe la batterie et Marco de Freitas Salavat va, il forme le 3 G trio, on les entendait dans magnétique dans les 2 premiers titres signés Marco de Freitas, c'était quasiment nus et avec témoins et on les retrouve tout de suite pour le 3ème, morceau de soleil vraiment ce qui s'appelle les logements absent. \r\n\r\nLocuteur MS46 (00:47:10) [99%] :\r\nNon. \r\nça c'est un. \r\n\r\nLocuteur FS1 (00:53:04) [87%] :\r\nLe 3 G trio que nous entendions dans les logements absents, ils étaient au Studio 15 il y a quelques semaines dans magnétique et on va coûter encore un dernier titre de ce trio formé de Theo Duboule la guitare n'entendent Vandenberg à la batterie et Marco de Freitas à la base, c'est le dernier site qui est le orange blues une composition de Marco de Freitas. \r\n\r\nLocuteur MS47 (00:53:37) [69%] :\r\nDonc, il était pas là. \r\n\r\nLocuteur FS1 (00:56:57) [88%] :\r\nOrange blues une composition de Marco de Freitas, ce que nous venons d'entendre à la contrebasse avec Theo Duboule à la guitare et Nathan Vanden Bull qui a, à la batterie, ce sont les 3 membres du trio jazz le 3 G trio un trio qui est basé à Genève et qui était venu me rendent visite le 17 mars dernier dans magnétique au Studio 15 autres formations Quartet, qui était dans magnétique, le 31 mars dernier formation Sattar avec Soraya Brinca la voix Nicolas Lambert à la guitare, Joël Musy au saxophone et Francesco Bertolotti au violoncelle that propose un voyage à travers différents styles différents genres, beaucoup de musique traditionnelle avec du jazz, des improvisations et nous, nous allons les entendre dans l'quelques pièces quelques pièces une suite, par exemple, Yoann, il y aura un des musiques des Balkans qui ont été arrangés par Nicolas Lambert. \r\n\r\nLocuteur MS48 (00:58:05) [79%] :\r\nEt. \r\n\r\nLocuteur FS49 (00:58:10) [73%] :\r\nEt je suis costaud sur. \r\nEt. \r\n\r\nLocuteur FS50 (00:58:26) [68%] :\r\nCe vrai. \r\nJe vous parle et c'est pourquoi je vous parle, c'est et je vous arrive à l'. \r\n\r\nLocuteur MS2 (01:00:40) [90%] :\r\nIl y a. \r\n\r\nLocuteur FS50 (01:00:51) [70%] :\r\nOn a posé bien et moi je m'. \r\n\r\nLocuteur FS48 (01:01:25) [95%] :\r\nOn est. \r\n\r\nLocuteur FS20 (01:01:36) [86%] :\r\nIl y aura, il y aura un cas terre melting-pot une fresque qui nous emmène dans les Balkans, Nicolas Lambert de l'ensemble de la terre, on va poursuivre cela dans magnétique avec avec la Terre, en attendant que Nicolas Lambert raccorde sa guitare puisqu'on part au Liban pour le prochain morceau serait aberrante, vous allez peut-être nous dire en quelques mots de quoi est -ce qu'on va parler dans le titre, qui s'appelle Beyrouth, vu que c'est vous qui l'avait le ranger. \r\n\r\nLocuteur FS52 (01:02:03) [86%] :\r\nOui, alors donc Beyrouth, ça parle de la ville de Beyrouth et il faut s'imaginer dans une ambiance et des gens qui jouent, car ceux qui parient sur des chevaux dans les bars à boire de l'ARAC et puis aussi on fait ça, c'est, c'est un peu nostalgique, parce que ça parle aussi du fait qu'il y a pas d'emploi, c'est pour ça que les gens s'amusent toute la journée, mais voilà, donc c'est le sénat ne sert que j'aime bien. \r\n\r\nLocuteur FS20 (01:02:28) [82%] :\r\nEt qui, et c'est un morceau qui a été composée par un groupe libanais. \r\n\r\nLocuteur FS52 (01:02:31) [88%] :\r\nOui, notamment chanté par la chanteuse Yasmine et il a aussi paru dans un film de Jim Jarmush s'appelle l'élevage la. \r\n\r\nLocuteur FS20 (01:02:41) [90%] :\r\nFilm avec le vampire et vampire moderne, hé bien on part sur les traces alors de Jim Jarmush et sur les traces de Beyrouth avec l'ensemble en Direct dans magnétique. \r\n\r\nLocuteur MS53 (01:02:58) [87%] :\r\nC'est c'est. \r\n\r\nLocuteur FS51 (01:03:17) [66%] :\r\nJe avais. \r\nça m'a, ça aiderait j'la de ça. \r\n\r\nLocuteur FS20 (01:08:26) [81%] :\r\nBayrou par ensemble à tard, porté par la voix de Soraya même peut-être que ce titre oeuvre appelait quelque chose quand comme nous le disait vrai tout à l'heure, il a été utilisé par Jim Jarmush dans son film la photo grève ce film où les devants Pirès était vers Tilda Swinton et Tom pied de Stone entre Détroit et Tanger, parce que ce sont des images qui vous venez à l'esprit qu'en effet, cet arrangement de cette chanson aberrant. \r\n\r\nLocuteur MS52 (01:08:54) [85%] :\r\nOui, alors moi je me suis très Dieu bien imaginer les choses toutes seules, mais c'est vrai que, un an donc c'est vraiment à s'atmosphère où on joue toute la journée, quoi, mais avec un peu de brume aussi, j'ai imaginé ça, voilà un Humières un peu tamisée. \r\n\r\nLocuteur FS20 (01:09:14) [91%] :\r\nDes clair-obscur pour le prochain pour le prochain manceau votre votre dernier morceau comme aujourd'hui dans magnétique, vous partez en Espagne, donc on change de nouveau d'univers musical et donc on part en Andalousie sur un morceau qui a été composée par Federico Garcia Lorca, musique et paroles qui a été arrangé par Nicolas Lambert qu'on entend à la guitare le morceau s'appelle un mandarin Léo. \r\n\r\nLocuteur FS49 (01:09:47) [66%] :\r\nPour arrivée pour le c'est ça et c'est jamais. \r\nC'est donner des repères et des gradins. \r\nLes CDD. \r\nC'était des notaires. \r\nOn a, on a pas non, cela se passe au comptoir sous et très beau. \r\n\r\nLocuteur FS1 (01:13:11) [87%] :\r\nUn bar à l'air, une pièce de Federico Garcia Lorca arrangé par Nicolas Lambert que nous venons d'entendre également à la guitare, aux côtés de la chanteuse Soraya Behrendt Joël Musy au saxophone et le violoncelliste Francesco Bartolone si ce sont les 4 membres de l'ensemble à terre qui vous avez rendu visite dans magnétique au Studio 15 le 31 mars dernier il nous reste encore quelques minutes, un peu plus que quelques minutes, 6 heures de temps en tout cas pour nous replonger dans l'un des très beaux projets qui avaient été présentées sur Espace 2 dans le cadre des Master sur les ondes, au mois de février et nous allons rejoindre tout de suite Anne Gillot à la Haute école de musique de Lausanne, qui présentait le projet, le projet de Guinness Halimi Hina Saleem il est soprano, elle a travaillé sur les femmes musiciennes au 20ème et 21ème siècle alors les femmes musiciennes des femmes compositrices la figure aussi des femmes brossé par des compositeurs masculin par exemple Lerner n'Bernstein et sa célèbre comédie musicale West Side Story, on va écouter 2 heures extrait de cette comédie musicale ben élague date aveu, l'aveu interprété en duo par Hoeness Halimi Marina Viotti et le pianiste, il y a qui Arbib. \r\n\r\nLocuteur FS54 (01:14:33) [67%] :\r\nHockey. \r\nOublie c'est. \r\n\r\nLocuteur FS55 (01:14:58) [77%] :\r\nC'était les jours je. \r\n\r\nLocuteur FS54 (01:15:15) [82%] :\r\nOui et. \r\n\r\nLocuteur MS55 (01:15:54) [62%] :\r\nSi vous avez et. \r\n\r\nLocuteur FS57 (01:16:56) [88%] :\r\nEt. \r\nEt. \r\nOui. \r\nEt. \r\n\r\nLocuteur FS42 (01:19:16) [69%] :\r\nVoilà 20 ans, le 2 heures tirer de 27 Story Lerenard Bernstein qui est interprétée par la soprano une la mezzo-soprano si et il y a qui est. \r\n\r\nLocuteur FS1 (01:19:27) [88%] :\r\nAu piano Innes Halimi était l'initiatrice de ce projet, présenté dans le cas des Master sur les ondes en février dernier, le projet s'appelait la femme dans tous ses états, et vous pouvez réentendre l'intégralité du programme ainsi que les interviews Guinness Halimi et Anne Gillot dans l'émission du 10 février vous écoutez magnétique pour les quelques minutes qui nous restent, nous vous emmenons dans un Live qui avait été donné au Studio 15 le 27 janvier dernier le Julie Kampusch Quartet était dans notre Studio, Julie Campiche, harpiste également : l'électronique, il y avait également Léo Fumagalli au saxophone Manu Hagman à la contrebasse et Clemens à la batterie, tous les membres évidemment avait tout un dispositif électronique autour, on les écoutait quelques instants dans mon cas, l'eau. \r\nOn galop par Julie Campiche Quartet et qui nous avait rendu visite le 27 janvier dernier au Studio 15 dans magnétique magnétique hé bien c'est terminé pour aujourd'hui, merci à Gilles Zaman, qui a réalisé l'émission et merci à nos assistante de production Jacqueline à et Karine Cherfa. \r\n"], "webPublicationDate": "2017-04-21T16:54:00Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF2EEE75-6469-4D62-93F3-952872C0B3A8", "internalArchiveId": "EF2EEE75-6469-4D62-93F3-952872C0B3A8", "source": "siranau", "mediaType": "audio", "title": "Chacun pour Tous2 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 56, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525622", "imageURL": "http://www.rts.ch/8256721.image", "alternativeTitle": ["Chacun pour Tous2", "Chacun pour Tous2 / YWK_2017-04-21T10:15:00_chacun-pour-tous", "Chacun pour Tous2 / YWK_2017-04-21T10:15:00_chacun-pour-tous"], "variantIds": ["ece-8525632", "ece-8525622"], "isOnline": true, "lastModifiedDate": "2017-10-04T09:44:45Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [73%] :\r\nGratentour tout juste à image eau. \r\n\r\nLocuteur MS1 (00:00:15) [85%] :\r\nBonjour tout le monde est bienvenu dans le gratin pour tous, nous vous parlons aujourd'hui d'une association qui fait chaud au coeur lorsqu'il fait froid dehors le dauphin noir, les 2 femmes noires se propose d'améliorer votre quotidien grâce à un service de partage à pas utiliser entre chaque jour Jean-Claude flipper, c'est son nom vient sonner chez vous pour savoir si vous avez bien tout ce qu'il vous faut pour vos repas préparé au four, la gratin des différentes grandeurs engrais ou envers du fromage râpé bio et équitable pour gratiner conscient, ainsi qu'une paire de gants en siliconne pour pas se brûler quand on retire le gratin pour tous Dufour oui parce que Science brûlant lance le plat et tout le gratin c'est trouve par terre c'est nul pour que votre vie ne soit pas et rempli de désespoir, appelez vite l'association le dauphin noir. \r\n"], "webPublicationDate": "2017-04-21T08:26:00Z", "program": {"href": "/programs/A32163A6-0451-4D0D-883D-9933FC8B10A0", "id": "A32163A6-0451-4D0D-883D-9933FC8B10A0", "name": "Chacun pour tous (parodie sur Couleur 3)"}, "contributors": [{"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-8A878CB9-4235-412E-AAFF-78E9732FEE88", "internalArchiveId": "8A878CB9-4235-412E-AAFF-78E9732FEE88", "source": "siranau", "mediaType": "audio", "title": "La Bibliothèque du professeur Y 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 164, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525527", "imageURL": "http://www.rts.ch/4271503.image", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2017-04-21T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2017-04-21T16:30:00_la-bibliotheque-du-professeur-y"], "variantIds": ["ece-8525534", "ece-8525527"], "isOnline": true, "lastModifiedDate": "2017-05-02T08:37:57Z", "speechToTexts": ["02.05.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:02) [78%] :\r\nL'heure du professeur Y. \r\nça faisait longtemps la Bibliothèque du professeur régresse aussi longtemps qu'on s'était pas vus bonjour Y refusé pour en savoir plus, ce n'est plus aux soirées non oui, t'as loupé, parler d'une BD qui s'appelle ça Aude Nada Retiro sont les auteurs, c'est aux éditions Futuropolis ou de santé, c'est donc une traduction espagnole des jeunes noirs pour, je sais que ça nous manque hein, mais le seul rapport c'est qu'Antoine le narrateur de cette histoire, Anne bien boire son verre, comme tout le monde, enfin plus souvent que de raison et que quand on se lance dans une aventure compliquée comme Lestienne ça génère des emmerdes et c'est quoi son aventure alors c'est celle d'un jeune Français donc Antoine qui, dans les années 70 70 je traduis pour nos auditeurs français épouse une fougueuse espagnol de 18 ans son aîné, elle s'appelle Lyria oui je sais on pense un candidat à la présidentielle, le jeu la cougar mais bon voilà le couple part en Espagne à La Corogne pour monter un Business sous l'égide du frère dire il y a quoi de plus exotique là- bas qu'un reste Français c'est la French Touch, et donc à cette époque, en Espagne, son corps franco- commandement bien vu refuser, vous avez suivi, au cours d'histoire, oui, oui, c'est encore une Espagne qui marche droit ou Antoine d'ailleurs vite se rendent compte que quand il s'alcooliser déblatérer sur la politique, il va au-devant d'on lui pas trop parce que son beau là pour arranger les bidons qu'il est du bon côté du bon parti, tout ça, ça durera tant que 5 jours avec sa femme, ça va pas durer et ça part en Suisse acteur si seul le seul truc de espagnol Costa c'est quoi là ben oui parce que il est complètement autodestructeur Lantoine il d'affilée dans le mur le récit qu'on imaginait et son dessinateur est extrêmement bien foutu, on suit cette tranche de vie avec l'arrière- fond politique d'un pays qui n'est revenu en démocratie qu'il y a à peine une génération, la structure de l'histoire est assez classique mais solide, le destin d'Ersa et réaliste, mais pas trop, hein, comme on dit, c'est celui de Nadar et ça soutient bien serait si j'ai envie, dire que c'est parfait si on cherche un sujet de film, une histoire à faire un film français parfait, on a le scénario, on a déjà le casting, en attendant, là on a un bel album de 110 pages, 10 éditions Futuropolis qui est pour l'instant, la meilleure édition du moment, en tout cas pour ce qui est des éditions de qualité très très bien, ça s'appelle ça l'de de Nadar tirs aux éditions Futuropolis, on ne l'offre pas cette semaine, non, non, vraiment pas, et pour terminer, c'est quoi, c'est Hasta la Vista Hasta la Vista bébé et merci progrès. \r\n"], "webPublicationDate": "2017-04-21T14:43:01Z", "program": {"href": "/programs/AC6ACE3C-B680-4F92-B941-6569B5FDE105", "id": "AC6ACE3C-B680-4F92-B941-6569B5FDE105", "name": "Bibliothèque du professeur Y"}, "contributors": [{"function": "Commentateur/trice", "name": "Demay, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DA2003C-49CC-41D3-A7DB-7F8511E28252", "internalArchiveId": "7DA2003C-49CC-41D3-A7DB-7F8511E28252", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau 21.04.2017", "publicationDate": "2017-04-21T00:00:00Z", "durationSec": 167, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8525546", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-04-21T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-04-21T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-8525551", "ece-8525546"], "isOnline": true, "lastModifiedDate": "2017-04-28T16:35:16Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:02) [61%] :\r\nLes ventes d'baissent. \r\n\r\nLocuteur MS1 (00:00:07) [86%] :\r\nJ'ai envie de dire : Bienvenue à Wisteria Lane oui ou 10ème de ce cul-de-sac courts-métrages réalisés par Paul trio Paul trio, c'est un jeune réalisateur New-Yorkais qui est particulièrement productif, il inclut assez souvent, une sorte de performance technique dans ses Oeuvres, on en a parlé l'année dernière, notamment avec à un projet qui l'avait fait à New York où il le long, j'ai une longue artère avec un zoom, c'était un zoom sans fin, sans fin, sans fin, évidemment, il y avait de l'acteur fait que derrière la cité notamment pour vendre un téléphone portable de la marque Nokia, bref, c'est aussi lui qui a réalisé à quelque temps de l'iPhone dès sa fan iPhone c'était en fait une petite vidéo où on suivait l'avis d'un iPhone de sa fabrication enchaîne donc en Chine jusqu'à sa 2ème vie elle aussi en Chine après un petit passage aux États-Unis, un monsieur très très très brillant et là- bas, on a l'exemple encore avec d'objets cul-de-sac, donc c'est un court- métrage de 9 minutes qui se déroulent dans un quartier pavillonnaire américain au bout d'un cul-de-sac qui se termine par un rond-point comme on en voit assez souvent avec ses vidéos drônes ici on voit des gamins faire des vélos, un couple se promener avec son chien, une voiture qui débarque en trombe et là on va sortir un type qui approche, d'une portée qui commence à s'excuser à sa femme, de l'autre côté, tout ça sous l'oeil des rivières et des riverains, donc, vont assister à la scène, mais le truc le plus incroyable dans cette histoire, qui est une Betsen en fait, on va pas tout spolie séquencé en fait, on assiste à un plan séquence de 9 minutes entièrement tourné avec un drone, c'est-à-dire que voilà, la caméra c'est un drone qui se déplace, elle se déplacent partout elle tourne constamment autour de la scène, au milieu de ce rond-point a filmé les voisins qui s'attroupent petit à petit pour décider du sort à réserver à l'individu, c'est aussi ça montre indienne devenu cul-de-sac et côté production, il a fallu préparer la scène dans un environnement entièrement en 3D pour prix calculé les mouvements du drone par rapport au déplacement des acteurs, même chose pour la prise de son, parce qu'effectivement quand un drone de 4 moteurs, ça fait du bruit, là, on n'entend rien du tout, c'est juste sublimement bien réalisé et le drone se déplacent constamment pour nous montrer des choses, c'est-à-dire qu'un moment donné il tourne, on voit le le toit d'une maison qui a gamin qui regarde à la fenêtre, le drone continuer à tourner, on voit des acteurs qui discute etc ça passe devant, derrière, il y a quelquefois, on voit des feuilles au sol qui bouge parce qu'elle est quadrimoteur qui font bouger les feuilles et quand le Rhône revient vers le gamin le gamin, cette fois -ci un lance- pierres et commence à lancer une Pierre sur le type d'ailleurs 9 minutes et en fait c'est le ballet du drone qui est intéressant, plus que la narration en elle- même de indienne de vous et puis les sacs qu'on aurait pu appeler au passage la fête des voisins ce qu'on mette oui ça donne une belle image de l'amygdale classe américaine dès qu'il y a quelqu'un qui n'a pas à être dans le tableau de ce beau quartier, autrement je vous invite donc à regarder cette vidéo, ça dure 9 minutes, c'est franchement brillantissime il y a surtout le Making-of où on voit en fait un logiciel 3D qu'il a utilisé on juste les silhouettes qui sont là et puis voilà tout le tracé du drone, c'est plus ou moins près calculer mais après il y a quand même un acteur d'ailleurs enfin un pilote qui nous a cadré tout ça franchement bravo Paul kilos à devenu de sac, vous ne perdrez pas les 9 minutes de la durée de ce court métrage. \r\n"], "webPublicationDate": "2017-04-21T16:30:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-13230F38-16AE-4DA1-A03B-8E0ECD0F1FE7", "internalArchiveId": "13230F38-16AE-4DA1-A03B-8E0ECD0F1FE7", "source": "siranau", "mediaType": "audio", "title": "La thématique : Nouvelles technologies - Le phishing", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Le phishing ou filoutage: une arnaque pour récupérer vos données personnelles.", "durationSec": 357, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8558626", "imageURL": "http://www.rts.ch/8256738.image", "alternativeTitle": ["Nouvelles technologies - Le phishing", "Nouvelles technologies - Le phishing", "Nouvelles technologies - Le phishing / RVA3_2017-04-21T08:14:48_la-thematique", "Nouvelles technologies - Le phishing / RVA3_2017-04-21T08:14:48_la-thematique"], "alternativeSummary": ["Le phishing ou filoutage: une arnaque pour récupérer vos données personnelles.", "Le phishing ou filoutage: une arnaque pour récupérer vos données personnelles.", "Le phishing ou filoutage: une arnaque pour récupérer vos données personnelles.", "Le phishing ou filoutage: une arnaque pour récupérer vos données personnelles."], "variantIds": ["ece-8525606", "ece-8525586"], "isOnline": true, "lastModifiedDate": "2017-04-28T04:25:03Z", "speechToTexts": ["28.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [80%] :\r\nBien loin puisque de nous par les nouvelles technologies qui nous parle d'arnaque en terme de nouvelles dès que je parle d'une technique d'arnaque. \r\n\r\nLocuteur MS2 (00:00:10) [88%] :\r\nLe phishing aujourd'hui vous savez donc surfer sur Internet, ce n'est pas sans danger, on a appris récemment dans l'eau du monde du hacking avec une forme d'attaque particulière de type phishing sévissaient sur la toile, alors le phishing ou hameçonnage en français ou encore filouterie pour ceux qui veulent rigoler un peu, hé bien c'est une technique qui permet de récupérer des informations sur un individu, on le, on le trompe donc sur internet, la technique consiste à créer en fait des faux sites internet qui ressemble à l'identique aux vrais sites sur lesquels on voudrait ce ce et en fait a récupéré donc le numéro de carte bancaire ou les modes passent, par exemple, ça c'est la technique classique, on a tous reçu ce petit e-mail avec un message où il écrit que pour changer son mot de passe, il faut aller sur telle adresse alors que cette dernière comporte une faute d'orthographe, tout comme le mélange général c'est toujours un peu mal fait, il y a toujours un tout petit truc un petit détail, soit dans le logo soit dans le dans la Grèce qui fait que on peut se douter de la malhonnêteté de ce site, mais donc ça c'est encore encore dire assez faciles à identifier policiers acteurs avertis : il existe aujourd'hui un petit peu de phishing particulier qui pose problème, puisque celui -ci est assez compliquée, très difficile à reconnaître, c'est celui qui utilise des URL homo graphique alors l'URL, c'est l'adresse internet compte un peu dans son navigateur Internet et, en gros c'est adresse au graphique que vous voyez enfin cette adresse que vous voyez dans votre navigateur, elle comporte des caractères en latin, mais en réalité il s'agit ici de caractères cyrilliques qui sont identiques à ceux du latin, résultat le code derrière lui URL n'est pas le même les caractères en fait sont différents et c'est ça toute l'astuce derrière les attaques pour l'Afrique, alors ces attaques -là, on les connaît depuis longtemps, donc on peut se retrouver sur un site appelé WW Point Apple Point com un cri entièrement en fait normalement mais juste une lettre le a, pas exemple étant en cyrillique et comme le graphisme de de cette lettre est identique à l'Oral atteint, hé bien ça renvoie utile l'internaute sur une fausse adresse, et ça c'est assez malin, alors il faut savoir que, juste une question, j'aurais. \r\n\r\nLocuteur MS1 (00:02:03) [89%] :\r\nPardon je vous coupe, mais est -ce que ça veut dire que les gens qui font ce type de démarche de de phishing arnaque : ils sont basés dans des pays qui vise l'alphabet cyrillique ou c'est juste une technique quand c'était les mêmes alors probablement qu'il y a beaucoup de, de, de, de Russes qui font ça, mais on a beaucoup de mails de Russie ces derniers temps mais non c'est c'est une technique communauté la le cyrillique marche bien puisque le les graphismes de la des Lettres sont plus ou moins identiques à ceux du latin, donc on a enfin les caractères qui sont similaires, il y a d'autres, d'autres moyens de d'autres langues qui sont utilisés, il faut savoir donc depuis 2003 l'Internet- Corporacion à Saguenay : un homme meurt donc l'Icann avait autorisé les noms domaine internationaux avant c'était pas le cas il y avait que les noms de domaine avec les lettres en latin, donc depuis 2003, c'est possible d'avoir des noms de domaine en langue étrangère en caractères étrangers si on veut, ce qui permet donc d'avoir des caractères différents de ceux du du latin dans une URL et en 2005 ans donc, on a vu tout un tas d'attaque au graphique arriver, hein, c'est ce que je viens d'expliquer et les navires, les navigateurs Internet ont donc pris sur eux pour contrer ces menaces en mettant en place tout un tas de filtrer d'algorithmes qui vont en fait traqués et reconnaître les fausses adresses typiquement Google Chrome et maudit la Firefox un filtre qui normalement doit montrer à l'utilisateur silué réel est écrit en 2 types de caractères différents, par exemple, en gros, si tu veux, Apple Point com avec une seule lettre en cyrillique hé bien Google Chrome est censé te montrer en fait que c'est une fausse adresse, ou qui a 2 caractères différents, là où les choses se sont compliquées récemment c'est que des petits malins ont réussi en fait à passer outre ce filtre et à enregistrer des noms domaine entièrement cyrillique, par exemple, les faisant passer en fait pour des caractères, donc maintenant qui trompe la vigilance de Google et de Firefox, puisqu'il n'y a qu'une seule langue, et plus de langues dans l'URL, donc on se retrouve avec l'impossibilité de distinguer le vrai Apple Point com du faux Apple Point com et ça c'est un gros problème et je vous ai mis sur la page Facebook de réveil à 3 donc une capture d'écran que j'ai réalisé réalisé et qui montrent exactement comment ils s'y prennent, et c'est vrai que c'est, c'est c'est complètement bluffant alors sur cette capture d'écran. \r\n\r\nLocuteur MS2 (00:04:00) [85%] :\r\nOn voit, c'est en fait de navigateur Internet il y a en dessous, sur la l'image de base, c'est Chrome, et là on voit Apple Point com qui est sécurisé, mais c'est une fausse adresse Google Chrome, en fait, ne comprend pas que c'est une fausse adresse, tandis que Microsoft est ce qui, à l'image du dessus comprend que c'est un en fait une adresse en cyrillique et va afficher ce qu'on appelle l'unique code en fait donc le code de l'URL, qui en fait est différent de du vrai site un peu le point com et c'est la coopération, c'est ça qui permet de démontrer, en fait, l'astuce et c'est un informaticien chinois qui a découvert ça pour trouver, sur le mont fait il est allé dans l'est, il a directement et été visité le code des pages donc c'est possible pour tout le monde de de faire ça, il suffit d'aller sur Google Chrome dans plus d'outils outils développement et de voir le certificat et puis la même chose sur Fairfax, en fait, on clique sur le cadenas de l'image enfin de le l'URL et on va voir en fait ensuite le certificat -ce que des moyens sûr oui il y a des moyens peut-être un petit peu plus sain pour ceux qui qui sont moins alors très simple, c'est de taper l'adresse dans son URL directement, c'est-à-dire si voulez accéder à Apple Point com vous tapé, WW point Apple point com d'accord ça c'est très de nombreuses personnes de plus de 50 ans, vous tapez pas Apple dans Google voilà ou alors vous tapez vous allez pas depuis votre en e-mail qui vous paraît suspect, vous allez pas sur ce sur ce site là et donc Romain a promis de corriger cela d'ici fin avril pour Firefox, on attend toujours une date, il y a également le l'autre navigateur Opéra qui également touché par ce type d'attaque et ça c'est plutôt dans la CGC CD disons Chrome et Firefox sont les gros navigateurs Opéra un petit peu moins mais quand même, faites attention donc à ces attaques, indétectable de phishing. \r\n\r\nLocuteur MS1 (00:05:36) [83%] :\r\nMerci beaucoup, Joris, donc je rappelle que vous allez voir sur la page Facebook à 3, il y a cette capture d'écran au Joris vous montrent exactement la réaction de 2 navigateurs face à assez fausses adresses, ce qu'on appelle le fishing merci et à dans 3 semaines, merci non. \r\n"], "webPublicationDate": "2017-04-21T08:51:16Z", "program": {"href": "/programs/2D4CB2F4-66BC-45DD-AB1C-29F42991972E", "id": "2D4CB2F4-66BC-45DD-AB1C-29F42991972E", "name": "Thématique"}, "contributors": [{"function": "Commentateur/trice", "name": "Sermet, Jorris", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Burri, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Morey, Viviane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Moreillon, Benoît", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Evard, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Dormond, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7947EEFC-8BE2-4627-B5F7-82576BC78D9C", "internalArchiveId": "7947EEFC-8BE2-4627-B5F7-82576BC78D9C", "source": "siranau", "mediaType": "audio", "title": "Le parti de la droite radicale allemande AfD en recul dans les sondages", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Participants hors thésaurus : Bénédicte Laumont, chercheuse au centre de recherche Marc Bloch et spécialiste des droites radicales en Europe\r\nA cinq mois des élections en Allemagne, le parti de la droite radicale AfD est en perte de vitesse dans les sondages. Contestée sur sa droite, sa présidente Frauke Petry a annoncé qu'elle ne serait pas la tête de liste aux législatives. Comment expliquer ce retournement de situation?\r\n\r\n* * Le parti de la droite radicale allemande AfD en recul dans les sondages TUM 21.04 AFD Allemagne\r\nBlandine Milcent DIR TEL\r\nIl n'y a pas que la France qui vote. Dans 5 mois, ce sont les Allemands qui se rendront aux urnes.... \r\nPour l'AFD se devait être l'année de gloire.... avec l'annonce de son entrée au Bundestag.\r\nMais, voilà, le parti de la droite radicale allemande, qui réunit ses délégués ce week-end à Cologne, est en nette perte de vitesse dans les sondages. \r\nContestée sur sa droite, sa présidente Fräuke Petry renonce meme à être la tête de liste aux législatives. Bref, le congrès de demain à Cologne s'annonce mouvmenté.\r\nBlandine Milcent, comment expliquer ce retournement de situation?\r\nEffectivement, il y a encore  quelques mois, l'AfD était donnée à au moins 15% dans les sondages et se plaisait à se présenter comme le troisième parti d'Allemagne, après la CDU et le SPD. Aujourd'hui, la formation de la droite radicale allemande plafonne à 8 à10% des intentions de vote, elle est plus divisée que jamais et ce congrès s'annonce un peu comme le congrès qui pourrait marquer la fin de la belle aventure. Alors comment expliquer cela?\r\nIl y a d'abord des raisons extérieures: le Brexit, l'élection de Donald Trump, la désignation du candidat du SPD Martin Schulz, tout cela a remobilisé une partie des électeurs allemands, qui s'inquiètent des conséquences du populisme pour leur pays et qui s'engagent en politique. Et puis, il y a une autre raison, interne celle-là: l'AfD, avait été crée en 2013 pour contester l'euro, elle était déjà donnée pour morte en 2015, mais avait réussi à se relancer en dénonçant l'arrivée des migrants en Allemagne. Or ces deux problématiques ne sont plus vraiment d'actualité aujourd'hui. C'est l'analyse de Bénédicte Laumont, chercheuse au centre de recherche Marc Bloch et spécialiste des droites radicales en Europe.\r\n  AFD TUM 1/2 50''\r\nPour l'instant en tout cas, l'Alternative pour l'Allemagne a derrière elle deux années d'une dynamique politique extrêmement positive: elle est représentée dans 11 Länder sur 16, avec des scores qui ont dépassé les 20% dans certaines régions de l'Est de l'Allemagne. Le problème, c'est que cette formation politique est très jeune, et qu'elle n'a pas encore trouvé son centre de gravité, un peu comme le parti des verts dans les années 80... \r\n AFD TUM 2/\"2    46''\r\nL'AfD à la croisée des chemins, donc, à la veille d'un congrès crucial qui doit donner une direction...Quel rôle joue aujourd'hui sa présidente Frauke Petry?\r\nAlors le paradoxe c'est que Frauke Petry avait été à l'origine du putsch en 2015 contre le fondateur du parti Bernd Lucke, et qu'elle avait emmené l'AfD vers la droite radicale, en dénonçant l'islam et l'immigration. Et qu'aujourd'hui, elle représente le courant modéré du parti: elle veut en faire un parti de gouvernement, elle défend par exemple des options économiques libérales, ne veut pas que l'AfD apparaisse comme anti européenne, anti-globalisation, parce que dans une nation exportatrice comme l'Allemagne, ce sont pas des options qui permettraient de s'établir dans le paysage politique allemand. Et c'est pourquoi, Frauke Petry cherche à exclure du parti des figures beaucoup plus radicales qu'elle, comme Björn Höcke, le responsable de la Thuringe, auteur d'un discours controversé sur le rapport de l'Allemagne à l'holocauste. Mais elle se heurte aujourd'hui à une contestation grandissante dans le parti.\r\nEt donc, elle a donc annoncé qu'elle ne prendrait pas la tête de la liste de l'AfD pour les législatives. Ca sonne quand même comme un constat d'échec, non? Est-ce qu'elle sera encore présidente de l'AfD dimanche soir?\r\nC'est en tout cas un coup de poker. Car attention, elle n'a pas encore démissionné. C'est un coup tactique: elle cherche à mettre ses adversaires face à leurs responsabilités. Parce que sans elle, l'AfD en prenant un tournant à droite, risque aussi de s'effondrer avant les élections de septembre. Donc Frauke Petry pourrait tout aussi bien ressortir renforcée de ce congrès de Cologne.  \r\nBlandine Milcent, en direct de Berlin.\r\n***** VIRG TZAUD *****", "durationSec": 310, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542803", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le parti de la droite radicale allemande AfD en recul dans les sondages / TUM_2017-04-21T08:15:00_sequence-2", "Tout un monde du 21.04.2017"], "alternativeSummary": ["A cinq mois des élections en Allemagne, le parti de la droite radicale AfD est en perte de vitesse dans les sondages. Contestée sur sa droite, sa présidente Frauke Petry a annoncé qu'elle ne serait pas la tête de liste aux législatives. Comment expliquer ce retournement de situation?"], "variantIds": ["ece-8542803"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:36:41Z", "speechToTexts": ["27.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nIl n'y a pas que la France qui vote dans 5 mois, ce sont les Allemands qui se rendront aux urnes pour l'AfD, ce devait être l'année de la gloire avec l'annonce de son entrée au Bundestag, mais voilà, le parti de la droite radicale allemande qui réunit ses délégués ce week- end à Cologne est en nette perte de vitesse dans les sondages, contestée sur sa droite, sa présidente, Frauke Petry renonce même à être la tête de liste aux législatives, bref, le congrès de demain s'annonce mouvementée, Blandine Milcent, comment expliquer ce retournement de situation. \r\n\r\nLocuteur MS2 (00:00:31) [95%] :\r\nOui, effectivement, il y a encore quelques mois, l'AfD était donnée à au moins 15 pourcent dans dans les sondages et se plaisait à se présenter comme le 3ème, parti d'Allemagne après la CDU et le SPD aujourd'hui cette formation de la droite radicale allemande plafonne à 8 10 pourcent des des intentions de vote à des plus divisée que jamais et ce congrès s'annonce un peu comme le congrès qui pourrait aussi marquer la fin de la belle aventure alors comment expliquer tout cela, il y a d'abord des élections des des raisons extérieures, le Brexit, l'élection Donald Trump la désignation du candidat du SPD Martin Schulz, qui a lancé une nouvelle dynamique à gauche, tout cela a remobilisé une partie des électeurs allemands qui s'inquiètent des conséquences du populisme pour leur pays et qui veulent s'engager en politique, et puis il y a une autre raison, interne celle -là, vous savez, l'AfD avait été créée en 2013 pour contester contester l'Euro, elle avait déjà été donnée pour morte en 2015 mais n'avait réussi à se relancer en dénonçant l'arrivée des migrants, en Allemagne, or ces 2 problématiques ne sont plus vraiment d'actualité aujourd'hui, c'est l'analyse de Bénédicte Laumont, chercheuse au Centre de recherche Marc Bloch et spécialiste des droites radicales en Europe. \r\n\r\nLocuteur FS3 (00:01:37) [89%] :\r\nC'est toujours un petit peu la difficulté des partis qui émergent par une thématique, c'est exactement le cas des Verts par exemple dans les années 80 il y a, apprécie la question est -ce comme parti arrivent à s'élargir à toutes les thématiques ou pas, on peut supposer que l'AfD comme toute autre partie pourrait il y arriver, on verra bien ce qui se passera et, surtout, ça va dépendre de la direction politique que l'AfD va prendre on voit en ce moment qu'on est dans un moment de type désignation où on se demande où tout le monde, je pense, se demande si l'AfD va partir dans une direction qui fait penser au NPD qui en partie la droite radicale allemande traditionnelle extrémistes par rapport au parti de la droite radicale classique européenne aujourd'hui ou si l'AfD va choisir une direction une orientation qui rappellerait plus celle de ses débuts ou carrément une une scission du parti qui n'est pas à exclure. \r\n\r\nLocuteur MS2 (00:02:28) [96%] :\r\nAlors pour l'instant en tout cas l'alternative pour l'Allemagne, a derrière elle deux années d'une dynamique politique extrêmement positive, elle est représentée dans 11 Länder sur 16, avec des scores qui ont dépassé les 20 pourcent dans dans certaines régions de l'Est de l'Allemagne, le problème c'est que cette formation politique est très jeune et qu'elle n'a pas encore trouvé son centre de gravité Bénédicte Laumont. \r\n\r\nLocuteur FS3 (00:02:47) [91%] :\r\nOn a bien vu en 2013, puis après les années qui ont suivi que les thèmes de la crise de la zone Euro et puis la question de l'asile ont permis à l'AfD d'avoir des succès électoraux et aujourd'hui on voit dans le paysage allemand que la question globalement de l'immigration et de l'asile sont beaucoup moins l'agenda, qu'elle était il y a encore un an ou 2 ans, il faut pas non plus perdre de vue qu'il y a eu un repositionnement de la céder, ou ses sous sur ce sujet -là qui laisse de fait un petit peu moins d'espace à l'AfD dans le débat allemand en tout cas dans dans les propositions dans le discours, ce qui peut évidemment expliquer une perte de vitesse dans des sondages qui ne reste évidemment que les sondages, il va bien falloir voir ce qui va se passer de fait en septembre. \r\n\r\nLocuteur FS1 (00:03:34) [92%] :\r\nAlors, l'AfD et donc à la croisée des chemins, à la veille de ce congrès crucial qui doit donner une direction au parti, quel rôle joue aujourd'hui Blandine, sa présidente, Frauke Petry. \r\n\r\nLocuteur MS2 (00:03:45) [94%] :\r\nAlors le paradoxe, c'est que Frauke Petry avait été à l'origine du putsch en 2015 contre le fondateur du parti Bernd Lücke et qu'elle avait emmené l'AfD vers la droite radicale en dénonçant l'Islam et l'immigration, et aujourd'hui, elle représente le courant modéré du Paris du parti, elle veut en faire un parti de gouvernement, elle défend, par exemple, des options économiques libérales, elle veut pas que l'AfD apparaisse comme anti européenne anti- globalisation parce que dans une nation exportatrice comme l'Allemagne, ce ne sont pas des options qui permettraient de s'établir dans le paysage politique allemand et c'est pourquoi elle cherche à exclure du parti des figures beaucoup plus radicales comme bien veut par exemple, le responsable de la Thuringe, auteur d'un discours controversé sur le rapport de l'Allemagne à l'holocauste, mais elle se heurte aujourd'hui à une contestation grandissante dans le parc. \r\n\r\nLocuteur FS1 (00:04:31) [94%] :\r\nEt donc, elle a annoncé qu'elle ne prendrait pas la tête de la liste AfD pour les législatives, ça sonne comme un peu comme un constat d'échec non est-ce qu'elle sera encore la présidente de l'AfD dimanche soir. \r\n\r\nLocuteur MS2 (00:04:42) [92%] :\r\nAlors là, on en fait, fait un coude Poker parce que attention, n'a pas encore démissionné, c'est un coup tactique, elle cherche à mettre ses adversaires face à leurs responsabilités parce que sans elle, l'AfD prendrait un tournant radical vers la droite et risquerait donc de perdre une partie de sa base électorale, et donc de de s'effondrer avant les élections de septembre donc Frauke Petry pourrait tout aussi bien ressortir renforcée de ce congrès de Cologne. \r\n\r\nLocuteur FS1 (00:05:05) [89%] :\r\nEh bien, on suivra tout cela, merci beaucoup, Blandine Milcent en Direct de Berlin. \r\n"], "webPublicationDate": "2017-04-21T06:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-4FC53DB3-9B2A-4B86-9C5E-CB4E26D271E0", "internalArchiveId": "4FC53DB3-9B2A-4B86-9C5E-CB4E26D271E0", "source": "siranau", "mediaType": "audio", "title": "Les partisans de la stratégie énergétique exposent leurs arguments", "publicationDate": "2017-04-21T00:00:00Z", "summary": "Les principaux partis, à l'exception de l'UDC, ont présenté vendredi matin leurs arguments en faveur de la stratégie énergétique 2050, sur laquelle le peuple se prononcera le 21 mai prochain.\r\n\r\n* * Les partisans de la stratégie énergétique exposent leurs arguments 12h30: Stratégie Energétique 2050 BALLAMAN\r\nCe slogan à présent:\r\n\"L'argent reste en Suisse\".\r\nC'est notamment avec cette phrase-clé que les partisans de la \"stratégie énergétique 2050\" ont lancé leur campagne ce matin à Berne. \r\nUne conférence de presse a réuni tous les partis, à l'exception de l'UDC qui s'oppose à cet objet. On rappelle que  le peuple votera dans un mois, le 21 mai, sur cet obejt. \r\nMuriel Ballaman on vous rejoint au Palais fédéral. \r\nIl a été très important ce matin pour le comité de souligner une forme de préférence nationale pour l'énergie suisse. \r\n  01'06'' \r\n(( La stratégie énergétique 2050, c'est un projet profondément patriotique. Parole du conseiller national socialiste Roger Nordmann, défenseur de ce projet concernant l'avenir énergétique de la SUisse. \r\nC'est qu'il s'agit de démontrer, pour les partisans de cette loi, que la Suisse ne sera pas plus dépendante de l'étranger si les suisses l'acceptent. Au contraire: il s'agit de renforcer les compétences suisses sur l'énergie renouvelable... avec peut être des éoliennes que la Suisse achètera à l'étranger, mais dont la plus value sera réalisée en Suisse. Pour les partisans à cette stratégie énergétique, s'y opposer c'est privilégier l'étranger à la Suisse. \r\nAvec cette campagne, les défenseurs de la stratégie énergétique semblent cibler les partisans de l'UDC avec des arguments qui leur sont chers. Une UDC que l'on sait déjà divisée sur la question en Suisse romande. La section fribourgeoise du parti par exemple a pris position pour cette stratégie énergétique 2050, favorable à leurs yeux aux paysans et aux panneaux solaires qu'ils ont installé sur leurs granges. Et selon le premier sondage SSR publié il y a deux semaines, 39% des électeurs UDC sont pour cette stratégie énergétique. \r\nLes autres partis ont donc l'ambition de prendre un peu plus de suffrages parmi les partisans de l'UDC. ))", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8542867", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les partisans de la stratégie énergétique exposent leurs arguments / 12H30_2017-04-21T12:34:00_developpement-5", "Le 12h30 du 21.04.2017"], "alternativeSummary": ["Les principaux partis, à l'exception de l'UDC, ont présenté vendredi matin leurs arguments en faveur de la stratégie énergétique 2050, sur laquelle le peuple se prononcera le 21 mai prochain."], "variantIds": ["ece-8542867"], "isOnline": true, "lastModifiedDate": "2017-05-02T08:38:01Z", "speechToTexts": ["02.05.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nReste ce slogan à présent l'argent reste en Suisse notamment avec cette phrase clé, que les partisans de la stratégie énergétique 2050 ont lancé leur campagne ce matin à Berne, une conférence de presse a réuni tous les partis, à l'exception de l'UDC, qui s'oppose à cet objet, on rappelle que le peuple votera dans un mois, le 21 mai va amant vous rejoint au Palais fédéral, il a été très important ce matin pour le comité de souligner une forme de préférence nationale pour l'énergie suisse la stratégie énergétique 2050 c'est un projet profondément patriotique, parole du conseiller national socialiste Roger Nordmann, défenseur de cette loi concernant l'avenir énergétique de la Suisse, c'est qu'il s'agit de démontrer pour les partisans de cette loi que la Suisse ne sera pas plus dépendante de l'étranger, si les suisses l'acceptent, au contraire, il s'agit de renforcer les compétences suisses sur l'énergie renouvelable, avec peut-être des éoliennes que la Suisse achètera à l'étranger, mais dont la plus- Value sera réalisée en Suisse pour les partisans à cette stratégie énergétique s'y opposer, c'est privilégier l'étranger à la Suisse avec cette campagne, les défenseurs de la stratégie énergétique semblent cibler les partisans de l'UDC, avec des arguments qui leur sont chers, une UDC que l'on sait déjà divisée sur la question en Suisse romande La section fribourgeoise du parti, par exemple, a déjà pris position pour cette stratégie énergétique 2050 favorable à leurs yeux aux paysans et aux panneaux solaires qu'ils ont installé sur leurs granges et selon le 1er sondage SSR publié il y a 2 semaines, 39 pourcent des des électeurs UDC sont pour cette stratégie énergétique, les autres partis ont donc l'ambition de prendre un peu plus de suffrages parmi les partisans de l'UDC l'avec 2. \r\n"], "webPublicationDate": "2017-04-21T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2017", "maxPublicationDate": "2017", "start": 21500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer fDVTCvqIaH0DtyAZdI2QJ7YeCFF7"}]