{"meta": {"selfHref": "/broadcasts?minPublicationDate=2017&maxPublicationDate=2017&start=0&rows=25&query=PVL", "count": 1}, "data": [{"id": "sound-67FEC4AF-160C-4AA6-B159-4697406D44D8", "internalArchiveId": "67FEC4AF-160C-4AA6-B159-4697406D44D8", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Blandine Levite", "publicationDate": "2017-01-20T00:00:00Z", "summary": "Participants hors thésaurus : Arthur Laurence;Arthur, Laurence ;Donald Trump, président des Etats-Unis;STEELS;Steels, Emmanuelle ;Doris Leuthard, Présidente de la Confédération;Régis Courdesse, député, co-fondateur et ex-président du PVL;Axel Marion, député PDC VD\r\n\r\n\r\n* Infotrafic: 08:00:12-08:00:28 / * Le Journal de 8h - Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(PAPIER Australie) Au moins trois morts... à Melbourne... Une voiture a foncé dans la foule dans une rue piétone, en pleine journée... Une vingtaine de personnes sont blessés... Le conducteur a été arrêté... Pour l'instant la piste terroriste est écartée... \r\nLaurence Arthur, vous êtes sur place, quelles sont les dernières informations dont vous disposez...\r\n(DIRECT TENNIS) C'est fait pour Stan Wawrinka.\r\nle vaudois vient de se qualifier pour les 8ème de finale de l'Open d'Australie...\r\nIl a battu le serbe Viktor Troicki en 4 sets...\r\nUn match extrêmement serré....\r\nqui s'est terminé il y a une dizaine de minutes...au tie break Hervé Borsier....\r\nHervé Borsier...notre envoyé spécial à l'open d'australie...\r\nEt en fin de matinée, Rodger Federer tentera lui aussi d'atteindre les 8ème de finale...face au Tchèque Thomas Berdych....\r\n(23/TRUMP EXTRAIT) Make America Great Again... \r\nRendre sa grandeur à l'Amérique... Un programme... Un slogan... Et une investiture... C'est pour ce soir... 18h... Donald Trump prêtera serment à Washington sur les marches du capitole... \r\nA son arrivée... hier, le futur 45e président américain s'est adressé à la foule au monument Abraham Lincoln... \r\n  0'50''\r\n((Nous allons unifier notre pays.\r\nEt notre slogan, vous le connaissez tous...d'ailleurs la moitié d'entre vous porte d'ailleurs la casquette...nous allons rendre sa grandeur à l'Amérique...\r\nMais nous allons rendre l'Amérique meilleure pour tout le monde. Chaque citoyen de notre pays. ça inclue tout le monde.\r\nJe veux surtout vous remercier et je vous promets que je travaillerai tellement dur...que nous allons inverser la tendence. Nous allons rapatrier nos emplois. nous ne laisserons plus les autres pays nous prendre nos emplois.\r\nNous construirons une grande armée.\r\nNous renforcerons nos frontières. \r\nNous ferons des choses qui n'ont pas été faites pour notre pays depuis des décennies.  je vous le promets. ça va changer...\r\n))\r\nça va changer... Et contre ce changements et certaines mesures promises par le nouveau président... Des milliers d'Américains ont prévu de manifester... A Washington... Des affrontements ont déjà eu lieu ce matin entre pro et anti Trump... La police les a dispersé grâce à des gaz lacrymogènes... \r\nA New York...Ils s étaient hier des milliers... appelés à se mobiliser... A l'appel de personnalités comme Robert de Niro, Alec Baldwin, ou Cher... Le réalisateur  Michael Moor a appelé la foule à résister à toute tentative d'expulsion de clandestins ou de musulmans... \r\nDes manifestations sont prévues aujourd'hui à Berlin, Londres, Tel Aviv ou Mexico...\r\n(25/EL CHAPO) Et hier, à la veille de l'investiture de Donald Trump, le Mexique a envoyé son prisonnier le plus encombrant aux Etats-Unis... \r\nJoakim Guzman, dit... El Chapo... chef d'un cartel de la drogue... Il est arrivé à New York ce matin... \r\nSouvez vous, il s'était évadé par un tunnel, de la prison, la plus sécurisée du Mexique en 2015... \r\nL'homme aux trois arrestations et deux évasions devra répondre de narcotrafic, blanchiment d'argent, ou homicides... devant la justice américaine... \r\nEmmanuelle Steels... \r\n   0'55''\r\n((\r\nC'est le cadeau d'investiture du Mexique à Trump : l'extradition de Joaquin Guzman, un geste non dénué d'ironie, alors que le nouveau président américain avait accusé les Mexicains de n'envoyer aux Etats-Unis que leurs pires criminels. Une extradition rendue inévitable par l'embarrassante évasion d'El chapo. Après une nouvelle capture en 2016, le narcotrafiquant n'aura passé qu'un an dans les prisons mexicaines. Le temps d'introduire une dizaine de recours légaux pour éviter à tout prix de croupir, à 62 ans, dans une cellule américaine, où les évasions en restent au stade de rêves. Le chef du cartel de Sinaloa a été envoyé à New York afin d'y être jugé: ce sera la début d'une tournée des tribunaux qui le mènera aux quatre coins des Etats-Unis, là où il avait bâti des réseaux de distribution de drogue. L'arrivée du narco le plus puissant des dernières années représente un défi pour la nouvelle administration dirigée par Donald Trump, que le gouvernement mexicain soupçonne ouvertement de vouloir se désengager de la collaboration bilatérale contre la crime organisé.))\r\n(Brève stratégie 2050) 68 mille signatures contre la Stratégie énergétique 2050... L'UDC a déposé son référendum hier... Et si la chancelerie le valide... nous devrions voter le 21 mai... \r\nArgument majeur de l'UDC le coût de cette stratégie... 200 milliards selon les calculs de l'UDC... Calculs qui pourraient être caduques puisque la deuxième phase de la stratégie, prise en compte dans ces calculs, semble compromise... Selon nos sources la Commission du National devrait enterrer le dossier à la fin du mois...\r\n(13/DIPLOMES SUISSE/QUEBEC ITV LEUTHARD) La Suisse et le Québec vont reconnaître mutuellement leurs diplômes. \r\nLa présidente de la confédération et le premier ministre du Québec l'ont annoncé hier, depuis le forum économique de Davos. Ils ont lancé un procéssus de négociations de reconnaissance des compétences... \r\nEt ce, grâce au Brexit, selon la présidente de la confédération Doris Leuthard. \r\n  57'' \r\nDoris Leuthard répondait à Muriel Ballaman...\r\nEt les futurs échanges commerciaux entre la Suisse et la Grande Bretagne prennent une tournure concrète... Nous vous le disions à 7h, après Davos, le secrétaire d'Etat britannique au commerce international va revenir en Suisse en mars déjà, pour une visite informelle... Avant le Brexit, londres et Berne commencent à définir les contours d'un accord de libre-échange... Même si rien ne sera signé avant 2019... Et la sortie formelle du Royaume Unis...\r\n(D4/FIN VERTS LIBERAUX? PI) Les Verts'libéraux vaudois sont-ils condamnés... \r\nEn décidant mercredi de s'allier uniquement avec l'UDC, le PLR Vaudois enterre tout espoir des Verts Libéraux d'être intégré à la grande alliance de droite pour le Conseil d'Etat. \r\nDu coup, la conseillère nationale Isabelle Chevalley renonce à se présenter. \r\nMichel Eymann, le PVL se retrouve donc affaibli et bien seul dans la bagarre électorale...va-t-il disparaître?\r\n  1'21\r\nPAS DE SCRIPT\r\nEt c'est le président des Verts libéraux François Pointet qui défendra les couleurs du parti dans la course au Conseil d'Etat vaudois.\r\n(Brève Streif) ...Et puis...elle fait peur...elle est redoutable..elle c'est la Streif...la mythique descente de Kitzbuehl...\r\nElle figure au programme de la Coupe du monde de ski alpin demain, chez les hommes...\r\nMais aujourd'hui place au Super G...dès 10h15...\r\n(8h10) Il est 8h10 sur La Première... voici Tout Un Monde spécial à Washington avec Eric Guevara-Frey.\r\n(Etre dans les parages pour ... Donner Urgence 1)\r\n(SOUS LA BARRE) \r\n(Brève Gambie) En Gambie, le président sortant n'a plus que quelques heures pour céder le pouvoir... L'ultimatum de la Cédéao, la communauté des Etats d'Afrique de l'Ouest expire à midi...\r\nIl reste donc une dernière chance de médiation pour le sortant Yaha Jammeh... \r\nSi il refuse, la Cédéao entrera en action... Des troupes sénégalaises et de auatre pautres ays d'Afrique de l'Ouest sont intervenues hier\r\nSi l'ex chef d'Etat refuse, la communautl des Etats de l'Afrique de l'ouest entrera en action... Les troupes sénégalaises et de quatre pays d'Afrique de l'Ouest sont intervenues jeudi en territoire gambien pour forcer le déparz de Yaha Jammeh... \r\nLe nouveau président\r\n(Brève Londres et Berne)", "durationSec": 569, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304335", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Blandine Levite", "Le Journal de 8h - Présenté par Blandine Levite / JDM_2017-01-20T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Blandine Levite / JDM_2017-01-20T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8304354", "ece-8304335"], "isOnline": true, "lastModifiedDate": "2017-02-18T03:53:38Z", "speechToTexts": ["18.02.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nTémoignage sur la 1ère ce journal Blandine Lévite incertaine Vavrinka étant 8ème de finale de l'Open d'Australie, il vient de gagner contre le serbe Viktor Troicki match à suspense, que nous raconte Hervé Borsier en Direct de Melbourne Melbourne à 2 kilomètres du site de l'Open d'Australie, une voiture a foncé dans la foule dans une rue piétonne, bilan 3 morts et une vingtaine de blessés, la piste terroriste est écartée et la situation est sous contrôle, selon la police, demain l'Trump officiellement président c'est aujourd'hui à 18 heures cérémonie d'investiture à Washington un 45ème président très contesté déjà avec des manifestations à New York, des anti- tram cette nuit et un affrontement également entre pro et anti à Washington, c'est fait pour Stan Vavrinka. \r\n\r\nLocuteur FS2 (00:00:47) [95%] :\r\nLe Vaudois vient de se qualifier pour les huitièmes de finale de l'Open d'Australie, il a battu le serbe Viktor Troicki en 4 sets match extrêmement serré qui s'est terminé il y a une dizaine de minutes au tie-break Hervé Borsier. \r\n\r\nLocuteur MS3 (00:01:01) [88%] :\r\nOui, exactement un tie-break d'ailleurs très tendu, hein, parce que Stan Vavrinka a perdu son service aussi auparavant dans le 10ème, jeu du 4ème set, ce qui a permis à Viktor Troicki d'égaliser à 5 partout puis dans 12ème c'était 6 partout ce fameux tie-break où il a mené 3 points 1 5 à 2 il a une 1ère balle de match mais que Troicki a repoussé Troicki qui a même eu une balle d'égalisation à 2 partout, repoussée par Stan Vavrinka qui s'impose finalement 9 à 7 heures et en 4 sets, ce fut difficile notamment aussi dans la 1ère manche alors qu'il avait fait le break 3 à 1 et puis par la suite, hé bien, Stan Vavrinka est rentré dans le match, a remporté la 2ème 6 de la 3ème 6 2 et puis on vient de vous raconter ce tie-break, il est donc on 8ème de finale où il affrontera Andreas épiler Tallien 89 viennent mondial qui a sorti l'Australienne et Kirk et aux s'en souvient 13ème joueur mondial ici est battu Roger Federer il y a 2 ans, 3ème tour, ce sera un Mac, un match compliqué mais bien entendu Stand Vavrinka pour l'instant, s'est imposé en 4 sets et c'est là l'essentiel. \r\n\r\nLocuteur FS2 (00:02:09) [92%] :\r\nHervé Borsier notre envoyé spécial à l'Open d'Australie en fin de matinée, Rodger Federer tentera lui aussi d'atteindre la 8ème de finale face au Tchèque Tomas s'Berdych, on reste à Melbourne, où une voiture a foncé dans la foule dans une rue piétonne s'était en pleine journée, faisant 3 morts et une vingtaine de blessés : le conducteur a été arrêté pour l'instant, la piste terroriste est écartée, on vous retrouve Laurence, Arthur, vous êtes sur place, quelles sont les dernières informations dont vous disposez. \r\n\r\nLocuteur FT4 (00:02:38) [82%] :\r\nAlors sur place, j'ai très prudent, formation que la police n'a pas l'autorisation de parler à la presse, donc la ville, tout comme l'instruction de Paris le passage en ville n'est pas possible de franchir les quelques mètres qui me sépare de boxe tweete où s'est passé l'incident plus tôt dans la journée, et là je me trouve donc sur son coeur de la ville, la au croisement de 60 tonnes soit et collines situées des milliers de personnes marchent les trams, on ne circule plus le quartier entier et et la seule indication pour l'instant, c'est no comments le le quartier est fermé pour une durée indéterminée. \r\n\r\nLocuteur FS2 (00:03:23) [93%] :\r\nLaurence Arthur à Melbourne, merci mais America White, Gen rendre sa grandeur à l'Amérique un programme, un slogan, une investiture c'est pour ce soir 18 heures heure suisse Donald Trump prêtera serment à Washington sur les marches du Capitole, à son arrivée hier le futur 45ème président américain s'est adressé à la foule au monument Abraham Lincoln. \r\n\r\nLocuteur MS5 (00:03:45) [84%] :\r\nWakhaler il faille quand même tout à fait, nous allons unifier notre pays enfin et notre slogan, vous le connaissez tous d'ailleurs, la moitié d'entre vous porte d'ailleurs la casquette mais nous allons rendre sa grandeur à l'Amérique, enfin on va voir, nous allons rendre l'Amérique meilleure pour tout le monde tout chaque citoyen de notre pays s'inclut tout le monde doit le faire et Guillaume je veux surtout vous remercier et je vous promets que je travaillerai tellement dur hein oui et que nous allons inverser la tendance, Sadia nous allons rapatrier nos emplois, nous ne laisserons plus les autres pays nous prendre nos emplois, oui à la Berd à Paris, nous construirons une grande armée nous renforcerons nos frontières, oui oui tu nous ferons des choses qui n'ont pas été faites pour notre pays depuis des décennies, mêlée, il y a 15, je vous le promets Monsieur ça va changer, ceux qui ont été tués. \r\n\r\nLocuteur FS2 (00:04:35) [95%] :\r\nça va changer contre ce changements et certaines mesures promises par Donald Trump, des milliers d'Américains ont prévu de manifester à Washington, des affrontements ont déjà eu lieu ce matin entre pro et anti Trump, la police les a dispersé grâce à des gaz lacrymogènes à New York, ils étaient des milliers, appelés à se mobiliser à l'appel de personnalités comme Robert de Niro, Alec Baldwin ou Cher le réalisateur Michael Moore a appelé la foule à résister à toute tentative d'expulsion de clandestins ou de musulmans et hier encore à la veille de cette investiture de Donald Trump, le Mexique a envoyé son prisonnier le plus encombrant aux États-Unis Joaquim Guzman, dit El Chapo, chef d'un cartel de la drogue, il est arrivé à New York, ce matin, souvenez -vous, il s'était évadé par un tunnel de la prison la plus sécurisée du Mexique en 2015, l'homme aux trois arrestations, 2 évasions devra répondre de narcotrafic, blanchiment d'argent ou homicides devant la justice américaine Emmanuelle Steels. \r\n\r\nLocuteur MS6 (00:05:35) [95%] :\r\nC'est le cadeau d'investiture du Mexique à Trump l'extradition de Guzman, un geste non dénué d'ironie, alors que le nouveau président américain avait accusé les Mexicains de n'envoyer aux États-Unis que leurs pires criminels une extradition rendue inévitable par l'embarrassante évasion d'élite chapeau après une nouvelle capture en 2016 le narcotrafiquant n'aura passé qu'un an dans les prisons mexicaines, le temps d'introduire une dizaine de recours légaux pour éviter à tout prix de croupir à 62 ans dans une cellule américaine où les évasions en restent au stade de rêves, le chef du cartel de Sinaloa a été envoyé à New York afin d'y être jugé, ce sera le début d'une tournée des tribunaux qui le mènera aux 4 coins des États-Unis là où il y avait bâti des réseaux de distribution de drogue l'arrivée du narco le plus puissant des dernières années, représente un défi pour la nouvelle administration dirigée par Donald Trump, que le gouvernement mexicain soupçonne ouvertement de vouloir se désengager de la collaboration bilatérale contre le Crime organisé, Emmanuelle Steels pour rtsinfo Mexico. \r\n\r\nLocuteur FS2 (00:06:31) [94%] :\r\n68000 signatures contre la Stratégie énergétique 2050, l'UDC a déposé son référendum hier et si la chancellerie le valide, nous devrions voter le 21 mai argument majeur de l'UDC, le coût de cette stratégie 200 milliards selon ses calculs, calculs qui pourraient être caduques puisque la 2ème phase de la stratégie prise en compte dans ses calculs semble compromise, selon nos sources, la commission du National devrait enterrer le dossier à la fin du mois, les futurs échanges commerciaux entre la Suisse et la Grande Bretagne prennent une tournure concrète, nous vous le disions à 7 heures après Davos, le secrétaire d'État britannique au commerce international va revenir en Suisse, en mars, déjà pour une visite informelle avant le Brexit Londres et Berne commencent donc à définir les contours d'un accord de libre- échange, même si rien ne sera signé lundi avant 2019 date de la sortie formelle du Royaume Uni, les Verts libéraux Vaudois sont -ils condamnés en décidant mercredi de s'allier uniquement avec l'UDC le PLR Vaudois enterre tout espoir des Verts libéraux d'être intégré à la grande alliance de droite pour le Conseil d'État et du coup, la conseillère nationale Isabelle Chevalley renonce à se présenter, Michel Eymann, le PVL se retrouve donc affaibli, hé bien seul dans la bataille électorale va -t-il disparaître. \r\n\r\nLocuteur MS7 (00:07:49) [85%] :\r\nAdversaire politique du PVL, le président du Parti socialiste Stéphane montons ne le pense pas, mais il a des mots très durs à son égard une ADN flou un parti surtout au service des ambitions d'Isabelle Chevalley, cofondateur du PVL, ex- président, le député Régis DES répond. \r\n\r\nLocuteur MT8 (00:08:06) [82%] :\r\nC'est vite vu que si on disparaître du Grand Conseil en tant que groupe, le parti aura bien du mal à faire lever. \r\n\r\nLocuteur MS7 (00:08:12) [90%] :\r\nOn dit que vous étiez surtout n'apparaît au service d'une personne, vous êtes d'accord avec cette analyse, assez critique. \r\n\r\nLocuteur MT8 (00:08:18) [89%] :\r\nNon, pas tout à fait parce qu'en fait, cette personne et au Conseil national maintenant et les plus au niveau cantonal, donc on doit vivre au niveau cantonal et je pense que on a bien vécu pendant cette législature, on a été suffisamment présent on doit continuer. \r\n\r\nLocuteur MS7 (00:08:34) [83%] :\r\nSauf Isabelle Chevalley. \r\n\r\nLocuteur MT8 (00:08:35) [81%] :\r\nSon Isabelle Chevalley. \r\n\r\nLocuteur MS7 (00:08:36) [93%] :\r\nNon, les Verts libéraux ne sont pas morts, estime le député PLR Marc-Olivier Buffat, mais ils doivent clarifier leur position, de son côté, le député PDC Axel Marion, souhaite, lui, que le centre oublie ses querelles pour mieux peser sur la politique cantonale Axel Marion. \r\n\r\nLocuteur MT9 (00:08:51) [93%] :\r\nC'est vrai qu'il y a eu un certain nombre d'échanges difficile avec les Verts, libéraux, maintenant il faut voir comment est -ce qu'on peut continuer à travailler ensemble, on prend acte du fait qu'ils ne vont pas avec la droite, et certainement il y a là motif à envisager de voir comment est -ce qu'on peut travailler ensemble, mais ce sera peut-être pas aussi facile que ça aurait pu l'être au début. \r\n\r\nLocuteur MS7 (00:09:08) [98%] :\r\nLes Vaudois auront le dernier mot fin avril. \r\n\r\nLocuteur FS2 (00:09:10) [95%] :\r\nEt c'est le président des Verts libéraux François qui défendra les couleurs du parti dans la course au Conseil d'État Vaudois et puis elle fait peur, elle est redoutable, c'est la Streiff la mythique descente de Kitzbuehl, elle figure au programme de la Coupe du monde ce qui alpin demain chez les hommes, mais aujourd'hui place au super- G dès 10 heures et. \r\n"], "webPublicationDate": "2017-01-20T07:31:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Eymann, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}